{
  "title": "รายละเอียดการแข่งขัน ITALTHAI PORTRAIT PRIZE 2025",
  "description": "“Italthai Portrait Prize” คือเวทีการแข่งขันวาดภาพพอร์ตเทรตแห่งแรกในประเทศไทย (ก่อตั้งขึ้นในปี พ.ศ. 2563) สนับสนุนโดยกลุ่มบริษัทอิตัลไทย ร่วมกับ ริเวอร์ ซิตี้ แบงค็อก เพื่อผลักดันและสนับสนุนวงการศิลปะในประเทศไทยให้เติบโตและก้าวหน้าไปอีกขั้น โดยในปีที่ 5 ของการจัดการแข่งขันนี้ Italthai Portrait Prize ขอเชิญชวนศิลปินจากทั่วประเทศร่วมเป็นส่วนหนึ่งในการถ่ายทอดเรื่องราวผ่านฝีแปรงไปด้วยกันภายใต้ธีม “LIFE: Growth, Dream, and Failure”  การแข่งขันนี้เปิดโอกาสให้ศิลปินทุกเพศทุกวัย ทั้งชาวไทยและชาวต่างชาติผู้พำนักในประเทศไทย ไม่ว่าจะเป็นศิลปินมืออาชีพหรือผู้มีใจรักด้านศิลปะ รวมไปถึงนักเรียนนักศึกษา ให้ได้เข้าร่วมเป็นส่วนหนึ่งของการเฟ้นหาศิลปินผู้เต็มเปี่ยมไปด้วยความสามารถและความฝันไปกับเรากับการประกวดทั้งหมด 4 รางวัลด้วยกัน ได้แก่ ………………………………………………………………………………………………………………………………………………………….    : ผู้ผ่านเข้ารอบสุดท้ายจำต้องแนบสำเนาเอกสารยืนยันตัวตนที่ออกโดยราชการและยังไม่หมดอายุ เช่น บัตรประจำตัวประชาชน หนังสือเดินทาง สำเนาทะเบียนบ้าน หรือใบขับขี่ และต้องปกปิดข้อมูลส่วนตัวอื่น ๆ ที่ปรากฎบนเอกสาร เช่น ศาสนาและกรุ๊ปเลือด โดยเอกสารที่ใช้ยืนยันตัวตนต้องตรงกับชื่อที่ใช้ในการลงทะเบียนเข้าร่วมการแข่งขัน    : ผู้ผ่านเข้ารอบสุดท้ายจำต้องแนบสำเนาหนังสือเดินทาง พร้อมทั้งหลักฐานในการพำนักในประเทศไทย 12 เดือนหรือมากกว่า เช่น Work Permit, Non-Immigrant OA Long Stay Visa ฯลฯ โดยเอกสารที่ใช้ยืนยันตัวตนต้องตรงกับชื่อที่ใช้ในการลงทะเบียนเข้าร่วมการแข่งขัน โดยผู้เข้าแข่งขันจำต้องเลือกประเภทการแข่งขันให้ถูกต้องตามประเภทอายุของตนเมื่อลงทะเบียนส่งผลงานเข้าร่วมการแข่งขัน …………………………………………………………………………………………………………………………………………………………. ………………………………………………………………………………………………………………………………………………………….",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "1 เมษายน 2025",
  "end_date": "31 สิงหาคม 2025",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/%e0%b8%a3%e0%b8%b2%e0%b8%a2%e0%b8%a5%e0%b8%b0%e0%b9%80%e0%b8%ad%e0%b8%b5%e0%b8%a2%e0%b8%94%e0%b8%81%e0%b8%b2%e0%b8%a3%e0%b9%81%e0%b8%82%e0%b9%88%e0%b8%87%e0%b8%82%e0%b8%b1%e0%b8%99-italthai-portrait-p/",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/43722/Banner-Web-2880-x-944-01-1_0-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-04-30 23:05:07",
  "status": "ongoing",
  "original_filename": "รายละเอียดการแข่งขัน ITALTHAI PORTRAIT PRIZE 2025.json"
}