{
  "title": "อดีตมุมเมือง",
  "description": "วันที่ 3 พฤษภาคม ถึง 15 มิถุนายน 2568  BACC pop・up, ห้องพีเพิลส์ แกลเลอรี P3, ชั้น 3 แมด, มันมัน ศรีนครินทร์ ที่ซีคอนสแควร์ ศรีนครินทร์ “อดีตมุมเมือง” คือนิทรรศการจิตรกรรมสีน้ำมันแบบเหมือนจริง (Realistic) ที่เล่าเรื่องราวของสังคมเมืองผ่านมุมมอง Landscape สะท้อนร่องรอยการดำเนินชีวิต ความเรียบง่าย ประเด็นทางสังคม และความงามเล็กน้อยในสิ่งปลูกสร้างและธรรมชาติในเชิงสัญลักษณ์ โดยเปิดให้ผู้ชมตีความจากประสบการณ์ร่วม นิทรรศการนี้เคยจัดแสดงครั้งแรกในชื่อ “มุมเมือง” ที่ People’s Gallery หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ในเดือนพฤษภาคม พ.ศ. 2566 และครั้งนี้ได้นำผลงานบางส่วนจากชุดเดิม รวมถึงผลงานเก่าและใหม่กลับมาจัดแสดงอีกครั้ง ทั้งในแง่ของเนื้อหาที่บางส่วนยังคงร่วมสมัย ขณะที่บางชิ้นเป็นอดีตที่เหลือไว้เพียงสุนทรียภาพทางเทคนิค เพื่อสื่อถึงทั้งอดีตและปัจจุบันของยุคสมัยผ่านงานจิตรกรรม. “อดีตมุมเมือง” เป็นนิทรรศการแสดงผลงานจิตรกรรม สีน้ำมันแบบเหมือนจริง (Realistic) ที่เล่าเรื่องราวผ่านมุมมอง Landscape ของสังคมเมืองรอบตัว โดยสะท้อนภาพร่องรอยของการดำเนินชีวิตที่แฝงไปด้วยความเรียบง่าย ประเด็นทางสังคม และเรื่องราวต่าง ๆ ในสังคม หรือแม้กระทั้งมุมมองความงามเล็กน้อย ที่ผู้สร้างสรรค์อยากหยิบยกมาเขียนเป็นงานจิตรกรรมเพื่อส่งผ่านไปยังผู้ชมผลงาน ผ่านภาพของธรรมชาติสิ่งปลูกสร้างในมุมมองต่าง ๆ เชิงสัญลักษณ์ โดยอาศัยการตีความจากประสบการณ์ร่วมของผู้ชมงาน ซึ่งนิทรรศการนี้ได้เคยจัดเเสดงครั้งแรกในชื่อ “มุมเมือง” ณ People’s Gallery หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ตลอดเดือนพฤษภาคม ปีพุทธศักราช 2566 และในครั้งนี้ จะเป็นการนำส่วนหนึ่งจากผลงานชุดเดิม ผลงานเก่า และใหม่อื่น ๆ มาจัดแสดงไว้ด้วยกันอีกครั้ง ซึ่งบางผลงานอาจจะยังมีความเป็นปัจจุบันอยู่บ้าง และบางผลงานก็อาจเป็นอดีตในเนื้อหา เหลือเพียงสุนทรียภาพทางเทคนิคของงานจิตรกรรมให้ได้ค้นหา นิทรรศการนี้จึงเป็นความตั้งใจที่จะนำเสนอทั้งอดีตและปัจจุบันของยุคสมัยผ่านผลงานจิตรกรรมอีกครั้งในชื่อว่า “อดีตมุมเมือง”",
  "start_date": "ไม่ระบุ",
  "end_date": "ไม่ระบุ",
  "categories": [
    "Art & Design"
  ],
  "event_slot_time": "11:00-19:00",
  "location": "BACC pop•up",
  "url": "https://www.bangkokartcity.org/th/discover-detail/the-past-of-angle-of-urban",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://framerusercontent.com/images/EuLKKjRPIMaDcLZuGO6X2raMwE.png",
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:20:06",
  "status": "unknown",
  "original_filename": "อดีตมุมเมือง.json"
}