{
  "title": "HIT THE ROAD",
  "description": "แพ็คกระเป๋า เติมน้ำมัน แล้วออกเดิน ทางไปกลับ POORBOY ในนิทรรศการศิลปะครั้งล่าสุด HIT THE ROAD ที่ขับเคลื่อนด้วยเรื่องราวแห่งการเดินทาง ยานพาหนะคู่ใจ และเส้นทางที่รอให้คุณออกไปค้นพบ ถ้าคุณหลงไหลในความรู้สึกของการลุยไปข้างหน้า ปล่อยใจไปกับถนนเส้นใหม่ และออกไปพบสถานที่ที่คุณอาจไม่เคยเห็นมาก่อน แม้จุดหมายจะสำคัญแต่เรื่องราวระหว่างทางก็น่าจดจำไม่แพ้กัน และนี่คือ The Rode Trip ที่คุณไม่ควรพลาด  POORBOY เจ้าลิงขนฟูหน้าทะเล้นที่สะท้อนไอเดียรักษ์โลกผ่านผลงานศิลปะ  มีความสนใจในศิลปะมาตั้งแต่เด็กๆ จากการวาดการ์ตูนที่เขาชอบดู แล้วเขาก็ฝึกฝนทักษะการเขียนรูปด้วยตนเองมาเรื่อยๆ จนค้นพบว่า ศิลปะเป็นสิ่งที่เขาชื่นชอบที่สุดและสามารถทำมันได้ดี เมื่อต้องตัดสินใจเลือกคณะที่จะเรียนต่อในระดับมหาวิทยาลัย เขาจึงเลือกเรียนต่อในสาขาที่เกี่ยวข้องกับศิลปะอย่างไม่ลังเล นั่นก็คือ ภาควิชานฤมิตรศิลป์ คณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยมหาสารคาม ซึ่งที่นั่นเขาไม่เพียงได้เพิ่มพูนทักษะในการเขียนรูป แต่ยังได้ต่อยอดมาเรียนกราฟิกดีไซน์ที่ใช้คอมพิวเตอร์เป็นเครื่องมือในการสร้างสรรค์งานศิลปะอีกแขนงหนึ่งด้วย ในระหว่างที่เป็นนักศึกษา เขาก็ชื่นชอบการเล่นสเก็ตบอร์ดเป็นชีวิตจิตใจ ทำให้ได้รู้จักกับวัฒนธรรมสตรีทอาร์ต ดนตรี และงานกราฟิกดีไซน์ต่างๆ ที่พบเห็นบ่อยๆ บนเสื้อผ้า แผ่นซีดี และสเก็ตบอร์ด ทำให้เขาฝึกสร้างงานศิลปะสตรีทอาร์ตตั้งแต่ช่วงเวลานั้นเป็นต้นมา ภายหลังจากจบการศึกษา เขาก็ได้ไปทำงานสั่งสมประสบการณ์จากการเป็นกราฟิกดีไซเนอร์ให้กับนิตยสารสตรีท แฟชั่นชื่อดังมากว่า 10 ปี ควบคู่ไปกับการเป็นศิลปินที่ร่วมงานกับแบรนด์ชั้นนำมาแล้วนับไม่ถ้วน ปัจจุบันเขาได้ลาออกจากงานประจำ เพื่อมาสร้างสรรค์งานศิลปะที่เขารักในฐานะศิลปินสตรีทอาร์ตอย่างเต็มตัว นิทรรศการ   เปิดให้เข้าชมฟรีตั้งแต่วันที่ 3 พฤษภาคม - 15 มิถุนายน 2568 ที่ Trendy Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก  เตรียมตัวให้พร้อม แล้วมาเจอกัน RoadTrippers ทุกคน!",
  "start_date": "3 พฤษภาคม 2025",
  "end_date": "15 มิถุนายน 2025",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "event_slot_time": "10:00-20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก",
  "url": "https://www.bangkokartcity.org/th/discover-detail/hit-the-road",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://framerusercontent.com/images/i6ejHPPgmaIhN1Ll6AEgJ2ws.jpg",
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:20:04",
  "status": "ongoing",
  "original_filename": "28b82a1544f97ef55541b50a7745d886.json"
}