{
  "title": "Symbiosis: Back to the Nature",
  "description": "นิทรรศการเดี่ยวของ สุรพงศ์ สุทัศน์ ณ อยุธยา 4 พฤษภาคม 2568  - 1 มิถุนายน 2568 เข้าชมฟรี  วันอาทิตย์ที่ 4 มีนาคม 2568 ตั้งแต่เวลา 15:00 น. เป็นต้นไป  Saratta Space ณ โรงแรม Reno กรุงเทพฯ (ซอยเกษมสันต์ 1, สถานีรถไฟฟ้า BTS สนามกีฬาแห่งชาติ ทางออก 1) \"เมื่อเราเงียบลงธรรมชาติก็จะเริ่มพูดกับเราอีกครั้ง\" \"และเมื่อเรากลับมาตั้งใจฟัง…จะพบว่าเราไม่เคยแยกกันเลย\" นิทรรศการนี้เริ่มต้นจากช่วงเวลาสงบนิ่ง ช่วงเวลาที่ผมกลับมาสำรวจตัวเองอย่างเรียบง่ายและซื่อตรง ระหว่างการเดินทางไปในโลกกว้าง ผมได้สัมผัสธรรมชาติในรูปแบบต่าง ๆไม่ว่าจะเป็นป่า ภูเขา พืชพันธุ์ ทะเล แม่น้ำ สัตว์น้อยใหญ่หรือแม้แต่แมลงตัวเล็ก ๆที่บินผ่านหน้า ทุกสิ่งดูธรรมดาแต่เต็มเปี่ยมไปด้วยพลังงานชีวิตที่มองเห็นรู้สึกได้ และในจังหวะหนึ่งของการหยุดนิ่ง...ผมได้ยินเสียงจากภายในอันแผ่วเบาเริ่มตั้งคำถาม “ทุกวันนี้...มนุษย์อย่างผมยังเป็นส่วนหนึ่งของธรรมชาติอยู่หรือไม่?” หรือว่าเราเองที่ค่อย ๆแยกตัวออกมาโดยพรมแดนแห่งเทคโนโลยี ความเร่งรีบ และความสะดวกสบาย จนหลงลืมความสัมพันธ์ดั้งเดิมที่ครั้งหนึ่งเคยแนบแน่น จากคำถามนั้นพาผมย้อนกลับไปหาความทรงจำในวัยเด็กถึงความเชื่อเรื่อง “ขวัญ” ที่เคยอบอวลอยู่ในวัฒนธรรมดั้งเดิมของไทยและดินแดนอุษาคเนย์ซึ่งเป็นเหมือนเส้นใยที่ผสานมนุษย์เข้าไว้กับธรรมชาติ  “ขวัญ” คือพลังงานชีวิตที่ดำรงอยู่ในทุกสิ่งตามความเชื่อ ไม่ใช่อยู่แค่ในตัวเราแต่รวมถึงมีอยู่ในสัตว์ ต้นไม้ ภูเขา แม่น้ำ และแม้แต่สิ่งของเครื่องใช้ แนวคิดนี้ไม่เคยแยกธรรมชาติออกจากมนุษย์ แต่กลับมองว่า เราทุกคนล้วนมีชีวิตมีความรู้สึกและมีจิตใจที่เชื่อมโยงถึงกัน   การเคารพ “ขวัญ” จึงเหมือนภาพสะท้อนว่าครั้งหนึ่งมนุษย์เคยอยู่ร่วมกับธรรมชาติอย่างแนบแน่นเป็นรากฐานของวิถีชีวิตที่ไม่ใช่แค่พิธีกรรม แต่คือภาษาของความเข้าใจและการดูแลซึ่งกันและกัน Symbiosis: Back to the Nature จึงไม่ใช่แค่การมองธรรมชาติในมุมมองของความเชื่อแต่คือการระลึกถึงสายสัมพันธ์ดั้งเดิมที่ครั้งหนึ่งเราเคยมีร่วมกับทุกสรรพสิ่งในฐานะคนทำงานศิลปะ ขั้นตอนการทำงานผมไม่ได้พยายามนิยามว่าขวัญคืออะไรแต่ผมเลือกที่จะ “ฟัง” ......ผ่านสี แสง รูปทรง ความนิ่ง จังหวะของความเงียบและถ่ายทอดออกมา ผลงานแต่ละชิ้นจึงเปรียบเสมือน “บทสนทนา” ระหว่างผมกับธรรมชาติ บางบทก็เป็นเสียงกระซิบ บางบทคือการยอมรับ และบางบทก็เป็นเพียงการอยู่เงียบๆด้วยกัน",
  "start_date": "4 พฤษภาคม 2025",
  "end_date": "1 มิถุนายน 2025",
  "categories": [
    "Art & Design"
  ],
  "event_slot_time": "11:00-19:00",
  "location": "สารัตถะ สเปส",
  "url": "https://www.bangkokartcity.org/th/discover-detail/symbiosis-back-to-the-nature",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://framerusercontent.com/images/WmfEFIJKajiMItgusXOIr5mSaY.jpg",
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:20:06",
  "status": "ongoing",
  "original_filename": " Symbiosis_ Back to the Nature.json"
}