{
  "title": "Lost in DOMLAND",
  "description": "เพราะชีวิตที่ขาดการเล่นคือชีวิตที่ปราศจากรสอูมามิ  นิทรรศการศิลปะที่จะพาทุกคนเข้าไปในดินแดนลับ ๆ ของ อุดม แต้พานิช กับผลงานศิลปะหลากหลายรูปแบบกว่า 1,000 ชิ้น! นิทรรศการศิลปะที่จริงจังไม่ใช่เล่นของ อุดม แต้พานิช Lost in DOMLAND  งานนี้ไม่ได้ชวนมาฟัง ไม่ได้ชวนมาดม แต่ชวนมาดู ในวัยเด็กเราคือนักสํารวจตัวน้อย มองโลกด้วยสายตาแห่งความอยากรู้อยากเห็น การเล่นเป็นภาษาสากลให้เราได้เรียนรู้โลกใบนี้ ปั้นดินน้ํามัน วาดภาพ สวมบทบาทในโลกจินตนาการ หรือนิทานเรื่องโปรด ทุกสิ่งคือการค้นพบความเป็นไปได้ใหม่ของตนเองและของโลก แต่แล้วกาลเวลาก็พาเราเข้าไปอยู่ในกรอบสังคมของการเป็น ‘ผู้ใหญ่โซน’ กรอบแห่งการกลัวทําผิดและคิดกังวลว่าใครจะรู้สึกกับเราอย่างไร การหัวเราะเสียงดังกับเรื่องราวไร้สาระ การแต่งตัวแฟนซีตามใจฉัน การทําสิ่งบ้าบอจากจินตนาการฝันเฟื่อง เราแทบนึกไม่ออกว่าครั้งสุดท้าย เราเคยทําไปเมื่อไหร่ การหยุดเล่นคือการปิดกั้นโอกาส ยึดติดกับชุดความคุ้นเคยเดิม ๆ เสมือนก้อนหินที่ไม่สามารถเติบโตได้อีก นอกจากรอวันสึกกร่อนเท่านั้น นั่นคือความแก่ที่แท้จริง ความแก่นี้ไม่ใช่รอยยับย่นบนร่างกาย แต่หมายถึงรอยยับย่นของจิตวิญญาณที่ครีมบํารุงชนิดไหนก็ยากจะเยียวยา การเล่นไม่ใช่เรื่องของวัย แต่มันคือทัศนคติ การเล่นไม่ใช่สิ่งฟุ่มเฟือย การเล่นคือปัจจัยหนึ่งในการดํารงชีวิต ชีวิตที่ขาดการเล่นคือชีวิตที่ปราศจากรสอูมามิ แล้วพบกับผลงานศิลปะนับ 1,000 ชิ้น จากจินตนาการอันบ้าบอของ อุดม แต้พานิช ที่ถูกรวบรวมและจัดแสดงไว้ใน ‘พื้นที่ลับที่สุด’ ของไอคอนสยาม ซ่อนตัวอยู่เกือบ 40 เมตรจากระดับแม่น้ำเจ้าพระยา บนพื้นที่ขนาดใหญ่เท่าสนามฟุตบอล กว้างมากพอให้คุณได้เล่นกับจินตนาการของตัวเองได้ทั้งวัน! มาร่วมปลุกความเป็นเด็กในจิตวิญญาณของคุณอีกครั้งในนิทรรศการ Lost in DOMLAND ณ The Pinnacle Hall ชั้น 8 ไอคอนสยาม ตั้งแต่วันที่ 7 มิถุนายน – 3 สิงหาคม 2568   สามารถซื้อบัตรเข้าชมนิทรรศการได้ที่ Counter Service All Ticket ในร้าน 7-Eleven ทุกสาขา หรือ    • บัตร Early Bird ราคา 750 บาท (จำหน่ายบัตรตั้งแต่วันที่ 16 พฤษภาคม 2568 เวลา 11:00 น. ถึงวันที่ 6 มิถุนายน 2568 เวลา 23:59 น.) • บัตรทั่วไป ราคา 850 บาท • บัตรเด็ก ราคา 250 บาท (ส่วนสูงไม่เกิน 100 ซม. จำหน่ายหน้างานเท่านั้น)",
  "start_date": "ไม่ระบุ",
  "end_date": "ไม่ระบุ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "event_slot_time": "10:00-22:00",
  "location": "ไอคอนสยาม",
  "url": "https://www.bangkokartcity.org/th/discover-detail/lost-in-domland",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    750,
    850,
    1000,
    1000
  ],
  "cover_picture": "https://framerusercontent.com/images/F6htia9Gcj3Wep7pzK1alV5MlE.png",
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:20:06",
  "status": "unknown",
  "original_filename": "6c525d9f7d22afc6f2b50a04efce6d8d.json"
}