{
    "title": "ARCH OF LINECENSOR PART 1: PERFECT STORM",
    "description": "ที่กำลังจะเปิดม่านขึ้นที่อาคาร ChangChui Gallery ภายในพื้นที่สร้างสรรค์ของโครงการ “ช่างชุ่ย Creative Park” ย่านปิ่นเกล้า นำเสนอผลงานอันเป็นเอกลักษณ์เฉพาะตัว ทั้งยังสะท้อนมุมมองและตัวตนผ่าน “พายุอันสมบูรณ์แบบ” (PERFECT STORM) ซึ่งตีความหมายได้อย่างหลากหลาย ทั้งความอลวนภายในจิตใจ สภาพสังคมที่ถาโถม หรือพลังสร้างสรรค์ที่ปะทุขึ้นอย่างรุนแรง เปิดโอกาสให้ผู้ชมดำดิ่งสู่โลกทัศน์อันเข้มข้นของ Linecensor ที่เป็นที่รู้จักจากผลงานที่กระตุ้นความคิดและเต็มไปด้วยรายละเอียดเชิงสร้างสรรค์ นิทรรศการนี้ได้รับการสนับสนุนโดย  ให้เป็นพื้นที่แห่งศิลปะและความคิดสร้างสรรค์ ซึ่งสอดคล้องกับเจตนารมณ์ของช่างชุ่ยที่เปิดโอกาสให้เป็นศูนย์กลางแห่งความคิดสร้างสรรค์และศิลปะ เพื่อให้ศิลปินรุ่นใหม่ได้แสดงผลงานและแลกเปลี่ยนแรงบันดาลใจ ทั้งยังช่วยผลักดันให้ผลงานศิลปะของ Linecensor ได้รับการเผยแพร่สู่สาธารณชนในบรรยากาศที่สร้างสรรค์อย่างเปิดกว้าง ความน่าสนใจของนิทรรศการ   คือการนำเสนอผลงานศิลปะที่สะท้อนความคิดสร้างสรรค์และประสบการณ์ชีวิตของศิลปิน ผ่านการใช้เส้นสายและรูปแบบที่มีเอกลักษณ์เฉพาะตัวของศิลปิน Linecensor จัดแบ่งผลงานออกเป็นซีรีส์ต่าง ๆ ที่ได้รับการบันทึกไว้ใน ARTBOOK เล่มใหม่ของเขา ให้ผู้ชมได้เข้าใจถึงแนวคิดและกระบวนการสร้างสรรค์ผลงาน ทั้งยังมีการจัดแสดงผลงานที่สะท้อนถึงความเปลี่ยนแปลงและความท้าทายในปัจจุบัน ที่เปรียบเสมือนพายุอันสมบูรณ์แบบ (PERFECT STORM) ที่ไม่เพียงเป็นการแสดงผลงานศิลปะที่มีความงดงามและแปลกใหม่ หากแต่ยังสะท้อนถึงประเด็นทางสังคมและความซับซ้อนของโลกยุคใหม่ผ่านมุมมองศิลปิน ทำให้ผู้ชมได้สัมผัสประสบการณ์ทางศิลปะได้อย่างลึกซึ้ง ภายในนิทรรศการ พบกับผลงานศิลปะในหลากหลายรูปแบบ ทั้งจิตรกรรม ประติมากรรม และดิจิทัลอาร์ต พร้อมเปิดตัวแอปพลิเคชัน \"Linecensor\" อย่างเป็นทางการ ร่วมสนุกกับกิจกรรมเกม AR “Pluton” ที่ชวนผู้เข้าชมออกตามหา Monster สะสมคะแนน และแลกรับของรางวัลสุดพิเศษได้ภายในงาน ผู้ที่ต้องการสัมผัสประสบการณ์ทางศิลปะที่ไม่เหมือนใคร เข้าชม   เข้าชมฟรี! วันอังคาร - วันศุกร์: 14.00 - 22.00 น. และวันเสาร์ - วันอาทิตย์: 11.00 - 22.00 น. (ปิดทุกวันจันทร์) พร้อมเป็นเจ้าของไอเท็มสุดเจ๋งที่ศิลปินครีเอทขึ้นเพื่องานนี้โดยเฉพาะ อย่าพลาดโอกาสในการร่วมเป็นส่วนหนึ่งของปรากฏการณ์ “PERFECT STORM” ที่จะพัดพาความคิดสร้างสรรค์และแรงบันดาลใจครั้งใหม่ให้กับคุณ! ติดตามได้ที่  FB:   และ     IG: line_censor และ changchuibkk",
    "start_date": "10 พฤษภาคม 2025",
    "end_date": "15 มิถุนายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "ไม่ระบุ",
    "location": "ช่างชุ่ย Creative Park ปิ่นเกล้า",
    "url": "https://www.bangkokartcity.org/th/discover-detail/arch-of-linecensor-part-1",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/aM70ICDpLcoauaprW7qxHTmjE.jpg",
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:20:07",
    "status": "upcoming"
}