{
    "title": "ARK-T",
    "description": "ริเวอร์ ซิตี้ แบงค็อก ร่วมกับ 608 Galley ภูมิใจนำเสนอ  หรือ ‘Art Road Korean Thai’ นิทรรศการที่เปรียบเสมือนสะพานที่เชื่อมต่อความสัมพันธ์ชุมชนศิลปะของประเทศไทยและประเทศเกาหลี ผ่านการนำเสนอผลงานศิลปะจากฝีไม้ลายมือของศิลปินมากความสามารถทั้งหมด 15 ท่านจากทั้งสองประเทศ ชีวิตไม่ได้มอบคำตอบให้เรารู้แน่ชัดว่าควรก้าวเดินไปบนเส้นทางใด เราจึงต้องเผชิญกับทางเลือกมากมาย ลองผิดลองถูก และค้นหาหนทางของตนเอง ศิลปะก็เช่นกัน ศิลปินจำนวนมากต่างต้องผ่านเส้นทางอันหลากหลายในการแสวงหารูปแบบและเสียงที่เป็นเอกลักษณ์ของตนเอง  นิทรรศการ “ARK-T” ครั้งนี้ถือเป็นการเริ่มต้นการเดินทางครั้งใหม่ของเหล่าศิลปินเกาหลีที่กำลังค้นหาหนทางของตัวเอง เพื่อเปิดโอกาสให้พวกเขาได้แลกเปลี่ยนบทสนทนาและประสบการณ์ร่วมกับศิลปินและผู้ชมชาวไทย พร้อมสำรวจและสะท้อนเส้นทางของตนเอง งานนิทรรศการนี้จึงเป็นมากกว่าการแสดงผลงานศิลปะ หากแต่เป็นจุดเริ่มต้นของถนนสองสายแห่งการแลกเปลี่ยนเรียนรู้ศาสตร์ศิลป์อีกด้วย เพราะเราเชื่อว่าไม่มีวิธีใดที่จะทำให้สองประเทศที่มีประวัติศาสตร์และวัฒนธรรมแตกต่างกันสามารถเข้าใจและเชื่อมโยงกันได้อย่างลึกซึ้งมากไปกว่าภาษาสากลที่ไร้พรมแดนอย่าง ‘ศิลปะ’ ที่สามารถก้าวข้ามข้อจำกัดทางภูมิศาสตร์ การเมือง และกาลเวลา ศิลปะจึงเปรียบเสมือนกระจกสะท้อนถึงอารมณ์ เรื่องราวส่วนตัวและเรื่องราวร่วมของสังคมที่ศิลปินอาศัยอยู่ และมรดกทางวัฒนธรรมของศิลปิน  นิทรรศการครั้งนี้นำเสนอผลงานของศิลปินมากฝีมือจากเกาหลีและไทยทั้งหมด 15 ท่าน ได้แก่ Brian Kims, Emil, Juli Baker and Summer, Kim Dojin, Kim Yoonkyung, LAMUNLAMAI, Lee Taxoo, Manwook, Ohana, Palim, Ponoree, Sandier, Shunita, Um Jae Won และ Yoo Jae Youn ที่จะนำทางให้ผู้ชมได้ดำดิ่งสู่โลกแห่งศิลปะผ่านการจัดแสดงผลงานและการสนทนาอย่างลึกซึ้ง ศิลปินเหล่านี้จะช่วยหล่อหลอมความเข้าอกเข้าใจ ความเคารพ และความอยากรู้อยากเห็นระหว่างกันและกัน การพบพานกันทางศิลปะเช่นนี้จึงไม่เพียงเป็นโอกาสในการแลกเปลี่ยนมุมมองทางความคิดสร้างสรรค์เท่านั้น แต่ยังเปิดพื้นที่ให้เราได้เฉลิมฉลองความแตกต่าง ค้นหาจุดร่วม และร่วมกันสร้างโลกที่เปี่ยมไปด้วยความกลมเกลียวไปด้วยกัน มาร่วมเดินทางสู่โลกแห่งศิลปะไร้พรมแดนไปด้วยกันในนิทรรศการ  เปิดให้เข้าชมฟรีตั้งแต่วันที่ 29 มีนาคม - 20 เมษายน 2568 ที่ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "start_date": "29 มีนาคม 2025",
    "end_date": "20 เมษายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "10:00-20:00",
    "location": "ริเวอร์ ซิตี้ แบงค็อก",
    "url": "https://www.bangkokartcity.org/th/discover-detail/ark-t",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/TO0OtStfAxDBwz7UkpXMBOaY.jpg",
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:26:57",
    "status": "ongoing"
}