{
    "title": "Art on Fire นิทรรศการแสดงผลงานศิลปะเพื่อช่วยต่อสู้กับปัญหาไฟป่า",
    "description": "ขอเชิญชวนผู้ที่สนใจเข้าร่วม “นิทรรศการแสดงผลงานศิลปะเพื่อช่วยต่อสู้กับปัญหาไฟป่า” ซึ่งเป็นนิทรรศการเพื่อระดมทุนในการจัดซื้ออุปกรณ์ดับไฟป่า และสร้างความตระหนักถึงผลกระทบจากไฟป่า ผ่านผลงานศิลปะที่สะท้อนปัญหาสังคม สิ่งแวดล้อม และเศรษฐกิจ โดยศิลปินชื่อดัง อาจารย์ และนักศึกษาศิลปะจากสถาบันต่างๆ -ณ สตูดิโอ ชั้น 4 หอศิลปกรุงเทพฯ ระหว่างวันที่ 8 – 30 มีนาคม 2568  และ ผนังโค้ง ชั้น 4 หอศิลปกรุงเทพฯ ระหว่างวันที่ 4 – 16 มีนาคม 2568 – Asvin Cultural and Contemporary Art Space ระหว่างวันที่ 8 – 30 มีนาคม 2568 วันที่: 8 มีนาคม 2568 เวลา: 16.30 น. ณ สตูดิโอ ชั้น 4 หอศิลปกรุงเทพฯ          19.30 น. ที่ Asvin Cultural and Contemporary Art Space วันที่ 8 มีนาคม 2568เวลา   เวลา 14.00 น.เป็นต้นไป ณ สตูดิโอ ชั้น 4 หอศิลปกรุงเทพฯ หัวข้อ “ไฟป่ากับมูลนิธิกระจกเงา” (14.00 – 14.30) โดย คุณสมบัติ บุญงามอนงค์ ประธานมูลนิธิกระจกเงา หัวข้อ “สถาบันการศึกษากับปัญหาสิ่งแวดล้อม” (14.45 – 15.15) โดย  ผศ.ดร.อันธิกา สวัสดิ์ศรี คณบดี คณะสถาปัตยกรรม ศิลปะและการออกแบบ สจล. ,ผศ.ดร.ฤทธิรงค์ จุฑาพฤฒิกร ที่ปรึกษา ศูนย์วิจัยนวัตกรรมสิ่งแวดล้อมสรรค์สร้าง มหาวิทยาลัยกรุงเทพ BEiLAB  และ อ.สุขสันติ์ ชื่นอารมย์ หัวหน้าศูนย์วิจัยนวัตกรรมสิ่งแวดล้อมสรรค์สร้าง มหาวิทยาลัยกรุงเทพ BEiLAB หัวข้อ “งานศิลปะกับไฟป่า” (15.40 – 16.10) โดย  คุณอังกฤษ อัจฉริยโสภณ ,ผศ.วุฒิกร คงคา หัวหน้าภาควิชาศิลปกรรม คณะสถาปัตยกรรม ศิลปะ และการออกแบบ สจล. และ อ.พงศ์ธริน เพชรจันทร คณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยกรุงเทพ รายได้ทั้งหมดหลังหักค่าใช้จ่ายจะนำไปสมทบทุนเพื่อซื้ออุปกรณ์ช่วยดับไฟป่า ร่วมกับมูลนิธิกระจกเงา มาร่วมเป็นส่วนหนึ่งในการสร้างการเปลี่ยนแปลงและช่วยเหลือการดับไฟป่าไปด้วยกัน!",
    "start_date": "4 มีนาคม 2025",
    "end_date": "30 มีนาคม 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "10:00-20:00",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bangkokartcity.org/th/discover-detail/art-on-fire",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/DETS16sRNe6zIFlxgOqqElcU.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:10:51",
    "status": "ongoing"
}