{
    "title": "Let It Wash Over",
    "description": "“Let It Wash Over” an Exhibition by Tunlaya Dunn ช่วงปลายปี 2024 ตุลยาต้องเข้าออกโรงพยาบาลเพื่อคอยดูอาการของแม่ที่กำลังเข้ารับการรักษาโรคมะเร็งเป็นว่าเล่น การได้เห็นแม่ที่ไม่ได้แข็งแรงเหมือนแต่ก่อน และความเปลี่ยนแปลงต่างๆ จากอาการที่ทรุดลงทำให้เธอได้มีเวลาเตรียมใจอยู่พักใหญ่ แต่นั่นก็เทียบกับวันที่แม่จากไปจริงๆ ไม่ได้เลย รอยร้าวที่มีอยู่แล้วในมหาสมุทรอันเงียบงันเริ่มเคลื่อนตัว ความรู้สึกของเธอเองที่ต้องสูญเสียคนใกล้ตัวที่สุดในชีวิตเป็นครั้งแรก ทวีคูณกำลังแรงขึ้นด้วยความรู้สึกของคนรอบข้างของแม่ที่โทรมาร้องไห้กับเธอในฐานะลูกของคนที่พวกเขารัก ตุลยาไม่ได้เข้มแข็งแบบที่คนอื่นคิด ที่เธอไม่ได้ร้องไห้หรือแสดงออกซึ่งหัวใจที่แตกสลายที่งานศพ เป็นเพราะเธอพยายามกักเก็บความรู้สึกที่แท้จริงไว้ และรวบรวมสติเพื่อรับมือกับสถานการณ์และเรื่องต่างๆ ที่ต้องสะสาง การที่ไม่สามารถปล่อยให้ตัวเองรู้สึกได้อย่างเต็มที่ คงคล้ายกับการพยายามผลักคลื่นแต่ละลูกกลับลงไป และแรงสั่นสะเทือนที่โลกเหนือผิวน้ำคงไม่ทันสังเกตนี้ ก็เกิดเป็นคลื่นใต้น้ำของการเปลี่ยนแปลง สะสมกันจนจะกลายเป็นคลื่นลูกใหญ่ขึ้นเรื่อยๆ และพร้อมสาดเข้ามาทุกเมื่อ และตอนนี้ภาระหน้าที่ต่างๆ ได้คลี่คลายลงไปบ้างแล้ว ตุลยาก็พร้อมที่จะให้คลื่นมรสุมของความรู้สึกนั้นถาโถมเข้ามาช่วยชโลมความเศร้าที่กักเก็บมายาวนาน และเป็นการโอบรับว่านี่คือความเปราะบางที่ชีวิตต้องเผชิญ เพื่อที่เธอจะสามารถก้าวต่อไปได้ “นี่เป็นการไว้อาลัยแม่ในแบบของเรา” “Let It Wash Over” ถือเป็นผลงานชิ้นแรกของตุลยาที่เลือกจะลดทอนองค์ประกอบที่จับต้องได้ อย่างเช่นรูปคนที่เธอมักสอดแทรกไว้ในงานก่อนๆ ออกไป เธอมีความตั้งใจที่จะถ่ายทอดความรู้สึกของช่วงเวลาดังกล่าวออกมาผ่านซีรีส์งานศิลปะที่แตกต่างกันไป โดยมีแรงบันดาลใจมาจากบทสนทนากับเพื่อนและผู้ให้คำปรึกษา ที่พูดถึงว่าการพยายามผลักความรู้สึกออกไปนั้น ก็เป็นเหมือนการที่มีคลื่นซัดเข้ามา และเธอพยายามผลักออกไป แต่เมื่อผลักออกไปเรื่อยๆ หรือพยายามไม่รู้สึกถึงความเจ็บปวดนั้น เมื่อสะสมนานๆ เข้ามันอาจกลายเป็นสึนามิที่สร้างความเสียหายมหาศาล ในช่วงเวลามืดหม่นและแปรปรวนด้วยลมพายุ ตุลยามองหาวิธีที่เธอสามารถคลี่คลายความรู้สึกภายในใจ จนท้ายที่สุดเธอเลือกที่จะปลดปล่อยคลื่นยักษ์ของความรู้สึกนั้นออกมาเป็นงานศิลปะ  สีน้ำเงินเฉดต่างๆ แทนสีน้ำทะเล รูปทรงที่คล้ายโขดหินเป็นเหมือนความรู้สึกหนักแน่นอยู่เหนือผิวน้ำ ที่ด้านล่างทั้งลึกและว่างเปล่าเหมือนความรู้สึกของเธอตอนที่แม่ไม่อยู่ แต่ขณะเดียวกันก็มีลายเส้นนามธรรมซึ่งพูดแทนสิ่งที่ไม่สามารถเอ่ยออกมาเป็นถ้อยคำได้ หลายๆ เส้นมีความคุ้มคลั่งคล้าย แต่ขณะเดียวกันก็สั่นเครือ เป็นเหมือนคลื่นใต้น้ำของความรู้สึกที่พร้อมจะระเบิดออก แต่ก็ต้องควบคุมเอาไว้ รูปทรงสี่เหลี่ยมคือการที่เธอระลึกขึ้นได้ว่าท้ายที่สุดแล้วชีวิตของทุกคนก็ต้องจบลงอยู่ในกล่องหรือโลง ขณะที่งานบางชิ้นเป็นการหยิบเอาเงาที่เกิดจากแสงที่ตกกระทบบนพื้นผิวอะครีลิกจนเกิดเป็นรูปทรงแปลกๆ ที่ให้ความรู้สึกสบายใจ ซึ่งเธอเรียกมันว่า “Spirit” เป็นเหมือนเป็นคำอวยพรและความปรารถนาดีที่แม่มีให้เธอเสมอ นี่คือการปลดเปลื้องความรู้สึกที่ตุลยาไม่ได้มีโอกาสได้พูดออกมาในช่วงงานศพของแม่ เธอกล่าวว่านี่เป็นการแสดงความเสียใจและไว้อาลัยให้กับแม่ในแบบของเธอเป็นครั้งแรก และครั้งสุดท้าย",
    "start_date": "29 มีนาคม 2025",
    "end_date": "27 เมษายน 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "11:00-19:00",
    "location": "สารัตถะ สเปส",
    "url": "https://www.bangkokartcity.org/th/discover-detail/let-it-wash-over",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/TqxAzKAijB1eCrg4JvUH0FCng.jpg",
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:26:58",
    "status": "ongoing"
}