{
    "title": "No man ever steps in the same river twice",
    "description": "No man ever steps in the same river twice “สายน้ำนั้นที่ข้าพเจ้าย่างกรายไป หาใช่แม่น้ำสายเดิมอีกต่อไป สิ่งต่างๆ ไหลเคลื่อนผ่าน การผันเปลี่ยนเป็นไปในทุกขณะ เราไม่สามารถเยื้องกรายลงสู่แม่น้ำสายเดิมได้ถึงสองครั้ง” เฮราไคลตัส (Heraclitus) สายธารนั้นอาจดูแน่นิ่งไหลเคลื่อนผ่านตัวเรา ผ่านกาลเวลาไปข้างหน้าอย่างไม่รู้จบ ชีวิตก็เช่นกัน นิทรรศการ No man ever steps in the same river twice นำเสนอช่องว่างอันมีระยะห่างที่เต็มไปด้วยการเคลื่อนผ่านของกระแสธารทางศิลปะ จากเมื่อครั้งอดีตที่ผลงานศิลปะสมัยใหม่ได้จุดประกายไฟอันลุกโชนส่งต่อสู่การผันเปลี่ยนแนวคิดและวิธีการสร้างสรรค์ผลงานศิลปะร่วมสมัยอันเต็มไปด้วยเหลี่ยมมุมที่สร้างบทสนทนาในระยะห่างดังกล่าว การปรากฏตัวของศิลปะสมัยใหม่ในสังคมไทยเต็มไปด้วยเงื่อนไขทางประวัติศาสตร์สังคม การเมือง และวัฒนธรรมที่กำลังเปลี่ยนผ่านจากโลกเก่าสู่โลกใหม่ ฉะนั้น ศิลปะในยุคสมัยหนึ่งจึงอุดมไปด้วยเรื่องราวที่เข้มข้นของปรากฏการณ์ทางสังคมที่หล่อหลอมและเคลื่อนตัวไปข้างหน้าอย่างน่าสนใจ นิทรรศการนี้เป็นการคัดสรรผลงานจากคลังสะสมศิลปกรรมของมหาวิทยาลัยศิลปากรจากยุคสมัยหนึ่งมาสร้างบทสนทนาแห่งยุคสมัยผ่านผลงานของศิลปินร่วมสมัยที่น่าสนใจในบริบทแห่งการเปลี่ยนผ่าน เราจะได้เห็นรอยเคลื่อนผ่านในช่องว่างของการเปลี่ยนแปลงรูปแบบ แนวคิด เทคนิค หรือแม้กระทั่งทัศนียภาพของการผันผ่านในวิธีคิดทางศิลปะ ผลงานแต่ละชิ้นมีการเคลื่อนผ่านและสร้างบทสนทนาที่ส่งต่อไปยังผู้ชมในปัจจุบันอย่างน่าสนใจ เมื่อโลกเปลี่ยน สังคมเปลี่ยน ศิลปะก็มีการเปลี่ยนผ่านเช่นกัน ในนิทรรศการนี้เราจะได้เห็นสิ่งที่ดำรงอยู่ เคลื่อนคลายและหยอกล้อไปกับสภาพสังคมที่เลื่อนไหลไปข้างหน้าอย่างไม่หยุดนิ่ง ศิลปิน: อภิชญา วรรณกิจ / นิวัฒน์ มนัสปิยะเลิศ / รณกร เกิดโชติ / สิรวิชญ์ จตุ / ธาดา เฮงทรัพย์กูล / อัญชลี อนันตวัฒน์//อนันต์ ปาณินท์ / บัณฑิต ผดุงวิเชียร / จักพันธุ์ โปษยกฤต / ชำเรือง วิเชียรเขตต์ / หริธร อัครพัฒน์ / ไกรษร ศรีสุวรรณ  / ปัญญา วิจินธนสาร / ประพัฒน์ โยธาประเสริฐ / สันต์ สารากรบริรักษ์ (ส่วนหนึ่งจากผลงานในคลังสะสมศิลปกรรมมหาวิทยาลัยศิลปากร)ภัณฑารักษ์ - กฤษฎา ดุษฎีวนิช เปิดนิทรรศการวันศุกร์ที่ 4 เมษายน 2568 เวลา 18.30 น. ณ หอศิลป์มหาวิทยาลัยศิลปากร (วังท่าพระ)นิทรรศการจัดแสดงระหว่างวันที่ 4 เมษายน ถึง 7 มิถุนายน 2568วันจันทร์ - เสาร์ เวลา 9.00 น. - 18.00 น. (ยกเว้นวันอาทิตย์และวันหยุดราชการ)",
    "start_date": "ไม่ระบุ",
    "end_date": "ไม่ระบุ",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "9:00-18:00",
    "location": "หอศิลป์มหาวิทยาลัยศิลปากร",
    "url": "https://www.bangkokartcity.org/th/discover-detail/no-man-ever-steps-in-the-same-river-twice",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/82QWCT58zS9r1fYzshqvDwLo.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:10:46",
    "status": "unknown"
}