{
    "title": "QUANTUM LIGHTBORN",
    "description": "ในโลกที่เราคุ้นชินกับการจำแนกสิ่งหายากว่าเป็นของมีค่า Quantum Lightborn เชื้อเชิญให้เราตั้งคำถามว่า หากความหายากนั้นอยู่ในมนุษย์—เราจะมองมันอย่างไร? นิทรรศการนี้นำเสนอผลงานจิตรกรรมชุดล่าสุดของ ทัด ณัฐธีร์ (Tat Nattee) ที่ตีความ “เด็ก Albino” ไม่ใช่เพียงในฐานะบุคคลที่แตกต่างในปัจจุบัน แต่เป็น มนุษย์แห่งอนาคต (Lightborn) ที่ถือกำเนิดขึ้นในโลกที่ก้าวล้ำทางเทคโนโลยี แรงบันดาลใจของชุดผลงานนี้เกิดจากประสบการณ์ส่วนตัวของศิลปิน เมื่อเขาได้พบกับเด็ก Albino ในช่วงเวลาหนึ่งของชีวิต และเกิดความประทับใจระคนสะเทือนใจ เป็นความรู้สึกย้อนแย้ง—ความงามอันเรืองรองของเด็กคนนี้ในสายตาของผู้พบเห็น กลับแฝงไว้ด้วยความเปราะบางทางร่างกายและสังคม ในขณะที่สัตว์หายาก เช่น ช้างเผือก ควายเผือก หรือแม้แต่พันธุ์ไม้ใบด่างได้รับการยกย่อง แต่คนกลุ่ม Albino ในฐานะมนุษย์กลับถูกมองเป็น “ข้อบกพร่อง” ในระบบสังคม ทัด ณัฐธีร์ วาดฝันถึงอนาคตที่เด็ก Albino ไม่ต้องเผชิญกับข้อจำกัดอีกต่อไป งานของเขาผสานโลกแห่งจินตนาการแบบ Futuristic กับบริบทของร่างกายและสังคม เขาจินตนาการว่า หากวันหนึ่ง เทคโนโลยีก้าวล้ำถึงจุดที่สามารถชดเชยข้อจำกัดทางกายภาพของพวกเขาได้ เด็กเหล่านี้จะกลายเป็นผู้ที่ “เหนือมนุษย์” ในแง่ของการวิวัฒนาการ ภาพในนิทรรศการสะท้อนความคิดนี้ผ่าน การออกแบบตัวละครเด็ก Albino ให้คล้าย “Superhero” ที่สวมชุดเกราะสีทอง (Gold Cloths) คล้ายชุดอัศวินในการ์ตูนญี่ปุ่นเรื่อง Saint Seiya หรือซูเปอร์ฮีโร่ที่ถูกพัฒนาผ่านพลังแห่งเทคโนโลยี พวกเขาไม่ได้เป็นเพียงเด็กที่ต้องปกป้องตัวเองจากแสงแดด แต่เป็น Lightborn หรือ ผู้ที่เกิดจากแสง—บุคคลที่สามารถใช้ประโยชน์จากแสง พลังงาน และเทคโนโลยีเพื่อดำรงอยู่ในโลกอนาคต หนึ่งในเอกลักษณ์ของชุดผลงานนี้ คือ การลดทอนรายละเอียดบางอย่าง เพื่อให้ผู้ชมจดจ่อกับตัวละครและสัญลักษณ์ที่ศิลปินเลือกใช้ รูปทรงที่เรียบง่าย การให้ความสำคัญต่อพื้นผิวมันเงาที่สะท้อนแสง และโทนสีที่ให้อารมณ์แบบ Polaroid ทำให้แต่ละภาพดูเหมือนเป็นบันทึกความทรงจำของโลกที่กำลังเปลี่ยนผ่าน สัญลักษณ์ต่าง ๆ ในผลงาน เช่น ผีเสื้อ ดอกแดนดิไลออน และอวกาศ ต่างมีความหมายเชิงเปรียบเทียบ ผีเสื้อสื่อถึงความฝันและการปลดปล่อย ดอกแดนดิไลออนเป็นสัญลักษณ์ของ wishing & transformation ส่วนฉากที่เด็ก ๆ ถูกวางในบริบทของการสำรวจอวกาศ สะท้อนถึง ความใฝ่ฝันของมนุษย์ที่จะก้าวข้ามขีดจำกัดของร่างกายและการออกไปท่องโลกและจักรวาลอันกว้างใหญ่ “Quantum Lightborn” ไม่ได้เป็นเพียงการบันทึกความงามของเด็ก Albino เท่านั้น แต่เป็น การตั้งคำถามต่ออนาคตของมนุษยชาติ ว่าหากเทคโนโลยีสามารถลบข้อจำกัดทางกายภาพของมนุษย์ได้ เราจะยังยึดติดกับแนวคิดเรื่อง “ความแตกต่าง” หรือไม่? และที่สำคัญ—เราเลือกที่จะยกย่องความแตกต่างนี้ หรือจะปล่อยให้มันถูกลดทอนคุณค่าต่อไป? ในโลกของ Tat Nattee อนาคตไม่ได้เป็นเพียงจินตนาการ แต่มันคือเวทีสำหรับการเปลี่ยนแปลง — Quantum เปลี่ยนแปลงทุกสิ่ง และ Lightborn กำลังถือกำเนิด “Quantum Lightborn”  คือการเฉลิมฉลองความแตกต่างในฐานะพลังแห่งอนาคต นิทรรศการแสดงเดี่ยว “Quantum Lightborn” นิทรรศการแสดงเดี่ยว โดยศิลปิน Tat Nattee จัดแสดงผลงานจิตรกรรมสีอะคริลิคบนผ้าใบและวาดเส้นสเกตช์จำนวนกว่า 20 ชิ้น นิทรรศการเปิดให้เข้าชมระหว่างวันที่ 2 - 30 เมษายน 2568 บริเวณ Fashion Gallery ชั้น 1 สยามพารากอน  #TatNattee #QuantumLightborn #JoymanGallery #SiamParagon",
    "start_date": "ไม่ระบุ",
    "end_date": "ไม่ระบุ",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "10:00-22:00",
    "location": "สยามพารากอน",
    "url": "https://www.bangkokartcity.org/th/discover-detail/quantum-lightborn",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/r5IlhF1xUz2mZdP8DvPtSxOAYE.jpg",
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:26:54",
    "status": "unknown"
}