{
    "title": "SEE INFINITY IN YOUR EYES",
    "description": "\"SEE INFINITY IN YOUR EYES\" มีรากฐานจากการสำรวจเชิงวิชาการเกี่ยวกับโครงสร้างของจิตสำนึกมนุษย์ ผ่านมุมมองสหวิทยาการที่เชื่อมโยงจิตวิทยา ปรัชญา และศิลปะ เข้าด้วยกันเพื่อค้นหาว่าการรับรู้และการมองเห็นเป็นสื่อกลางที่หลอมรวมจิตสำนึกและจิตใต้สำนึกได้อย่างไร ทฤษฎีจิตวิเคราะห์ของ ซิกมุนด์ ฟรอยด์ (Sigmund Freud) เสนอว่าจิตใต้สำนึกเป็นศูนย์กลางของแรงขับเคลื่อนทางจิตวิญญาณของมนุษย์ ซึ่งกำหนดพฤติกรรมและกระบวนการคิดของเราขณะที่เราไม่รู้ตัว ต่อมา นักจิตวิทยาที่สืบทอดแนวคิดมาจากทฤษฎีของฟรอยด์อย่าง คาร์ล ยุง (Carl Jung) ก็ได้แนะนำแนวคิดของ “จิตไร้สำนึกส่วนรวม” (collective unconscious) โดยกล่าวว่าประสบการณ์การมองเห็นของแต่ละบุคคลอาจมีภาพแทนทางจิตวิทยาที่สะท้อนแบบแผนร่วมกันของมนุษยชาติซึ่งก้าวข้ามขอบเขตของปัจเจกชน โดยนิทรรศการ “SEE INFINITY IN YOUR EYES” ในครั้งนี้ก็ถูกสร้างสรรค์ขึ้นจากการวิเคราะห์ลำดับชั้นของจิตสำนึกตามแนวคิดด้านวิทยาศาสตร์ปัญญาสมัยใหม่บนรากฐานของทฤษฎีเหล่านี้ และเปิดพื้นที่ให้ผู้ชมได้ตั้งคำถามว่า ‘สิ่งที่เราเห็นคือภาพฉายจากโลกภายนอก หรือเป็นเงาสะท้อนจากจิตใจของเรากันแน่?’ นิทรรศการนี้ถูกสร้างขึ้นเพื่อให้ผู้ชมเป็นผู้สร้างความหมาย มิใช่เพียงผู้รับสาร ศิลปะที่จัดแสดงจึงไม่ใช่เพียงเครื่องมือในการถ่ายทอดอารมณ์ของศิลปิน แต่เป็นกระจกสะท้อนเรื่องราวของผู้ชมเอง ขณะที่คุณเดินทางผ่านพรมแดนของจิตใต้สำนึกและจิตไร้สำนึก คุณเห็นสิ่งใด? เป็นโลกที่คุณเชื่อว่าเป็นจริง หรือเป็นความจริงอีกระดับที่ลึกซึ้งเกินกว่าการคาดเดา? นิทรรศการนี้ไม่ได้มุ่งการหาคำตอบที่แน่ชัด แต่ต้องการจุดประกายให้เกิดการครุ่นคิดทั้งในเชิงปัญญาและอารมณ์ ผ่านการมองเห็นเป็นสื่อกลาง เราขอเชิญคุณให้ลองก้าวเข้าสู่การทดลองทางความคิดเกี่ยวกับจิตสำนึก การรับรู้ และตัวตนอันไร้ขอบเขต ด้วยสายตาที่ตั้งคำถามและเปิดรับความเป็นไปได้ใหม่ ๆ ไปด้วยกันในนิทรรศการครั้งนี้ \"See Infinity in Your Eyes\" เปิดให้เข้าชมฟรีตั้งแต่วันนี้ถึงวันที่ 27 เมษายน 2568 ที่ RCB Galleria 4 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "start_date": "16 มีนาคม 2025",
    "end_date": "27 เมษายน 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "10:00-20:00",
    "location": "ริเวอร์ ซิตี้ แบงค็อก",
    "url": "https://www.bangkokartcity.org/th/discover-detail/see-infinity-in-your-eyes",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/DiHMII4llP7iCLR0wHDVyypG5c.jpg",
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:26:59",
    "status": "ongoing"
}