{
    "title": "SHINY AIRY FREELY",
    "description": "Shiny Airy Freely คือนิทรรศการแสดงเดี่ยวของ ศิลปินโด่ง-พงษธัช ที่นำเสนอผลงานจิตรกรรมทิวทัศน์ผ่านมุมมองที่ลึกซึ้งและเป็นอิสระ ศิลปินใช้แสง สีสัน พื้นที่ และอารมณ์ความรู้สึกเป็นองค์ประกอบหลักในการสร้างสรรค์งาน ภายใต้แนวคิดที่สะท้อนถึงประสบการณ์ทางสายตาและอารมณ์ของเขาเอง คำว่า Shiny ในที่นี้ไม่ได้สื่อถึงเพียงแค่แสง แต่ยังหมายรวมถึงสีสันที่เกิดขึ้นจากปฏิสัมพันธ์ของแสงกับวัตถุ เรามองเห็นสีของสิ่งต่างๆ ได้เพราะแสงเป็นตัวพาให้สีปรากฏต่อสายตา แต่สีที่เราเห็นนั้นไม่เคยหยุดนิ่ง—มันเปลี่ยนแปลงไปตามช่วงเวลา อุณหภูมิแสง และสภาวะแวดล้อม โด่ง-พงษธัชให้ความสำคัญกับมิติของสีที่เกิดจากแสงธรรมชาติ—ยามเช้าที่อบอุ่นด้วยโทนเหลืองทอง ยามบ่ายที่แฝงด้วยความเร่าร้อนของสีส้มแดง หรือยามเย็นที่บรรยากาศกลายเป็นสีม่วงน้ำเงินที่สงบเย็น สีของทิวทัศน์ไม่ได้ขึ้นอยู่กับสีของวัตถุเพียงอย่างเดียว แต่ยังถูกแต่งแต้มด้วยอุณหภูมิแสงและเงาที่เปลี่ยนไปในแต่ละช่วงวัน ทำให้ภาพวาดของเขามีมิติที่ลื่นไหลและเต็มไปด้วยชีวิต นอกจากสีที่เกิดจากแสงแล้ว ศิลปินยังใช้โทนสีเป็นเครื่องมือในการสื่อสารอารมณ์และความรู้สึก สีจึงไม่ได้เป็นเพียงองค์ประกอบทางสายตา แต่ยังเป็นตัวแทนของความรู้สึกที่เชื่อมโยงกับสถานที่และความทรงจำอีกด้วย Airy เป็นแนวคิดเกี่ยวกับพื้นที่และมวลของสิ่งที่อยู่รอบตัว ศิลปินให้ความสำคัญกับความว่างเปล่าที่รายล้อมวัตถุ (Negative Space) เปรียบเทียบกับมวลของวัตถุที่มีตัวตน (Positive Space) รวมถึงการเคลื่อนไหวของอากาศและสายลมที่สร้างบรรยากาศให้กับทิวทัศน์ Freely เป็นตัวแทนของความอิสระในการมองเห็นและการแสดงออก งานของโด่ง-พงษธัชไม่ได้เป็นเพียงการบันทึกภาพของสถานที่ แต่เป็นการบันทึกความรู้สึกที่เกิดขึ้น ณ ขณะนั้น ผู้ชมสามารถสัมผัสถึงความรู้สึกอิสระ ความคิดถึง และความปลดปล่อยที่ศิลปินถ่ายทอดออกมาผ่านฝีแปรงที่เป็นธรรมชาติและเต็มไปด้วยชีวิต ผลงานในนิทรรศการนี้เกิดจากประสบการณ์ส่วนตัวของโด่ง-พงษธัชที่เดินทางกลับไปยังบ้านเกิดของเขาในอำเภอเสิงสาง จังหวัดนครราชสีมา ปีละครั้ง และบันทึกความประทับใจผ่านการวาดภาพทิวทัศน์สะสมต่อเนื่องเป็นเวลาห้าปี โดยใช้เทคนิค En Plein Air หรือการวาดภาพจากสถานที่จริง ศิลปินรับรู้ถึงแสง สี และบรรยากาศ ณ ขณะนั้น แล้วนำสิ่งเหล่านั้นมาตีความผ่านมุมมองของตนเอง จากจุดเริ่มต้นของสไตล์ Impressionist ที่ให้ความสำคัญกับแสงและบรรยากาศ ศิลปินค่อยๆ พัฒนาไปสู่การแสดงออกที่เข้มข้นขึ้นในแบบ Expressionist ซึ่งทำให้เส้นสายและรูปทรงของทิวทัศน์แปรเปลี่ยนเป็นอารมณ์และความรู้สึกที่ถูกปลดปล่อยออกมาอย่างเสรี ทัศนียภาพในผลงานของเขาจึงไม่ได้เป็นเพียงภาพของสถานที่หนึ่ง แต่เป็นภาพสะท้อนของความรู้สึก คิดถึง โหยหา และปลดปล่อย Shiny Airy Freely ไม่เพียงแต่เป็นนิทรรศการจิตรกรรมทิวทัศน์ หากแต่เป็นบันทึกการเดินทางของศิลปิน ทั้งในแง่ของสถานที่และจิตใจ ผู้ชมจะได้สัมผัสถึงความงามของแสง บรรยากาศ และอารมณ์ที่ไหลเวียนอยู่ในผลงาน เปิดโอกาสให้แต่ละคนตีความและรู้สึกถึงอิสระในแบบของตนเอง นิทรรศการแสดงเดี่ยว Shiny Airy Freely  โดยศิลปิน โด่ง-พงษธัช อ่วยกลาง  จัดแสดงผลงานจิตรกรรม สีน้ำมันรวมกว่า 30 ชิ้น นิทรรศการเปิดให้เข้าชมระหว่างวันที่ 3 - 31 มีนาคม 2568 บริเวณ Fashion Gallery ชั้น 1 สยามพารากอน",
    "start_date": "3 มีนาคม 2025",
    "end_date": "31 มีนาคม 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "10:00-22:00",
    "location": "สยามพารากอน",
    "url": "https://www.bangkokartcity.org/th/discover-detail/shiny-airy-freely",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/7R2UkSZXB4QGHMIhFltGViSys.png",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:10:46",
    "status": "ongoing"
}