{
    "title": "Teeth and Tenderness: Kim Lim Solo Exhibition",
    "description": "ถัง คอนเทมโพรารี อาร์ต ภูมิใจนำเสนอนิทรรศการเดี่ยวครั้งแรกของคิม ลิม ศิลปินหญิงจากฟิลิปปินส์ในชื่อ “Teeth and Tenderness: Kim Lim Solo Exhibition” โดยจะจัดขึ้นที่เพื้นที่แกลเลอรีในกรุงเทพฯ เริ่มตั้งแต่วันที่ 15 มีนาคม ถึง 20 เมษายน 2568 นิทรรศการนี้จะนำเสนอผลงานใหม่ล่าสุดจำนวนสิบสองชิ้นของศิลปิน รวมถึงการสำรวจเส้นทางทางศิลปะของเธอ คิม ลิมรังสรรค์สวนแห่งความสงบบนผืนผ้าใบ ภูมิทัศน์ที่ถักทอขึ้นจากกิ่งก้าน ต้นหญ้า และสีสันที่สดใส โอบล้อมและปกป้องความไม่แน่นอนและความระแวดระวังอันละเอียดอ่อน เป็นการจัดระเบียบของคำพูดและการสารภาพ ภายใต้ทิวทัศน์อันอ่อนโยนนั้นไม่เพียงแค่ความเปราะบางแต่ยังเร้นพลังอันอ่อนโยนแต่แข็งแกร่งเอาไว้ด้วย ท่ามกลางท้องฟ้าที่เต็มไปด้วยสีสัน รองรับด้วยเห็ดที่แผ่กว้างราวกับร่มและลำต้นของต้นไม้ที่ตัดกัน ท่ามกลางเถาวัลย์ที่บางเบาดุจเส้นไหมและใบไม้ที่พันเกี่ยวกัน เส้นสายคมชัดถูกขับเน้นด้วยรูปทรงอ่อนช้อย เผยให้เห็นฟันที่ชัดเจนราวกับเส้นแบ่งทางเรขาคณิต ท่ามกลางความอบอุ่นของภาพ รูปลักษณ์ของฟันทะลุผ่านเฉดสีอ่อนๆ คล้ายกับการสมคบคิดของความอ่อนโยนและความรุนแรง แถวฟันเล็กๆ และความลึกหลายชั้นของภูมิทัศน์ร่วมกันชี้ให้เห็นถึงความตึงเครียดทางจิตวิญญาณในการปลดปล่อยตัวเองจากข้อจำกัด ดังที่ศิลปินได้แนะนำไว้โดยอุปมา และเมื่ออลิซตกสู่โลกเวทมนตร์อันวุ่นวาย หญิงสาวในชุดสีน้ำเงินที่เดินผ่านโลกแห่งกระจกเงาได้ถอดเกราะป้องกันทางสังคมของ \"หญิงสาวผู้เชื่อฟัง\" ออก และสัมผัสได้ถึงความรู้สึกอิสระที่ลึกซึ้งยิ่งขึ้น ในงานศิลปะ ภาพฟันเป็นตัวแทนของการต่อต้านอย่างดื้อรั้นที่เกิดจากความเปราะบาง ในการทดลองเล่าเรื่องของศิลปิน สิ่งมีชีวิตที่เปราะบางจะอ่อนโยนลงเมื่ออยู่ภายใต้การปกป้อง โดยมีทั้งความแข็งกร้าวที่เย็นชาเพื่อเผชิญหน้ากับทุกสิ่งและวิกฤตของความเปราะบางที่สลายไป ความแข็งกร้าวนี้ยังมีร่องรอยของความอ่อนโยนที่หลงเหลืออยู่ สัญลักษณ์ของฟันไม่เพียงแต่เป็นความต้านทานต่อร่องรอยของความเจ็บปวดเท่านั้น แต่ยังเป็นโครงสร้างรองรับและเป็นองค์ประกอบสำคัญในการฝ่าฟันข้อจำกัดของการถูกจองจำ นี่รูปแบบของ \"อิสรภาพภายใน\" หรือไม่ ในความสัมพันธ์ในชุมชนของสังคมยุคใหม่ การเชื่อมโยงไม่ได้ผูกติดเฉพาะกับงานและบริบททางภูมิศาสตร์เท่านั้น แต่ยังรวมถึงความสัมพันธ์ทางเทคนิคและความสัมพันธ์ที่สืบเนื่องด้วย มาร์ธา นุสบอมโต้แย้งว่ารากฐานของชีวิตที่ดีอยู่ที่ความเปราะบาง หยั่งรากลึกอยู่ในขอบเขตที่ไม่อาจควบคุมได้และต้องพึ่งพากิจกรรมที่ควบคุมโดยผู้อื่น ภายใต้ผลกระทบอันแพร่หลายของอำนาจเทคโนโลยีดิจิทัล ความอ่อนไหวของการตื่นรู้ของจิตสำนึกของแต่ละบุคคลจะถูกขยายขึ้น ท่ามกลางการเปลี่ยนแปลงที่รวดเร็วและเปลี่ยนแปลงตลอดเวลาของชีวิต รอยแยกในการดำรงอยู่ไม่ใช่แค่เรื่องของโชคหรือสถานการณ์ที่บังเอิญเท่านั้น แต่ยังรวมถึงเงื่อนไขและความสัมพันธ์ทางสังคมที่ก่อให้เกิดอันตรายและจำกัดอีกด้วย | 121.5 x 121.5 cm | Oil on canvas | 2025 ในผลงานของคิมทุกย่างก้าวจะทิ้งร่องรอยไว้ ซึ่งนำไปสู่การทำลายล้างและการฟื้นคืนชีพในเวลาเดียวกัน ฝังความเปราะบางและการพึ่งพาไว้ในการปกป้องตนเองที่อ่อนโยนแต่ยืดหยุ่นได้ \"ความดี\" ของแต่ละบุคคลไม่ได้แยกจากกัน แต่เชื่อมโยงอย่างลึกซึ้งกับ \"ความดี\" ของผู้อื่น ฟันที่วาดบนผืนผ้าใบไม่ใช่อนุสรณ์ของความรุนแรง แต่ความกล้าหาญที่จะฝ่าฟันความเปราะบางจะเติบโตเสมอเมื่อถูกจำกัดอย่างเข้มงวดที่สุด ความยืดหยุ่นที่แท้จริงอยู่ที่ความสามารถในการคงความอ่อนโยนท่ามกลางรอยแตกร้าว ความอ่อนโยนไม่จำเป็นต้องสัมพันธ์กับความเปราะบาง มันสามารถสวมเป็นเกราะแห่งความคิดได้ ผลงานของเธอถักทอความเป็นไปได้ของการไถ่บาปไว้ในทุกการกัดที่หนักแน่น แต่ละคำอ่อนโยนแต่ทรงพลัง",
    "start_date": "15 มีนาคม 2025",
    "end_date": "20 เมษายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "11:00-19:00",
    "location": "ถัง คอนเทมโพรารี อาร์ต",
    "url": "https://www.bangkokartcity.org/th/discover-detail/teeth-and-tenderness-kim-lim-solo-exhibition",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/GBhHzgXMFjLMI6FjRSweGvlmo.png",
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:26:54",
    "status": "ongoing"
}