{
    "title": "นิทรรศการ กลับคืน ฟื้นใหม่: Memory Reconstruction",
    "description": "จัดโดย: นักศึกษาชั้นปีที่ 4 ภาควิชาทฤษฎีศิลป์ คณะจิตรกรรม ประติมากรรม และภาพพิมพ์ จากมหาวิทยาลัยศิลปากรคัดสรรนิทรรศการโดย: โครงการพิเศษ BACC pop⋅up ผู้สนับสนุนหลัก: บริษัท ซีคอนดีเวลลอปเมนท์ จำกัด (มหาชน) มีเดีย พาร์ทเนอร์: GroundControl, Bangkok Art City นิทรรศการ “กลับคืนฟื้นใหม่ /Memory Reconstruction” นำเสนอผลงานของนักศึกษาชั้นปีที่ 4 ภาควิชาทฤษฎีศิลป์ คณะจิตรกรรมฯ มหาวิทยาลัยศิลปากร การสำรวจกระบวนการฟื้นฟูความทรงจำโดยเทียบเคียงมุมมองที่แตกต่างกัน ระหว่างอคติของบุคคลผ่านบทสนทนาร่วมสมัย หน่วยความจำซึ่งเป็นอนุภาคพื้นฐานของจิตสำนึกมนุษย์ ทำหน้าที่เป็นประตูสู่การทำความเข้าใจอัตลักษณ์ส่วนบุคคล มรดกส่วนรวม (Collective Heritage) และธรรมชาติของความจริง ซึ่งเป็นสิ่งที่เปลี่ยนแปลงอยู่ตลอดเวลา เพราะความทรงจำของมนุษย์ไม่ใช่แบบจำลองของความจริงทั้งหมด บางครั้งก็อาจถูกบิดเบือนด้วยมุมมองจำกัดของผู้ที่อยู่ในเหตุการณ์ อคติ หรือความเข้าใจที่เกิดขึ้น ณ ชั่วขณะหนึ่ง หลังจากนั้น หรือกระทั่งระยะเวลาที่เหินห่างจนทำให้ภาพจำเลือนลางลง ปัจจัยทั้งหลายเป็นสาเหตุที่ทำให้ความจริงซึ่งติดอยู่ในใจอาจต่างออกไปจากความจริงที่เกิดขึ้น ความเป็นจริงในความเข้าใจของบุคคลจึงเป็นสิ่งที่สามารถเปลี่ยนแปลง และไหลลื่นตามบริบทของเหตุการณ์ กระบวนการดังกล่าวเกิดขึ้นกับทุกภาพแทนที่เคยเป็นสิ่งมั่นคงมาก่อน กาลเวลาจะทำให้ร่องรอยความแตกต่างของความทรงจำในอดีตกับปัจจุบันขยายช่องว่างใหญ่ขึ้น จนทำให้ความเป็นจริงเลือนหายไป เหลือเพียงภาพแทนที่หลงคิดว่าซ้อนทับได้อย่างพอดิบพอดี ผลงานจิตรกรรม ประติมากรรม ศิลปะจัดวาง และศิลปะเสียงที่จัดแสดงในงานนิทรรศการนี้ เป็นการมุ่งค้นหาและสำรวจถึงกระบวนการก่อนที่ภาพความจริงจะเลือนหาย โดยนำเสนอประสบการณ์ที่ศิลปินพบเจอโดยตรงในระหว่างการปฏิสังขรณ์ (Reconstruction) ทางความคิด การเคลื่อนตัวจากความนึกคิดซึ่งเป็นนามธรรม มาสู่ผลงานรูปธรรม กระตุ้นให้ผู้ชมได้ร่วมสำรวจ ไตร่ตรองรูปแบบการรับรู้ของเราเกี่ยวกับความเป็นจริง และระลึกพิจารณาถึงความเปราะบางของความทรงจำ",
    "start_date": "22 กุมภาพันธ์ 2025",
    "end_date": "27 เมษายน 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "11:00-19:00",
    "location": "BACC pop•up",
    "url": "https://www.bangkokartcity.org/th/discover-detail/memory-reconstruction",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/EHFA2hL7Re95yPrjPHAw6a7eYm8.png",
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:26:56",
    "status": "ongoing"
}