{
    "title": "‘Encyclopedia’",
    "description": "“Encyclopedia” นิทรรศการเดี่ยวโดย nnene.iie Encyclopedia คือนิทรรศการเดี่ยวครั้งที่สองโดย nnene.iie นักวาดภาพประกอบและนักออกแบบกราฟิกชื่อดัง \"Encyclopedia\" เป็นสารคดีภาพที่บันทึกวัตถุและสภาพแวดล้อมในชีวิตประจำวันเป็นขาวดำ ตั้งแต่วันที่ 5 เมษายนถึง 28 เมษายน 2025 (ปิดทุกวันอังคาร) ชื่อ \"Encyclopedia\" สะท้อนถึงนิสัยของ nnene.iie ในการวาดภาพทุกสิ่งรอบตัวเพื่อทำความเข้าใจและกำหนดนิยามของโลก ด้วยลายเส้นที่ละเอียดอ่อน คอนทราสต์ที่เด่นชัด และพื้นผิวที่ถูกจัดวางอย่างพิถีพิถัน  nnene.iie ได้นำเสนอโลกในรูปแบบที่เรียบง่ายและเป็นแก่นแท้ มอบมุมมองใหม่ให้กับสิ่งที่คุ้นเคย นิทรรศการนี้เชิญชวนผู้ชมให้ค้นหาความหมายในรายละเอียดที่ถูกมองข้ามและโอบรับความงามของความเรียบง่าย  ด้วยอาชีพศิลปินที่ขยายไปในหลายประเทศ ผลงานของ nnene.iie ได้รับการจัดแสดงในประเทศไทย ฟิลิปปินส์ อินโดนีเซีย สิงคโปร์ ญี่ปุ่น และจีน นอกจากนี้ เธอยังได้รับรางวัลศิลปินยอดนิยมจากงาน Shenzhen 100+ Art Fair ในประเทศจีน ได้รับรางวัลมากมายจากงาน Bangkok Illustration Fair และเป็นวิทยากรรับเชิญในงาน Illustration Arts Fest ที่สิงคโปร์ ซึ่งยิ่งตอกย้ำชื่อเสียงของเธอในฐานะผู้นำด้านภาพประกอบร่วมสมัย เกี่ยวกับศิลปิน nnene.iie หรือ เนเน่ เป็นนักวาดภาพประกอบและนักออกแบบกราฟิกที่อาศัยอยู่ในกรุงเทพฯ ประเทศไทย ผลงานของเธอมีรากฐานมาจากภาษาภาพในชีวิตประจำวัน โดยเธอจัดเรียงองค์ประกอบจากวัตถุทั่วไปให้เกิดเป็นองค์ประกอบที่โดดเด่น ผสมผสานตัวอักษรและลายมืออย่างเป็นเอกลักษณ์ เธอหลงใหลในการวาดด้วยปากกาหมึกดำลงบนกระดาษ และทดลองเทคนิคต่างๆ อย่างต่อเนื่องเพื่อสร้างผลงานทั้งส่วนตัวและเชิงพาณิชย์ แรงบันดาลใจของเธอมาจากวัตถุและพื้นที่รอบตัว ซึ่งทำให้กระบวนการสร้างสรรค์ของเธอเป็นเสมือนการบันทึกความงามและรายละเอียดของโลกผ่านภาพวาดที่กระตุ้นให้เธอชื่นชมสิ่งต่างๆ และค้นพบสิ่งใหม่ๆ มากยิ่งขึ้น “Encyclopedia” จะจัดแสดงที่ GalileOasis Gallery (GOG) ตั้งแต่วันที่ 5 เมษายนถึง 28 เมษายน 2568",
    "start_date": "5 เมษายน 2025",
    "end_date": "28 เมษายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "9:00-20:00",
    "location": "กาลิเลโอเอซิส",
    "url": "https://www.bangkokartcity.org/th/discover-detail/encyclopedia",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/ebARyWkIPl95pvMJncvhyPtHvQ.png",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:10:48",
    "status": "upcoming"
}