{
  "title": "Palri-Ling – Perfection",
  "description": "“Palri-Ling – Perfection” คือนิทรรศการที่นำเสนอวัฒนธรรมหิมาลายันสู่วงการศิลปะร่วมสมัยอย่างแยบยลท่ามกลางการเปลี่ยนแปลงอย่างรวดเร็วของสังคมโลกในยุคปัจจุบัน โดยได้นำเสนอมุมมองใหม่ ๆ ที่มีความเป็นเอกลักษณ์แตกต่างจากงานพุทธศิลป์ที่หลายคนอาจเคยรู้จัก คอลเลคชั่น “Perfection” ในครั้งนี้นำเสนอผลงานที่มีลวดลายวงกลมที่วาดซ้อนกันซ้ำ ๆ ซึ่งสลักซ่อนสัญลักษณ์ทางพุทธศาสนาที่สะท้อนให้เห็นถึงดินแดนภายในจิตใจของศิลปิน  ผลงานเหล่านี้จึงไม่ได้เป็นเพียงการแสดงออกทางความสามารถในการสร้างสรรค์ผลงานศิลปะเท่านั้น แต่ยังแสดงให้เห็นถึงแก่นแท้ทางจิตวิญญาณของศิลปินอีกด้วย ในทางกลับกัน คอลเลคชั่น “Perfection Character” นั้นได้รับแรงบันดาลใจมาจากการประดิษฐ์ตัวอักษรทางพุทธศาสนา ซึ่งมุ่งเน้นในการหลุดพ้นจากความผูกพันและพันธะทางโลกและทำให้เส้นกั้นระหว่างความเป็นจริงและนามธรรมชัดเจนน้อยลง การนำเสนอแนวคิดนี้ผ่านรูปแบบของศิลปะนั้นจึงสามารถเปิดโอกาสให้ศิลปะหิมาลายันร่วมสมัยได้เป็นที่รู้จักมากขึ้นเนื่องจากมีความแตกต่างจากการเผยแผ่พุทธศาสนาโดยทั่วไป ศิลปินผู้อยู่เบื้องหลังการสร้างสรรค์ผลงานในนิทรรศการครั้งนี้อย่าง Gyatso Rinpoche จึงขอเชิญชวนให้ผู้ชมทุกท่านได้ดื่มด่ำไปกับประสบการณ์การชมนิทรรศการอย่างสุนทรีย์ผ่านการสำรวจการบรรจบกันของวัฒนธรรมหิมาลายันและศิลปะที่ถูกผนวกเข้ากับมิติของสถานที่และเวลา โดยเขาหวังเป็นอย่างยิ่งว่านิทรรศการในครั้งนี้จะเปิดโอกาสให้ผู้ชมทุกท่านลองค้นหาและเติมเต็มจิตวิญญาณของตนเองได้ ร่วมเป็นส่วนหนึ่งของความศรัทธาและสัมผัสความ “เพอร์เฟกต์” ผ่านผลงานศิลปะนี้ไปด้วยกัน  RCB Photographers’ Gallery",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "25 สิงหาคม 2024",
  "end_date": "15 กันยายน 2024",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/palri-ling-perfection/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/42396/Banner-Web-2880-x-944-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:16",
  "status": "past",
  "original_filename": "08a84d8629a5610074d63d700e1e50c4.json"
}