{
  "title": "It’s me, Warbie! The Inside World of Warbie Yama",
  "description": "จากนิทรรศการ From Monet to Kandinsky Revolutionary Art, The Impressionists และ Van Gogh: Life and Art นับเป็นระยะเวลากว่า 40 ปีแล้วที่ ริเวอร์ ซิตี้ แบงค็อก เล็งเห็นถึงความสำคัญและคุณค่าของศิลปะและวัฒนธรรมต่อสังคมไทย ด้วยความหวังที่จะเป็นกระบอกเสียงและแพลตฟอร์มสำคัญในการผลักดันผลงานจากศิลปินไทยไปสู่ระดับสากลผ่านการนำเสนอด้วยสื่อต่าง ๆ ที่น่าสนใจและทันสมัยเพื่อให้คนรุ่นใหม่สามารถเข้าถึงศิลปะและเรียนรู้คุณค่าของผลงานได้มากขึ้น รวมไปถึงการจัดนิทรรศการ การนำเสนอศิลปะในรูปแบบของมัลติมีเดีย และการร่วมงานระหว่างองค์กรที่มีความสนใจในศิลปะทุกแขนง ทั้งภาพวาด ภาพถ่าย ดนตรี ภาพยนตร์ การแสดง และอื่น ๆ อีกมากมายเพื่อนำเสนอความเป็นศูนย์ศิลปะและโบราณวัตถุที่มีค่าต่อการศึกษาและการพัฒนาของสังคมไทย ในช่วงปลายปี 2565 ที่ผ่านมานั้น ริเวอร์ ซิตี้ แบงค็อก ได้ต้อนรับการเฉลิมฉลองเทศกาลปีใหม่แห่งความสุขและความอบอุ่นด้วยหนึ่งในนิทรรศการที่ยิ่งใหญ่ที่สุดแห่งปีกับ It’s me, Warbie! The Inside World of Warbie Yama ผลงานจาก Arut หรือ อรุษ ตันตสิรินทร์ ศิลปินชาวไทยมากความสามารถผู้คว้ารางวัลระดับนานาชาติมาแล้วมากมายด้วย   ชิ้นงานแอนิเมชั่นเรื่องสั้นของเขา ซึ่งหลังจากที่   ได้รับเสียงตอบรับที่ดีอย่างล้นหลาม ทั้งได้รับการเสนอชื่อในเทศกาลภาพยนตร์และพิพิธภัณฑ์ศิลปะในสหรัฐอเมริกาและในอีกหลาย ๆ ประเทศ Arut ก็ได้สานต่อเรื่องราวของ Warbie ผ่านการถ่ายทอดศิลปะในรูปแบบของคอมิคที่โพสต์ลงในโซเชี่ยลมีเดียด้วยความปราถนาที่อยากนำแนวคิดที่ดีและความสุขใจมามอบให้กับผู้คนทั่วโลก ต่อมาในปี 2014 คาแรคเตอร์ Warbie (วอร์บี้) และ Yama (ยามะ) ก็ได้ถูกออกแบบให้เป็นสติกเกอร์ดิจิทัลรุ่นแรกใน LINE ด้วยความน่ารักและความอบอุ่นของเนื้อเรื่องระหว่างสองตัวละครนี้จึงทำให้ Warbie ได้ปรากฎตัวในกิจกรรมต่าง ๆ ในหลายประเทศ รวมไปถึงเป็นใบเบิกทางให้ Arut ได้สร้างคาแรคเตอร์สุดน่ารักจากโลกของ Warbie Yama เพิ่มขึ้นอีกมากมาย เรียกได้ว่า นิทรรศการนี้เป็นเหมือนดั่งเงาสะท้อนที่ศิลปินได้สร้างสรรค์ขึ้นจากการถ่ายทอดความทรงจำและตัวตนของเขาในฐานะศิลปินผ่านอาชีพที่เขารักเลยก็ว่าได้ นิทรรศการ It’s me, Warbie! The Inside World of Warbie Yama ถือเป็นหนึ่งในนิทรรศการที่มีการจัดแสดงสื่อมากมายหลากหลายที่สุดที่ ริเวอร์ ซิตี้ แบงค็อก เคยจัดมาซึ่งรวมอยู่ในการจัดแสดงที่มีทั้งหมดถึง 9 โซนด้วยกัน ไม่ว่าจะเป็นการจะแสดงภาพวาดด้วยสีน้ำ สีอะคริลิก สีไม้ ปากกา ดินสอ รวมไปถึงหุ่นปั้น ดิจิทัลอาร์ต ผลงานแอนิเมชั่น และการจัดแสดงศิลปะในรูปแบบมัลติมีเดียที่มอบประสบการณ์ให้ผู้ชมได้ร่วมเป็นส่วนหนึ่งของศิลปะมากขึ้น โดยความพิเศษของผลงานของ Arut คือการเลือกที่จะเล่าเรื่องด้วย ‘ภาพ’ ซึ่งเป็นการเขียนการ์ตูนและการทำแอนิเมชั่นแบบไม่มีบทพูดหรือคำบรรยายใด ๆ การสื่อสารของเขานั้นจึงเรียบง่าย ลึกซึ้ง และเข้าถึงหัวใจของผู้คนได้โดยไม่มีกำแพงภาษาเข้ามาขวางกั้น ทำให้ผู้ชมทุกเพศ ทุกวัย และทุกเชื้อชาติสามารถสัมผัสเรื่องราวและความอบอุ่นในโลกของ Warbie Yama ได้อย่างเต็มที่ นอกจากนี้ นิทรรศการ It’s me, Warbie! The Inside World of Warbie Yama ยังเป็นถือกรณีศึกษาที่ดีต่อสังคมในด้านของการผลักด้านอุตสาหกรรมการสร้างสรรค์ชิ้นงานแอนิเมชั่นให้หลุดจากกรอบของความเข้าใจที่ว่า   โดยผลงานของ Arut ที่แม้จะมีความน่ารักและดูสดใสเหมือนกับความทรงจำวัยเด็กนั้นแฝงไปด้วยแนวคิดและอุดมคติซึ่งจะถูกตีความได้โดยวัยผู้ใหญ่ที่โหยหาอิสระและความไร้เดียงสาในกาลเวลาที่ผ่านมาของชีวิต เป็นความโหยหาช่วงเวลาที่ความสามารถหรือการใช้ชีวิตของเราไม่ได้ถูกขับเคลื่อนด้วยแรงกดดันจากสังคม หากแต่ถูกผลักดันด้วยความแสวงหาของตัวเราเอง การร่วมงานกับศิลปิน Arut (อรุษ ตันตสิรินทร์) ในครั้งนี้กับนิทรรศการ It’s me, Warbie! The Inside World of Warbie Yama นับเป็นความสำเร็จอีกขั้นของ ริเวอร์ ซิตี้ แบงค็อก ในบทบาทของการเป็นสถาบันศิลปะที่ได้รับการยอมรับในระดับสากลและการส่งเสริมศิลปะร่วมสมัยของไทยไปสู่เวทีระดับนานาชาติ โดยเรามุ่งมั่นที่จะเป็นศูนย์ศิลปะ แอนทีค และไลฟ์สไตล์ที่ใช้ประโยชน์จากทรัพยากรของเราอย่างสูงสุดเพื่อการส่งเสริม ขยายขอบเขต และเพิ่มพูนความสัมพันธ์ระหว่างเรากับศิลปินและองค์กรต่าง ๆ ทั้งในระดับประเทศและระดับนานาชาติ ริเวอร์ ซิตี้ แบงค็อก จึงถือโอกาสนี้เพื่อผลักดันให้ผลงานศิลปะเป็นสิ่งที่ผู้คนทุกเพศทุกวัยสามารถชื่นชมและมีส่วนร่วมไปด้วยได้โดยการสนับสนุนศิลปินทุกท่านที่มาร่วมงานกับเราอย่างเต็มที่ ทั้งการโปรโมตชิ้นงานศิลปะทุกแขนงและการส่งเสริมเงินทุนสำหรับเหล่าศิลปินที่ต้องการเป็นที่รู้จักในสังคม อทิ นิทรรศการ RCB Portrait Prize ที่จัดขึ้นเพื่อเป็นงานประกวดการวาดภาพพอร์ตเทรตซึ่งเปิดโอกาสให้ศิลปินทุกเพศทุกวัย รวมไปถึงนักเรียนและนักศึกษา ได้ลองส่งผลงานเข้ามาเพื่อจัดแสดงในห้องนิทรรศการ ซึ่งนอกจากเราจะจัดเตรียมพื้นที่แสดงผลงานและเป็นกระบอกเสียงเพื่อโปรโมตศิลปินแต่ละท่านแล้วนั้น ริเวอร์ ซิตี้ แบงค็อก ยังส่งเสริมความคิดสร้างสรรค์และความมุ่งมั่นของเหล่าศิลปินจากการสร้างผลงานศิลปะด้วยการจัดสรรเงินทุนทั้งหมดสามรางวัลให้กับผู้ชนะที่เข้าร่วมการแข่งขันนี้ โดยในปี 2565 ที่ผ่านมา ทางเราได้รับเกียรติจาก ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร มาเป็นประธานในงานเปิดพิธี RCB Portrait Prize 2022 อีกด้วย ซึ่งสำหรับปี 2566 นี้ นิทรรศการ Portrait Prize นี้จะได้รับการสนับสนุนจากกลุ่มบริษัทอิตัลไทยอีกด้วย ยิ่งไปกว่านั้น ริเวอร์ ซิตี้ แบงค็อก ยังมีประสบการณ์และความพร้อมด้านการจัดแสดงนิทรรศการในรูปแบบต่าง ๆ มากมาย ไม่ว่าจะเป็นการจัดนิทรรศการภาพวาด ภาพถ่าย หรือแม้แต่ฟังก์ชันมัลติมีเดียซึ่งถูกใช้ในนิทรรศการ It’s me, Warbie! The Inside World of Warbie Yama ที่เพิ่มประสบการณ์การชมศิลปะที่ตอบสนองความต้องการของเยาวชนรุ่นใหม่ได้มากขึ้น ทำให้เราเป็นศูนย์ศิลปะและโบราณวัตถุที่ผสมผสานความทันสมัย ประวัติศาสตร์ และความรู้ความเข้าใจด้านศิลปะได้อย่างลงตัว เป้าหมายของ ริเวอร์ ซิตี้ แบงค็อก ในอนาคตคือการพัฒนาเพื่อสานต่อความความสามารถของศิลปินและความฝันของเยาวชนรุ่นใหม่อย่างต่อเนื่องต่อไป โดยเราหวังเป็นอย่างยิ่งว่า ริเวอร์ ซิตี้ แบงค็อก จะเป็นแพลตฟอร์มอันมีค่าที่ส่งเสริมการพัฒนาด้านศิลปะและวัฒนธรรมต่อทั้งสังคมและตัวศิลปินเองได้อย่างมีประสิทธิภาพ ทั้งการเปิดโอกาสให้ศิลปินได้สร้างสัมพันธ์กับผู้คนในแวดวงศิลปะมากมาย ไม่ว่าจะเป็นผู้ชมทั้งไทยและต่างชาติที่เข้ามาเยี่ยมชมดูชิ้นงานที่ ริเวอร์ ซิตี้ แบงค็อก, ศิลปินท่านอื่น ๆ ที่เคยร่วมงานกับเรา รวมไปถึงนักสะสมและแกเลอรี่อีกต่าง ๆ ที่จะนำโอกาสและความก้าวหน้ามามอบให้ โดยเรามุ่งมั่นที่จะยกระดับชื่อเสียงและความภาคภูมิใจของศิลปินไทยไปสู่ระดับสากลด้วยการนำผลงานไปจัดแสดงในนิทรรศการ เทศกาล และพิพิธภัณฑ์ต่าง ๆ ทั่วโลก พร้อมทั้งการช่วยดูแลจัดการและโปรโมตความฝันของศิลปินให้ประสบความสำเร็จทั้งในไทยและต่างประเทศ ซื้อบัตรได้แล้วที่ The Gallery Shop ชั้น 1 River City Bangkok หรือซื้อบัตรออนไลน์ได้ที่ Ticketmelon ( ) และ ZipEvent ( ) ติดต่อสอบถามเพิ่มเติมทาง LINE Official: @rivercitybangkok",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "25 พฤศจิกายน 2022",
  "end_date": "25 มกราคม 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/warbie-yama/",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/36294/Banner-Web-Warbie-03-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:21",
  "status": "past",
  "original_filename": "It’s me, Warbie! The Inside World of Warbie Yama.json"
}