{
  "title": "Cynical Bear 놀이터 (Noliteo)",
  "description": "ริเวอร์ ซิตี้ แบงค็อก และ เทรนดี้ แกลเลอรี่ ขอเสนอ ‘Cynical Bear Playground’ นิทรรศการของเจ้าหมีนักเย้ยหยันที่แฝงไปด้วยแนวคิดอันลึกซึ้ง เพราะสำหรับเจ้าหมีแล้วนั้น นอกจาก ‘การเล่น’ จะมีความหมายถึงความบันเทิงแล้ว ยังสื่อถึงการดำเนินชีวิตได้อีกด้วย ปีนี้ถือเป็นการครบรอบ 10 ปีในการมาถึงของเจ้าหมีนักเย้ยหยันในประเทศไทย และก็นับเป็นเวลากว่าทศวรรษหนึ่งแล้วที่เจ้าหมีนักเย้ยหยันนี้ได้เติบโตที่ประเทศไทยผ่านนิทรรศการเดี่ยวทั้ง 5 ที่จัดขึ้นที่นี่ อีกทั้งการได้รับความช่วยเหลือจากเพื่อน ๆ มากมาย จนมาถึงตอนนี้ที่เขาได้กลายมาเป็นเจ้าหมีนักเย้ยหยันอย่างสมบูรณ์ที่เรารู้จักกันในปัจจุบัน ด้วยเหตุนี้ ประเทศไทยจึงได้เป็นเสมือนกับบ้านอีกหลังหนึ่งของเขา ที่ซึ่งคล้ายกับ ‘สนามเด็กเล่น’ ให้เจ้าหมีนักเย้ยหยันได้ใช้ชีวิตและเติบโตขึ้นมา เจ้าหมีนักเย้ยหยันมักจะถ่ายทอดข้อความบางอย่างเสมอ โดยสิ่งที่เขาได้เคยถ่ายทอดไปก่อนหน้านี้ได้มีการกล่าวถึงการเมืองและประเด็นทางสังคมเสียส่วนใหญ่ ซึ่งมักเป็นเรื่องที่ค่อนข้างจะท้าทายในการถ่ายทอดให้กับคนกลุ่มใหญ้ได้รับรู้ ในนิทรรศการนี้ เขาจึงต้องการจะเชื่อมระยะห่างระหว่างตัวเองและผู้ชมให้ใกล้ชิดกันยิ่งขึ้นผ่านเรื่องราวที่มีเนื้อหาในการปลอบประโลมและส่งกำลังใจความเข็มแข็งไปให้ ซึ่งสิ่งที่เขาสื่อไปนั้นอาจมีความหมายถึงเจ้าหมีนักเย้ยหยันโดยตรงเสียด้วย โดยเขาหวังว่าผู้ชมจะเข้าใจในสิ่งที่เขาต้องการจะสื่อถึงและสามารถแบ่งปันข้อความเหล่านี้ให้กับคนอื่น ๆ ได้เช่นกัน แม้ในโลกที่เปลี่ยนแปลงอย่างรวดเร็วและเปลี่ยนไปแปลงตลอดเวลานี้จะทำให้เรามักเผชิญกับบททดสอบและช่วงเวลาแห่งความสิ้นหวังมากมาย แต่ผมก็เชื่อว่าการรับรู้และโอบกอดตัวตนของเราในช่วงเวลาหล่านั้นจะเป็นหนทางสู่การฟื้นฟูที่รวดเร็วและแข็งแกร่งยิ่งขึ้น แล้วมาลองมาย้อนวัยในสนามเด็กเล่นของเจ้าหมีนักเย้ยหยันได้ตั้งแต่วันที่ 11 พฤศจิกายน – 12 ธันวาคม 2566 ที่ RCB Galleria 1 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "11 พฤศจิกายน 2023",
  "end_date": "12 ธันวาคม 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/cynical-bear-playground/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/40214/Banner-Web-2880-x-944-01-2-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:19",
  "status": "past",
  "original_filename": "23d4f00e9383cbb44d2ebdc7c517a13a.json"
}