{
  "title": "To the moon and (never) back",
  "description": "วลีบอกรักอันคุ้นหู อันแปลได้ว่า ‘ ’ สื่อถึงภาวะความรักที่แสดงออกถึงความรู้สึกที่มากล้น ยิ่งใหญ่ มั่นคง หรือยาวนาน เป็นวลีบอกรักที่ที่นิยมใช้อย่างกันแพร่หลายโดยเฉพาะในคู่รัก แต่… เป็นวลีที่อาจตีความได้เป็นสองความหมาย ความหมายแรกนั้นคือรักมาก มากเกินจะบรรยาย มากจนระยะห่างไปกลับ 477,710 ไมล์จากพระจันทร์ถึงโลกหมดความหมาย หรืออีกความหมายหนึ่งที่ตรงข้ามนั่นคือ…  นิทรรศการที่เปรียบเทียบการค้นหาความรักกับการเดินทางไปสำรวจบนดวงจันทร์อันไกลโพ้นของนักบินอวกาศผู้กล้า ซึ่งเป็นการเดินทางที่ท้าทาย เต็มไปด้วยหลากอารมณ์ หลายความรู้สึก ทั้งความหวัง ความฝัน ความสุข สมหวัง การรอคอย ความเคว้งคว้าง คลุมเครือ และความเจ็บปวด ในนิทรรศการนี้ ศิลปินทั้ง 9 คน  และ . จะนำทางพาคุณขึ้นยานอวกาศและออกเดินทาง 238,855 ไมล์จากพื้นโลก สู่จักรวาลอันเวิ้งว้างเพื่อลงจอดบนดวงจันทร์และเปิดลิ้นชักแห่งความทรงจำผ่านผลงานศิลปะที่ถ่ายทอดอารมณ์ ความรู้สึก และความทรงจำที่กลั่นออกมาจากหัวใจที่อาจทำให้คุณนึกถึงใครบางคนที่มีพลานุภาพรุนแรงต่อหัวใจ ใครคนนั้นอาจจะกำลังโลดแล่น นิ่งพักอย่างสงบ หรือซุกซ่อนอยู่ในมุมเล็กๆ ที่ลึกที่สุดของหัวใจ  ใครคนนั้นอาจจะกำลังปรากฏกายเคียงข้างคุณราวกับดวงจันทร์ที่โครจรรอบโลก ใครบางคนที่อาจเป็นดั่งเงาของดวงจันทร์ซึ่งปรากฏตัวเพียงชั่วครู่แล้วจากไป ใครคนหนึ่งที่แรงเหวี่ยงของเขาทำให้คุณหลุดจากห้วงวงโคจรไม่ได้ หรือใครบางคนที่เป็นเหมือนดั่งแสงอาทิตย์ร้อนแรงซึ่งสามารถแผดเผาและทำให้คุณระเบิดตัวเองได้เป็นจุล บางที การเดินทางสู่ดวงจันทร์ครั้งนี้ อาจทำให้บางคนที่ซ่อนตัวอยู่ในความทรงจำส่วนลึกของคุณปรากฏกายชัดเจนขึ้นและทำให้หัวใจดวงเดิมของคุณ",
  "categories": [
    "Art & Design"
  ],
  "start_date": "8 มิถุนายน 2023",
  "end_date": "23 กรกฎาคม 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/to-the-moon-and-never-back/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/38218/Feature-Image-01-1-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:20",
  "status": "past",
  "original_filename": "255435906f2ad38cf13616a91654c4ff.json"
}