{
  "title": "Echoes of the Past: An Exhibition of Antique Pianos and Persian Carpets",
  "description": "ริเวอร์ ซิตี้ แบงค็อก และ KACHA ภูมิใจเสนอประสบการณ์แห่งไลฟ์สไตล์ระดับลักซ์ชัวรีไปกับนิทรรศการ “Echoes of the Past: An Exhibition of Antique Pianos and Persian Carpets” ที่รวบรวมเปียโนหายากจำนวน 6 หลังซึ่งมีอายุนับร้อยปีและยังคงความสง่างามของดีไซน์ที่ผสมผสานตำนานอันแสนยาวนานที่จะกึกก้องในใจของคนรักดนตรีและผู้ชื่นชอบศิลปะแห่งไลฟ์สไตล์  ไม่ว่าจะเป็น Custom Painted Marionette Mini-Grand Piano เปียโนขนาดเล็กสำหรับเด็กจากปี ค.ศ. 1928 ที่สอดประสานเทคโนโลยีและความสง่างามของแลคเกอร์สีดำตัดกับลวดลายสไตล์ออเรียนทอล, Steinway & Sons Rococo Grand Piano เปียโนจากยุควิคตอเรียน (Victorian era) ในปี ค.ศ. 1875 ที่มีดีไซน์อันอ่อนช้อยแบบรอคโคโค (Rococo) และที่สุดแห่งไฮไลท์สำหรับงานนี้คือ Custom Made Steinway & Sons Concert Grand Piano เปียโนจากปี ค.ศ. 1872 ที่สร้างสรรค์จากไม้วอลนัทสีดำที่ประทับร่องรอยลายไม้อันมีเสน่ห์ไม่เหมือนใครและการแกะสลักด้วยฝีมือช่างอันวิจิตรบรรจงเพื่อเนรมิตงานดีไซน์ที่มีเพียงหนึ่งเดียวและให้กลิ่นอายแบบยุควิคตอเรียน ชิ้นงานสุดพิเศษที่กล่าวมานี้ถูกรวบรวมให้มาจัดแสดงพร้อมกันเป็นครั้งแรกโดย คชาชาญ ธรรมสาส์น ภัณฑารักษ์แห่งแกลเลอรี KACHA ชั้น 1 และชั้น 4 ของ ริเวอร์ ซิตี้ แบงค็อก นอกจากนี้ อีกหนึ่งความเป็นที่สุดในหมู่นักสะสมและผู้รักการตกแต่งบ้านคือพรมเปอร์เซียชั้นเยี่ยมจากนักสะสมคนดังคือ วิคตอร์ บอลลิเชร์ (Viktor Bolliger) ผู้รวบรวมงานศิลปะบนผืนพรมเปอร์เชีย 14 ผืนที่ถักทอขึ้นจากฝีมือของศิลปินและช่างผู้เชี่ยวชาญที่สืบทอดกันมารุ่นต่อรุ่น ชิ้นงานแต่ละชิ้นจึงมิใช่เพียงชิ้นงานตกแต่งบ้านแต่เป็นงานศิลปะอันทรงคุณค่าจากฝีมือและเรื่องราวที่เล่าขานมาอย่างยาวนาน ร่วมค้นหาคำตอบของนิยามแห่งไลฟ์สไตล์ที่กลายมาเป็นศิลปะแห่งการใช้ชีวิตไปกับนิทรรศการ “Echoes of the Past: An Exhibition of Antique Pianos and Persian Carpets” เปิดให้เข้าชมตั้งแต่วันที่ 1 – 23 เมษายน 2566 ณ RCB Artery ชั้น 1ริเวอร์ ซิตี้ แบงค็อก พิเศษ! กับการบรรเลงเปียโนโดย ดร. เอริ นาคากาว่า อาจารย์ภาควิชาเปียโนในวิทยาลัยดุริยางคศิลป์ มหาวิทยาลัยมหิดล พร้อมด้วยเหล่านิสิตผู้มากความสามารถในวันเสาร์ที่ 1, 8, 15 และ 22 เมษายน 2566 ตั้งแต่เวลา 16.30 น. เป็นต้นไป",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "1 เมษายน 2023",
  "end_date": "23 เมษายน 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/echoes-of-the-past/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/37182/Web-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:20",
  "status": "past",
  "original_filename": "3a9bfda08507430dce524410b28afaff.json"
}