{
  "title": "VIVID RECOLLECTION of the Past",
  "description": "Pagoda Art Club และริเวอร์ ซิตี้ แบงค็อก ภูมิใจนำเสนอ   นิทรรศการที่เกิดจากความประทับใจของศิลปิน  ที่มีต่อ โคลด โมเน่ต์ (Claude Monet) ศิลปินแนว Impressionism ผู้ยิ่งใหญ่ ซึ่งเป็นต้นแบบในการทำงานของเธอเสมอมา อัญชนา ประทับใจผลงานของโมเน่ต์ตั้งแต่สมัยเรียน ในขณะนั้นเธอเพิ่งเข้าเรียนมหาวิทยาลัยศิลปากร และยังมีเงินไม่มากนัก แต่ยังอุตส่าห์เก็บเงินอยู่หลายเดือนเพื่อซื้อหนังสือของโมเน่ต์ สำหรับอัญชนาแล้วนั้น การได้เห็นผลงานที่แม้จะเป็นเพียงภาพในหนังสือของโมเน่ต์ได้สร้างความประทับใจอันยิ่งใหญ่ที่ทำให้เธอยังคงเก็บหนังสือเล่มนั้นไว้อยู่จนถึงทุกวันนี้ ในปี 2565 อัญชนาได้มีโอกาสไปเที่ยวฝรั่งเศสกับครอบครัวและมีโอกาสได้ไปชมผลงานจริงของโมเน่ต์ที่พิพิธภัณฑ์ในกรุงปารีส ทำให้เกิดความประทับใจจนยากที่จะบรรยาย ราวกับภาพทรงจำเดิมของเธอได้ถูกเติมเต็มให้สมบูรณ์ยิ่งขึ้น และเมื่อกลับมาเมืองไทย เธอจึงอยากจะเขียนภาพสักชุดเพื่อเป็นการรำลึกถึงการไปเยือนฝรั่งเศสและได้ชมภาพแห่งความสุดประทับใจในครั้งนี้ จนเป็นที่มาของนิทรรศการ VIVID RECOLLECTION of the Past นิทรรศการครั้งนี้เป็นงานชุดพิเศษที่อัญชนาเลือกที่จะเขียนภาพบึงบัว ซึ่งเป็นสไตล์ซึ่งไม่ค่อยได้เห็นบ่อยนักในงานของเธอ  อัญชนา นังคลา เป็นอาจารย์ประจำคณะศิลปกรรมศาสตร์ มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี เกิดเมื่อวันที่ 24 ธันวาคม 2517 จังหวัดนครศรีธรรมราช ครอบครัวของเธอเปิดกิจการร้านดอกไม้ จึงทำให้อัญชนามีความผูกพันธ์กับดอกไม้มาอย่างยาวนาน เธอได้เริ่มเขียนภาพดอกไม้มาตั้งแต่สมัยเรียนปริญญาตรีโดยใช้คู่สีที่ตรงข้ามกันมาวางไว้ใกล้กันในงานศิลปะของเธอ เกิดเป็นความพิเศษในชิ้นงานที่กลายมาเป็นเอกลักษณ์เฉพาะตัวไม่เหมือนใครของอัญชนา หลังจากนั้น เธอก็ได้เริ่มแสดงงานศิลปะแบบกลุ่มยาวนานหลายปี จนเมื่อเดือนมิถุนายน ปี 2564 อัญชนาได้จัดนิทรรศการเดียวครั้งแรกของเธอภายใต้ชื่อ   หรือ   ซึ่งเป็นการจัดแสดงผลงานที่ทำให้ชื่อของเธอเป็นที่รู้จักในหมู่นักสะสมอย่างกว้างขวางจนมาถึงปัจจุบัน  RCB Artery",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "24 ธันวาคม 2022",
  "end_date": "8 มกราคม 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/vivid/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/35869/Vivid-Banner-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:21",
  "status": "past",
  "original_filename": "VIVID RECOLLECTION of the Past.json"
}