{
  "title": "Dance of Death",
  "description": "และ  ชวนมาผจญภัยในโลกของ   ศิลปินสร้างสรรค์งานสุดแฟนตาซีอัศจรรย์ใจ ในนิทรรศการแรกของเธอ   เปิดมิติแห่งความตายตามจินตนาการอันฉูดฉาดไร้ความเศร้าหมอง อันที่จริงแล้วเธอกลัวการจากโลกใบนี้ไปเป็นอย่างมาก แต่เมื่อมาลองตกตะกอนกับตัวเองก็ได้ข้อสรุปว่า มันไม่ใช่เรื่องน่ากลัว เราทุกคนสามารถถอดฟิลเตอร์ขาวดำออกแล้วมองมันอย่างมีสีสันได้ เธอจึงสร้างคาแรคเตอร์มากระโดดโลดเต้นในมิติสมมตินี้เพื่อคอยนำทางและนำพาความตื่นตาตื่นใจให้กับผู้คนในนิทรรศการ โดยแต่ละตัวก็จะแทนห้วงอารมณ์ ณ ขณะหนึ่งใดของชีวิตมนุษย์ เจ้าคาแรคเตอร์รูปลักษณ์แปลกตาเหล่านี้ส่วนหนึ่งได้แรงบันดาลใจมาจากสัตว์เลี้ยงของเธอผนวกกับมวลความรู้สึกภายในวิวัฒนาการร่วมกับทฤษฎีกายวิภาคออกมาเป็นลักษณะสุดเจ๋ง (Exotic Species) งานนี้ก็เปรียบเสมือนพื้นที่ให้คนเข้ามาสำรวจจิตใต้สำนึกของศิลปินในเรื่องที่ดูเหมือนจะน่ากลัวแม้ว่าทุกอย่างจะเป็นแค่เรื่องสมมติเท่านั้น ไม่มีประโยชน์ที่จะไปหดหู่ ลุกขึ้นมาเต้นแล้วสนุกกับมันดีกว่า นิทรรศการของเธอนอกจากจะลุ่มลึกในแนวคิด ยังล้ำเลิศในแง่ของการผสมผสานงานศิลปะจิตรกรรมกับศิลปะดิจิทัลได้อย่างน่าทึ่ง ด้วยฝีมือการวาดที่ฉีกทุกกฎเกณฑ์อันผ่านกระบวนการคิดอย่างนับครั้งไม่ถ้วนออกมาเป็นผลงานที่ให้อารมณ์หลากหลาย สมดุลยภาพในเรื่องของสีและองค์ประกอบนั้นผ่านการฝึกฝนบวกกับประสบการณ์ในวงการศิลปะมาอย่างโชกโชน ทำให้เธอผุดไอเดียการสร้างโลกเสมือนในเกมการจำลอง (Simulation Game) เพื่อให้สารที่ต้องการส่งนั้นมีความชัดเจนเข้าถึงง่ายมากขึ้น ในงานนี้คุณจะได้มาเดินเล่นเต้นรำไปพร้อมกับเหล่าสรรพสัตว์ทั้งหลายท่ามกลางบรรยากาศสมมติที่สุดแสนจะเหมือนจริง แล้วเรื่องมืดมัวจะกลายเป็นสว่างสดใสกว่าที่คิด  RCB Galleria 4",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "26 พฤศจิกายน 2022",
  "end_date": "4 มกราคม 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/dance-of-death/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/35802/Banner-Web-2880-x-944-01-5-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:22",
  "status": "past",
  "original_filename": "65ca96bfc9379ee907a8291f5b57f361.json"
}