{
  "title": "Everybody/Cries/Sometimes",
  "description": "เทรนดี้ แกลเลอรี่ ร่วมกับ ริเวอร์ ซิตี้ แบงค็อก ภูมิใจนำเสนอ   นิทรรศการศิลปะเดี่ยวครั้งสำคัญของครายเบบี้ มอลลี่ ที่จะไม่ปล่อยให้ใครต้องร้องไห้อย่างโดดเดี่ยว เพราะเราทุกคนต่างเคยเสียน้ำตา เธอนั้นก็เคยร้องไห้ ส่วนฉันเองก็เช่นกัน เราต่างเคยเผชิญความรู้สึกโกรธ เศร้า เสียใจ อึดอัด เจ็บปวด ต่างเคยผ่านทุกอารมณ์ความรู้สึกลบต่าง ๆ แต่เพราะการร้องไห้ ถูกตีความหมายแทนสัญลักษณ์ของความอ่อนแอ เราจึงเลือกที่จะซ่อนความรู้สึกเหล่านั้น แทนการยอมรับจัดการกับมัน แต่ความทุกข์ทั้งหมดนั้นไม่ได้จางหายไปเอง ทุกความรู้สึกที่ถูกเก็บกดไว้จะสร้างความไม่สมดุลให้กับจิตใจ นานวันเข้า ความเจ็บปวดที่เราเคยคิดว่าเราซ่อนไว้อย่างดีแล้วจะล้นทะลักออกมา ไม่ต่างอะไรกับเวลาที่เราสะอื้นไห้ กลั้นน้ำตาเอาไว้ไม่ไหว เราอาจปิดกั้นทุกคนในชีวิต จมปลักอยู่กับตัวเองเพียงลำพัง ทำร้ายจิตใจคนรอบข้าง ไม่อนุญาตให้ตัวเองมีความสุข หรือแม้แต่กระทั่งยอมรับความรักจากใครได้อีก ทั้งหมดนั้น เพียงเพราะเราพยายามทำทุกทางไม่ให้ตัวเอง….ร้องไห้ ทั้ง ๆ ที่การร้องไห้คือกระบวนการเยียวยาจิตใจที่เราสามารถทำได้ทันที สำคัญมากในการช่วยฟื้นฟูบางส่วนของเราที่แตกสลาย แค่เราปลดปล่อยมันออกมาพร้อมหยดน้ำตาที่รินไหล ทุกความรู้สึกหนักอึ้งที่เราเคยแบกไว้ก็จะเริ่มเบาลง ถึงต่อให้เราเสียใจมากมาย ร้องไห้ฟูมฟายหนักหนาสักแค่ไหน สุดท้ายแล้ว มันจะค่อย ๆ จางหายกลายเป็นเพียงความเข้าใจ เราจะเติบโตขึ้น เข้มแข็งขึ้น และก้าวข้ามผ่านมันไปในที่สุด เมื่อฉันนั้นก็ร้องไห้ เธอเองก็เคยร้องไห้ และพวกเราทุกคนต่างก็ร้องไห้ เช่นกัน… ร่วมปลดปล่อยห้วงอารมณ์ความรู้สึกสุดลึกซึ้งในนิทรรศการเดี่ยวครั้งสำคัญของ Crybaby ไปด้วยกันกับ “Everybody/Cries/Sometimes” นิทรรศการศิลปะที่จะพาคุณชมผลงานหลายรูปแบบ ทั้งภาพวาดและชิ้นงานประติมากรรมที่ถูกสร้างสรรค์อย่างมีเอกลักษณ์ในโซนที่เปิดให้เข้าชมฟรีที่ชั้น 2 ของ ริเวอร์ ซิตี้ แบงค็อก และมาร่วมสัมผัสประสบการณ์พิเศษสุด exclusive ไปกับ   โซนพิเศษที่ถูกรังสรรค์ขึ้นเพื่อปลอบประโลมผู้ที่ร้องไห้จนหลับไปจากภาวะ Insomnia ที่คอยก่อกวนและย้ำเตือนความคิดที่เราไม่อาจลืมได้ในแต่ละวันทุก ๆ ค่ำคืนให้มาร่วมเสียน้ำตาไปด้วยกันในโซนพิเศษของนิทรรศการครั้งนี้ ซื้อบัตรเข้าชมและสัมผัสประสบการณ์พิเศษใน The Insomniac รวมทั้งรับของที่ระลึกสุดเก๋จากนิทรรศการ ทั้งชุด “No Sleep” ชุดนอน และเข็มกลัดเคลือบพิเศษในราคาเพียง 450 บาทได้แล้ววันนี้ที่",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "22 กรกฎาคม 2023",
  "end_date": "30 กันยายน 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/everybody-cries-sometimes/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/38577/Web-Banner-2880x944-01-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:19",
  "status": "past",
  "original_filename": "84f8661b4ab3f9860a2337574de2ebae.json"
}