{
  "title": "Bangkok Design Week 2023",
  "description": "การขยายตัวของเมือง (Urbanization) ตามการพัฒนาทางเศรษฐกิจ ทำให้หลายเมืองเติบโตกลายเป็นเมืองขนาดใหญ่ (Megacity) ที่มาพร้อมกับความท้าทายด้านต่าง ๆ ทั้งความแออัด ความซับซ้อนในการจัดการทรัพยากรและบริหารเมือง ความเหลื่อมล้ำ ปัญหาสิ่งแวดล้อม จนเมื่อเกิดการแพร่ระบาดของโรคโควิด-19 ทำให้หลายเมืองทั่วโลก รวมถึงกรุงเทพมหานคร ตระหนักถึงแนวทางการพัฒนาเมืองที่เน้นการสร้างสมดุลระหว่างเศรษฐกิจ คุณภาพชีวิต และสิ่งแวดล้อม โดยมี “คน” เป็นศูนย์กลาง เพื่อให้เมืองเป็นสถานที่ที่อยู่ดีมีสุข สามารถรับมือกับความท้าทายจากภายในและภายนอก การพัฒนากรุงเทพฯ ให้เกิดความสมดุลมากขึ้นนั้น จำเป็นต้องอาศัยพลังแห่งความคิดสร้างสรรค์ของผู้คนจากหลากหลายสาขา ที่มาร่วมกันคิด ร่วมกันทำ เพื่อค้นหาแนวทางฟื้นฟูและปรับเปลี่ยนกรุงเทพฯ ให้เป็นไปในทิศทางที่สอดคล้องกับความเป็นไปของสภาพแวดล้อมใหม่ และพยายามตอบสนองความต้องการของผู้คนให้ได้มากที่สุด เทศกาลงานออกแบบกรุงเทพฯ 2566 (BKKDW2023) จัดขึ้นเป็นครั้งที่ 6 ระหว่างวันที่ 4 – 12 กุมภาพันธ์ 2566 ภายใต้ธีม “urban‘NICE’zation เมือง – มิตร – ดี” จึงเป็นพื้นที่สำหรับนักสร้างสรรค์จากสาขาต่าง ๆ ในการนำเสนอแนวคิดที่มีเป้าหมายในการ “ทำเมืองให้ดีขึ้น” เพื่อสร้างแรงบันดาลใจและกระตุ้นให้ทุกคนที่เกี่ยวข้องมาร่วมกันพัฒนาให้กรุงเทพฯ ดีขึ้นสำหรับวันข้างหน้า มาร่วมเป็น ‘มิตร’ ทำ ‘เมือง’ ให้เป็น ‘มิตรที่ดี’ สำหรับเราทุกคน urban‘NICE’zation – Let’s make ‘Urban’ nice for us all. BKKDW2023 จะจัดขึ้นใน 9 ย่านเศรษฐกิจสร้างสรรค์ทั่วกรุงเทพฯ ได้แก่ 1) ย่านเจริญกรุง – ตลาดน้อย 2) เยาวราช 3) สามย่าน – สยาม 4) อารีย์ – ประดิพัทธ์ 5) พระนคร / ปากคลองตลาด / นางเลิ้ง 6) วงเวียนใหญ่ – ตลาดพลู / คลองสาน 7) บางโพ 8) พร้อมพงษ์ 9) เกษตรฯ และพื้นที่อื่น ๆ ผ่าน 4 กิจกรรมหลัก ประกอบด้วย ●       Showcase & Exhibition การจัดแสดงผลงานและนิทรรศการจากนักสร้างสรรค์หลากหลายวงการ ที่นำเสนอแนวคิดเพื่อแก้ปัญหาและพัฒนาคุณภาพชีวิต รวมทั้งสามารถต่อยอดนำไปใช้ได้จริง ●       Talk & Workshop การบรรยายและเวิร์กช็อป เพื่อการเติมเต็มความรู้และแนวคิดใหม่จากนักสร้างสรรค์ และผู้เชี่ยวชาญจากทั้งในและต่างประเทศ ●       Event & Program กิจกรรมสร้างบรรยากาศและความเคลื่อนไหวให้กับเมืองในหลากหลายรูปแบบ ตั้งแต่การแสดงดนตรี การฉายภาพยนตร์ ศิลปะการแสดง อีเวนต์ ไปจนถึงการเปิดบ้าน (Open House) ●       Creative Market & Promotion ตลาดนัดสร้างสรรค์ในรูปแบบออนไลน์และออฟไลน์ เปิดกว้างสำหรับนักสร้างสรรค์ทุกวงการ เพื่อสร้างโอกาสในการขายสินค้า การทดลองตลาด ที่นำไปสู่โอกาสทางธุรกิจและการสร้างรายได้จากทั้งในและต่างประเทศ รวมถึงกิจกรรมกระตุ้นการขายให้กับร้านค้าในย่าน",
  "categories": [
    "Art & Design",
    "Business"
  ],
  "start_date": "4 กุมภาพันธ์ 2023",
  "end_date": "12 กุมภาพันธ์ 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/bkkdw2023/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/36528/Banner-Web-2880-x-944-01-copy-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:21",
  "status": "past",
  "original_filename": "Bangkok Design Week 2023.json"
}