{
  "title": "ศิลป์สร้างศัลย์-ศัลย์สร้างศิลป์",
  "description": "คณะแพทยศาสตร์ ศิริราชพยาบาล ร่วมด้วยริเวอร์ ซิตี้ แบงค็อก ภูมิใจนำเสนอ “ศิลป์สร้างศัลย์-ศัลย์สร้างศิลป์ ครั้งที่ 2” นิทรรศการศิลปะเพื่อสนับสนุนการสร้างนวัตกรรมทางการแพทย์ ปัจจุบันวิทยาการทางการแพทย์นับว่ามีการพัฒนาก้าวหน้าอย่างก้าวกระโดด อย่างไรก็ตาม กว่าจะได้อุปกรณ์ที่ใช้กับผู้ป่วยสักชิ้นนั้นต้องผ่านขบวนการคิดและทดลองจนใช้งานได้จริง รวมไปถึงเทคโนโลยีขั้นสูงเพื่อให้เกิดความปลอดภัย ซึ่งเกือบทั้งหมดเป็นสิ่งที่ต้องซื้อและนำเข้าจากต่างประเทศ ทำให้มีราคาสูงและเข้าถึงได้ยาก นิทรรศการครั้งนี้จึงมีวัตถุประสงค์ในการระดมทุนเพื่อสนับสนุนการคิดค้นวัสดุอุปกรณ์ใหม่ ๆ ขึ้นมาใช้เองในประเทศ นอกจากนี้ ยังหมายรวมไปถึงการพัฒนาเทคนิคในการรักษาใหม่ ๆ การพัฒนาทางด้านปัญญาประดิษฐ์ (AI) และ Visual Media ต่าง ๆ ไม่เพียงเพื่อประโยชน์ในแง่ผลการรักษาที่ดีขึ้นและลดภาระของผู้ป่วยเท่านั้น งานนวัตกรรมยังครอบคลุมกว้างไกลไปถึงการเรียนการสอนในโรงเรียนแพทย์ทั้งระดับนักศึกษาแพทย์และแพทย์เฉพาะทางอีกด้วย ยิ่งไปกว่านั้น นวัตกรรมทางการแพทย์ที่จะเกิดขึ้นใหม่นี้ยังสามารถนำไปสู่งานวิจัยที่ทำให้ต่อยอดสร้างเสริมองค์ความรู้อันไม่มีที่สิ้นสุด นิทรรศการครั้งนี้เป็นการแสดงงานศิลปะระดับ Masterpiece ทั้งประติมากรรม จิตรกรรม และศิลปะสื่อผสม โดยศิลปินชั้นแนวหน้าของเมืองไทยตั้งแต่ศิลปินรุ่นใหญ่ อาทิ จักรพันธ์ โปษยกฤต, เฉลิมชัย โฆษิตพิพัฒน์, มานพ สุวรรณปิณฑะ, วัลลภ นิ่มสนอง, Pex พิทักษ์พงษ์ เจียมศรีพงษ์, นายดี ช่างหม้อ, ทรงศีล ทิวสมบูรณ์ ร่วมด้วยศิลปินรุ่นกลางที่กำลังเป็นที่นิยม อาทิ ตั้ม วิสุทธิ์ พรนิมิตร, ก้องศักดิ์ พูลผลวัฒนาพร, สยามรัตน์ อักษรศักดิ์, Muebon, Aof Smith, Benzilla. 2Choey, Karms, Suntur, Poorboy, Gie Sunisa, October29, Kenz, Tomato girls, Mr.Kreme, Yamada และศิลปินรุ่นใหม่อีกมากมายที่กำลังเป็นดาวรุ่ง อาทิ Earthh, Mackcha และ Tew Kanama ซึ่งรายได้หลังหักค่าใช้จ่ายจะมอบให้กับศิริราชมูลนิธิกองทุนเพื่อนวัตกรรมทางการแพทย์ต่อไป",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "10 มิถุนายน 2023",
  "end_date": "17 มิถุนายน 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/%e0%b8%a8%e0%b8%b4%e0%b8%a5%e0%b8%9b%e0%b9%8c%e0%b8%aa%e0%b8%a3%e0%b9%89%e0%b8%b2%e0%b8%87%e0%b8%a8%e0%b8%b1%e0%b8%a5%e0%b8%a2%e0%b9%8c-%e0%b8%a8%e0%b8%b1%e0%b8%a5%e0%b8%a2%e0%b9%8c%e0%b8%aa%e0%b8%a3/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/38306/Banner-Website-1440x620-c.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:19",
  "status": "past",
  "original_filename": "d4eec71a7fa0e719bdc511bbdab25d59.json"
}