{
  "title": "No Wall",
  "description": "No Wall (ไร้กำแพง) การสำรวจนิยามทางสังคมของกำแพงผ่านงานศิลปะนามธรรม เจมส์ (วิสิทธิ์ เตชสิริโกศล) คือศิลปินร่วมสมัยชาวกรุงเทพโดยกำเนิดผู้อาศัยและทำงานในจังหวัดนครศรีธรรมราช ถึงแม้เขาจะทำงานศิลปะแบบนามธรรม แต่ผลงานของเขาก็แตกต่างจากศิลปินนามธรรมทั่ว ๆ ไปซึ่งเน้นในการแสดงออกของอารมณ์ความรู้สึกภายในและการทำงานแบบด้นสด (Improvisation) หากแต่เป็นการทำงานคล้ายกับงานศิลปะแบบคอนเซ็ปชวล (Conceptual Art) ที่ผ่านการวางแผนและการทำงานด้วยกระบวนการคิดในเชิงวิพากษ์ต่อประเด็นทางสังคมและสิ่งแวดล้อมรอบตัว อาทิ เรื่องของปัจจัยรายรอบที่ควบคุมชีวิตมนุษย์อย่างระบบทุนนิยม วัฒนธรรม ประเพณี และอำนาจทางสังคมการเมือง นอกจากนี้ ผลงานของเขายังมีความเกี่ยวข้องกับการทดลองกับธรรมชาติและปฏิกิริยาทางเคมีของสื่อทางศิลปะ ไม่ว่าจะเป็นสีหรือผลิตภัณฑ์ผสมสีชนิดต่าง ๆ เพื่อสร้างเป็นผลงานศิลปะนามธรรมอันมีเส้นสาย รูปทรง สีสัน ที่สื่อสารถึงประเด็นที่เขาต้องการจะนำเสนออย่างมีนัยยะสำคัญ ผลงานในนิทรรศการแสดงเดี่ยวครั้งล่าสุดของเขาในครั้งนี้อย่าง “No Wall (ไร้กำแพง)” ได้แรงบันดาลใจมาจากการได้เห็นกำแพงในรูปแบบต่าง ๆ จากการท่องเที่ยวเดินทางไปในหลายประเทศทั่วโลก เขามองว่ากำแพงเหล่านี้แสดงถึงนัยยะสำคัญมากมาย อาจเป็นความยิ่งใหญ่และการข่มขวัญคู่ต่อสู้ของอาณาจักรอันเกรียงไกรสักแห่ง อาจถูกสร้างขึ้นเพื่อป้องกัน ปกปิดไม่ให้คนภายนอกเข้าถึงหรือรับรู้ถึงสิ่งที่อยู่ภายในได้ หรือแม้แต่ใช้ปกปิดความหวาดกลัวของผู้สร้างเอง บางที่อาจเกี่ยวข้องกับความศรัทธาอันยิ่งใหญ่ทางศาสนา และในทางกลับกัน กำแพงเหล่านี้ก็ถูกสร้างขึ้นจากแรงงาน เลือดเนื้อ ชีวิต และความตายของทาสจำนวนมหาศาลตลอดมา แล้วพบกับผลงานศิลปะนามธรรมที่นำเสนอความเป็นกำแพงด้วยการประกอบกันของเส้นสาย รูปทรง สีสัน ผ่านกระบวนการทดลองทางศิลปะอันเปี่ยมไปด้วยเอกลักษณ์เฉพาะตัวใน “No Wall”  RCB Photographers’ Gallery",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 กุมภาพันธ์ 2024",
  "end_date": "25 กุมภาพันธ์ 2024",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/no-wall/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/40951/Banner-Web-2880-x-944-01-3-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:18",
  "status": "past",
  "original_filename": "No Wall.json"
}