{
    "title": "Diversity",
    "description": "ริเวอร์ ซิตี้ แบงค็อก ภูมิใจเสนอ “Diversity” นิทรรศการเดี่ยวครั้งแรกโดย Nawat Cubic ศิลปินผู้ค้นพบความแตกต่างของตัวเองตั้งแต่วัยเด็ก เขามักจะมองเห็นสิ่งต่าง ๆ รอบตัวในชีวิตประจำวันแตกกระจายออกมาเป็นรูปทรงเรขาคณิตที่สวยงาม แต่เมื่อเขาถ่ายทอดสิ่งที่เขาเห็นออกมาเป็นงานศิลปะ กลับกลายเป็นว่าภาพเขา “แตกต่าง” จากผลงานศิลปะของคนอื่น ๆ จน Nawat ได้เรียนรู้ว่าแนวทางการวาดของเขาคือสไตล์ที่เรียกว่า ‘คิวบิสม์’ ที่มีศิลปินผู้ยิ่งใหญ่อย่างปีกัสโซเป็นผู้บุกเบิก จนทำให้เขาเกิดแรงบันดาลใจที่จะมุ่งมั่นบันทึกภาพในแนวทางคิวบิสม์ซึ่มบนผืนผ้าให้ผู้คนได้เห็นไปจนวันสุดท้ายของชีวิต นิทรรศการ “Diversity” ครั้งนี้ Nawat ได้รับแรงบันดาลใจจากประสบการณ์ส่วนตัวของเขาที่มีรูปแบบของความงามที่แตกต่างจากผู้อื่น อีกทั้งจากการได้ซึมซับกับนักสะสมที่หลากหลายวัฒนธรรมก็ทำให้เขาเกิดข้อสงสัยว่าอะไรคือสาเหตุที่ทำให้โลกของเราเต็มไปด้วยความซับซ้อน ประวัติศาสตร์สอนเขาว่าสิ่งเหล่านี้ล้วนเกิดขึ้นจากการกระทำของมนุษย์ทั้งสิ้น มุมมองเหล่านี้ได้กลั่นกรองออกมาเป็นภาพ ‘คิวบิสม์’ ร่วมสมัยกว่า 16 ภาพ เพื่อเฉลิมฉลองความแตกต่างและหลากหลายของผู้คนทั่วโลก ไม่ว่าผู้คนจากวัฒนธรรม ชาติพันธุ์ หรือความเชื่อต่าง ๆ ที่สะท้อนผ่านทางชุดแต่งกายประจำชาติที่สะท้อนอัตลักษณ์เฉพาะตัว Nawat เชื่อว่าแม้เราจะต่างกันในหลายเรื่อง แต่ความแตกต่างเหล่านี้คือสิ่งที่ทำให้โลกสดใสและเต็มไปด้วยความหมาย เพราะในท้ายที่สุด ความหลากหลาย (Diversity) ก็คือความงดงามที่เชื่อมโยงเราทุกคนเข้าด้วยกัน โดยนอกจากนิทรรศการนี้จะเป็นนิทรรศการครั้งแรกของ Nawat แล้ว ยังเป็นครั้งแรกที่เขาวาดภาพขนาด 6 เมตร ซึ่งเป็นภาพขนาดใหญ่ที่สุดที่เคยวาดอีกด้วย   RCB Photographers’ Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "27 มีนาคม 2025",
    "end_date": "27 เมษายน 2025",
    "event_slot_time": "10:00–20:00",
    "location": "River City Bangkok",
    "url": "https://rivercitybangkok.com/th/diversity/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/43653/Banner-Web-2880-x-944-01-1-1440x620-c.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:24:14",
    "status": "past"
}