{
    "title": "Down the Rabbit Hole",
    "description": "จากหนึ่งในนวนิยายสุดคลาสสิคอันเป็นที่รักของนักอ่านทั่วโลกตลอดกาลสู่นิทรรศการศิลปะกับการรวมตัวกันของศิลปิน 12 ท่านจาก 5 ประเทศ ประโยค “Down the Rabbit Hole” คือชื่อของบทแรกจากหนังสือเรื่อง “Alice’s Adventures in Wonderland” นวนิยายชื่อดังของ ลูอิส แคร์รอล ที่ตีพิมพ์ในปี ค.ศ. 1864 ซึ่งสำรวจโลกแห่งจินตนาการผ่านสายตาของ ‘อลิซ’ ที่บังเอิญร่วงหล่นลงไปในโพรงกระต่ายและได้พบกับการผจญภัยซึ่งจะเปลี่ยนแปลงชีวิตของเธอไปตลอดกาล โดยในบทนี้ก็ได้เล่าถึงจุดเริ่มต้นของเรื่องราวทั้งหมดของเด็กสาวแสนธรรมดาที่ดันหลงเข้าไปอยู่ในดินแดนมหัศจรรย์ นิทรรศการในครั้งนี้จึงได้นำแนวคิดของความหักเหอันไม่คาดคิดในชีวิตของอลิซมาดัดแปลงเป็นคอนเซ็ปต์และชื่อของนิทรรศการ เรื่องราวอันแสนพิศวงของดินแดนมหัศจรรย์จะถูกถ่ายถอดออกเป็นผลงานศิลปะโดยศิลปินทั้ง 12 คน จาก 5 ประเทศ (สิงคโปร์ ญี่ปุ่น ฮ่องกง ไต้หวัน และไทย) คือ ABAO, ANO., Bakumbaa, Faozee, Fartboil, Hifly, Knoa C., LESDOUBLEWOOD, Noinah, Shinichiro Kitai, Yang OvO และ Zito Hsu ผู้เปรียบเทียบการ ‘ร่วงหล่นลงไปในหลุมโพรงกระต่าย’ ไปกับจุดเปลี่ยนในชีวิตของพวกเขาแต่ละคนผ่านจินตนาการและประสบการณ์ของตนเอง ทั้งการเติบโต การเผชิญหน้ากับความกลัว และการพบเจอกับโลกที่ไม่คุ้นเคย โดยอาศัยการเล่าเรื่องผ่านตัวละครที่เป็นเอกลักษณ์ของพวกเขา ผสานเข้ากับเรื่องราวและตัวละครจากนวนิยายจนเกิดเป็นชิ้นงานอันแสนพิเศษ ร่วงหล่นไปยังโพรงกระต่ายและคิดถึงจุดเปลี่ยนในชีวิตไปพร้อม ๆ กัน ไม่แน่จุดเปลี่ยนในนั้น อาจเป็นต้นกำเนิดของเรื่องราวอันสวยงามเกินจินตนาการก็เป็นได้ นิทรรศการ “Down to the Rabbit Hole” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 8 สิงหาคม – 5 กันยายน 2567 ที่ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "8 สิงหาคม 2024",
    "end_date": "5 กันยายน 2024",
    "event_slot_time": "10:00–20:00",
    "location": "River City Bangkok",
    "url": "https://rivercitybangkok.com/th/down-the-rabbit-hole/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/42316/Banner-Web-2880-x-944-01-3-1440x620-c.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:24:16",
    "status": "past"
}