{
  "title": "40 Years of Magnificent Display of Art and Antiques",
  "description": "ขอเชิญท่านร่วมเป็นเกียรติใน “River City Bangkok: 40 Years of Magnificent Display of Art and Antiques” งานเฉลิมฉลองครบรอบ 40 ปี ของการก่อตั้ง “ริเวอร์ ซิตี้ แบงค็อก” ศูนย์ศิลปะและวัฒนธรรมแห่งสำคัญที่ขับเคลื่อนวงการศิลปะไทยมากว่าสี่ทศวรรษ กับการจัดแสดงผลงานศิลปะ ชิ้นงานแอนทีค และนิทรรศการครั้งยิ่งใหญ่ พร้อมการเปิดเผยประวัติศาสตร์อันยาวนานของ ริเวอร์ ซิตี้ แบงค็อก เป็น ‘ครั้งแรก’ นับตั้งแต่การก่อตั้ง เริ่มต้นด้วย “Ad Astra Per Aspera: Through Hardships to the Stars” นิทรรศการที่เล่าถึงประวัติความเป็นมาของ ริเวอร์ ซิตี้ แบงค็อก ผ่าน ‘อดิศร จรณะจิตต์’ (พ.ศ. 2495 – 2546) อดีตผู้บริหารระดับสูง โรงแรมโอเรียนเต็ล (ปัจจุบันคือ โรงแรมแมนดาริน โอเรียนเต็ล กรุงเทพฯ) และ บริษัทอิตัลไทยฯ (ปัจจุบันคือ กลุ่มบริษัทอิตัลไทย) ผู้เนรมิตรให้ ริเวอร์ ซิตี้ แบงค็อก (เดิมคือ ริเวอร์ ซิตี้) กลายมาเป็นศูนย์การค้าแห่งแรกบนริมฝั่งแม่น้ำเจ้าพระยาที่ขึ้นชื่อในเรื่องชิ้นงานแอนทีคหายากจากทั่วทุกมุมโลก และ “Before Sunrise” นิทรรศการศิลปะกลุ่มครั้งยิ่งใหญ่ที่จัดแสดงผลงานของเหล่าศิลปินมากความสามารถจาก 7 แกลเลอรี่ ได้แก่ La Lanta Fine Art, MeArt Gallery, Number1gallery, Pagoda the Art Club, Tang Contemporary Art, Trendy Gallery และ River City Bangkok ที่ต่างรวมตัวกันสร้างผลงานอันน่าทึ่งเพื่อเฉลิมฉลองวาระสำคัญครั้งนี้ โดยนิทรรศการ “Ad Astra Per Aspera: Through Hardships to the Stars” จะเปิดให้เข้าชมตั้งแต่วันที่ 4 ธันวาคม 2567 – 12 มกราคม 2568 ณ RCB Artery ชั้น 1 ริเวอร์ ซิตี้ แบงค็อก และนิทรรศการ “Before Sunrise” จะเปิดให้เข้าชมตั้งแต่วันที่ 4 ธันวาคม 2567 – 5 มกราคม 2568 ณ RCB Galleria 2-3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "4 ธันวาคม 2024",
  "end_date": "12 มกราคม 2025",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/40-years-of-magnificent-display-of-art-and-antiques/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/42910/Banner-Web-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:15",
  "status": "past",
  "original_filename": "f17b9da7eafcc76b67430f0dbc2ac57d.json"
}