{
  "title": "Italthai Portrait Prize 2023",
  "description": "กลุ่มบริษัทอิตัลไทย และ ริเวอร์ ซิตี้ แบงค็อก ภูมิใจนำเสนอ Italthai Portrait Prize 2023 การประกวดภาพพอร์ตเทรตระดับประเทศประจำปี 2566 กับการกลับมาอีกครั้งหลังจากประสบความสำเร็จในการจัดแสดงนิทรรศการและการผลักดันสนับสนุนศิลปินรุ่นใหม่ให้มีโอกาสในการแสดงความสามารถมากขึ้นในสองปีที่ผ่านมา โดยเวทีการแข่งขันประกวดภาพวาดพอร์ตเทรตนี้จะเปิดโอกาสให้ศิลปินทุกเพศทุกวัย ทั้งชาวไทยและชาวต่างชาติผู้พำนักในประเทศไทย ไม่ว่าจะเป็นศิลปินมืออาชีพหรือผู้มีใจรักด้านศิลปะ รวมไปถึงนักเรียนนักศึกษา ให้ได้เข้าร่วมเป็นส่วนหนึ่งของการเฟ้นหาศิลปินผู้เต็มเปี่ยมไปด้วยความสามารถและความฝันไปกับเรากับการประกวดทั้งหมด 4 รางวัลด้วยกัน รางวัลแรกจะถูกตัดสินโดยคณะกรรมการผู้ทรงคุณวุฒิซึ่งจะคัดเลือกผู้ชนะเลิศจากการประกวดด้วยรางวัล Portrait Prize พร้อมเงินมูลค่า 500,000 บาท ต่อมาคือรางวัล Packing Room Prize มูลค่า 200,000 บาท ซึ่งจะถูกคัดเลือกโดยฝ่ายนิทรรศการของ ริเวอร์ ซิตี้ แบงค็อก รางวัลที่สามหรือ People’s Choice Prize มูลค่า 100,000 บาท จะถูกเลือกจากคะแนนโหวตของผู้เข้าชมนิทรรศการในการแสดงผลงานของผู้ที่เข้ารอบสุดท้าย และรางวัลพิเศษที่ถูกเพิ่มเข้ามาในปีนี้คือรางวัล Youth Prize มูลค่า 100,000 บาทจะถูกมอบให้กับศิลปินที่มีอายุไม่เกิน 16 ปี โดยเราหวังว่าการประกวดภาพพอร์ตเทรตนี้จะผลักดันและสร้างขวัญกำลังใจให้กับศิลปินรุ่นที่มีฝีมือให้มีโอกาสก้าวเข้าสู่วงการศิลปะระดับประเทศและแสดงความสามารถได้อย่างเต็มที่ รวมไปถึงโอกาศที่จะได้รับทุนการศึกษา ได้รับการว่าจ้างให้สร้างสรรค์ผลงาน เป็นที่รู้จัก และได้เริ่มค้นอาชีพการเป็นศิลปินอย่างแท้จริง อ่านรายละเอียดเพิ่มเติมและร่วมส่งผลงานได้ที่   ตั้งแต่วันนี้ถึงวันที่ 21 มิถุนายน 2566",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 มีนาคม 2023",
  "end_date": "21 มิถุนายน 2023",
  "event_slot_time": "10:00–20:00",
  "location": "River City Bangkok",
  "url": "https://rivercitybangkok.com/th/italthai-portrait-prize-2023/",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    200000,
    500000
  ],
  "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/36861/Banner-Web-PP23-03-1440x620-c.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:21",
  "status": "past",
  "original_filename": "Italthai Portrait Prize 2023.json"
}