{
    "title": "FIREHEAD: SOUL LIBERATE",
    "description": "ขอเชิญร่วมปลดปล่อยจิตวิญญาณให้เป็นอิสระ ในนิทรรศการ FIREHEAD: SOUL LIBERATE นิทรรศการเดี่ยวครั้งสำคัญของ ทรงศีล ทิวสมบุญ ศิลปินผู้สร้างสรรค์คาแรกเตอร์และนิยายภาพ ‘ถั่วงอกและหัวไฟ’ สำหรับ ทรงศีล ‘หัวไฟ’ และตัวละครทุกตัวในเรื่องเล่าของเขา มิใช่เพียงคาแรกเตอร์ที่ถูกวาดขึ้น แต่เป็นชีวิตในโลกอีกใบที่เขาชักชวนผู้คนเข้าไปด้วย ภาพวาด เรื่องราว และผลงานศิลปะรูปแบบต่าง ๆ ที่เขาสร้างสรรค์ตลอดเวลากว่า 20 ปีของการเป็นศิลปิน นิทรรศการนี้ จึงเปรียบเสมือนพื้นที่ที่สองโลกมาพบกัน โลกของหัวไฟ กับโลกที่เราอาศัยอยู่ ซึ่งเขาเชื่อว่าความคิดและจิตวิญญาณของเรา สามารถเป็นอิสระได้เสมอ และงานศิลปะ คือหนึ่งในประตูที่จะพาเราไปสู่โลกซึ่งเต็มไปด้วยมุมมองเปิดกว้างไร้ขอบเขต ด้วยแรงบันดาลใจดังกล่าว ภาพวาดขนาดใหญ่หลากหลายรูปแบบบนผืนผ้าใบได้ถูกวาดขึ้นสำหรับนิทรรศการครั้งนี้โดยเฉพาะ รวมไปถึงภาพผลงานต้นฉบับจากนิยายภาพ ‘ถั่วงอกและหัวไฟ’ ที่ไม่เคยนำออกแสดงที่ใดมาก่อน ในความเป็นจิตรกรอันสอดคล้องกับการเป็นนักเขียนวรรณกรรม ทรงศีลได้นำเสนอผลงานภาพวาดที่ผสมผสานความเหนือจริง ผ่านเซนส์ของนักเล่าเรื่องผู้ชำนาญ จนเกิดเป็นผลงานหลากสไตล์ ที่แต่ละชิ้นล้วนมีลักษณะเฉพาะและเรื่องราวของตนเอง ตั้งแต่การตัดเส้นชัดเจนใช้สีฉูดฉาดปลุกเร้าพลังชีวิต หรือเยือกเย็นลุ่มลึกต่อจิตวิญญาณด้วยโทนขรึมละเมียดละไม ไปจนถึงบรรยากาศอบอุ่นเสมือนภาพตรงหน้าเป็นเพื่อนที่คุ้นเคย รวมทั้งเสียงดนตรีของนิทรรศการที่ทรงศีลออกแบบอย่างเจาะจง และบันทึกเสียงด้วยตนเอง โดยทุกเทคนิคในการวาดภาพและสร้างสรรค์งานศิลปะเหล่านี้ ล้วนมุ่งหมายให้ผลงานแต่ละชิ้นเกิดพลังงานในรูปแบบเฉพาะของตนเองอย่างเต็มที่ และให้พลังงานนั้นส่งต่อไปยังผู้ชม เพื่อให้ความจริงสะท้อนผ่านความเหนือจริง มอบพลังในการมีชีวิต และปลดปล่อยจิตวิญญานให้เป็นอิสระ ยินดีต้อนรับสู่ FIREHEAD – SOUL LIBERATE  RCB Galleria 2",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "25 พฤศจิกายน 2023",
    "end_date": "7 มกราคม 2024",
    "event_slot_time": "10:00–20:00",
    "location": "River City Bangkok",
    "url": "https://rivercitybangkok.com/th/firehead-soul-liberate/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/40392/head-web-1920x700-1-1440x620-c.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:24:19",
    "status": "past"
}