{
    "title": "The Endless Swimming Pool",
    "description": "จาก Venus in the Shell นิทรรศการที่สร้างปรากฏการณ์ให้กับวงการศิลปะในปี 2564 ปัณพัท เตชเมธากุล (ยูน) ได้กลับมาอีกครั้งในนิทรรศการเดี่ยวครั้งที่ 3 ของเธอ คือ The Endless Swimming Pool นิทรรศการที่เกิดจากการเก็บเกี่ยวประสบการณ์ การตกผลึกทางความคิด และการเดินทางของจิตวิญญาณ ผสมผสานกับจินตนาการอันไร้ขีดจำกัดของศิลปิน หลังจากนิทรรศการ Venus in the Shell ที่นำผู้ชมเข้าไปค้นหาตัวตนที่ไม่สมบูรณ์แบบของตนเอง ศิลปินได้เริ่มตั้งคำถามเกี่ยวกับการทำรู้จักและเข้าใจตนเองในรูปแบบที่ลึกซึ้งมากยิ่งขึ้น ซึ่งคำถามเหล่านี้ได้นำไปสู่การเดินทางครั้งใหม่เพื่อเริ่มค้นหา เรียนรู้ ค้นคว้าทั้งทางจิตวิทยา ความเชื่อและตำนาน จนได้พบความเชื่อมโยงกันของมนุษย์ตั้งแต่อดีตจนถึงปัจจุบันที่ทุกชีวิตต่างดำรงอยู่บนความจริงกึ่งความฝันซึ่งว่ายวนอยู่ในวงโคจรไม่รู้จบ โดยศิลปินเรียกสิ่งนี้ว่า “The Endless Swimming Pool” นิทรรศการครั้งนี้ศิลปินได้เนรมิตจักรวาลใบใหม่ของมุนษยชาติที่มีรูปร่างคล้ายสระว่ายน้ำที่เต็มไปด้วยสีสัน แสงสี สัญลักษณ์ และเรื่องราวของเทพปกรณัม จากหลายเชื้อชาติ หลากศาสนาความเชื่อ ตั้งแต่อดีตกาลจนถึงปัจจุบันที่ต่างกำลังแหวกว่ายร่วมกันในสระว่ายน้ำที่หมุนวนอย่างไม่รู้จบ นิทรรศการครั้งนี้อาจเป็นเพียงการเปิดเผยภาพแรกของพื้นผิวน้ำที่เราจะสามารถทำความเข้าใจและมองเห็นได้ อย่างไรก็ตาม ศิลปินได้เปิดกว้างให้ผู้ชมได้ขบคิดตีความ ซึ่งเป็นเอกลักษณ์อันโดดเด่นในงานของศิลปินเสมอมา ในขณะที่กำลังเยื้องย่างเข้าไปในจักรวาลใบใหม่แห่งนี้ ศิลปินปรารถนาให้ผู้ชมเป็นมากกว่าผู้สังเกตการณ์ เพื่อให้ทุกท่านได้เข้ามาร่วมกันแหวกว่ายในสระว่ายน้ำแห่งนี้ร่วมกัน พร้อมกับปล่อยให้จิตไร้สำนึกที่อยู่ลึกที่สุดให้ได้โลดแล่นอย่างเสรี บางที คุณอาจจะค้นพบว่าจักรวาลกึ่งจริงกึ่งฝันใบนี้ ช่างเป็นจักรวาลที่คุณคุ้นเคย และแท้จริงแล้ว คุณเองก็อาจจะกำลังว่ายวนอยู่ในสระว่ายน้ำแห่งนี้ด้วยเช่นกัน โดยที่คุณไม่รู้ตัว  RCB Photographers’ Gallery 2 ชั้น 2",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "19 มกราคม 2023",
    "end_date": "19 มีนาคม 2023",
    "event_slot_time": "10:00–20:00",
    "location": "River City Bangkok",
    "url": "https://rivercitybangkok.com/th/the-endless-swimming-pool/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://rivercitybangkok.com/wp-content/uploads/fly-images/36281/Banner-Web-copy-1440x620-c.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:24:21",
    "status": "past"
}