{
    "title": "(CANCELED) 2023 LE SSERAFIM TOUR ‘FLAME RISES’ IN BANGKOK",
    "description": "LE SSERAFIM วงเกิร์ลกรุ๊ปมาแรงจากค่าย SOURCE MUSIC ภายใต้การดูแลของ HYBE ประกาศทัวร์ 2023 LE SSERAFIM TOUR ‘FLAME RISES’ ซึ่งนับเป็นทัวร์ครั้งแรกของสาว ๆ หลังจากเดบิวต์ โดยจะถูกจัดขึ้นในประเทศเกาหลีใต้, ประเทศญี่ปุ่น, ฮ่องกง, ประเทศอินโดนีเซีย และประเทศไทย \r\nโดยหลังจากเดบิวต์มาได้ไม่นาน สาว ๆ LE SSERAFIM ทั้ง 5 คน KIM CHAEWON (คิมแชวอน), SAKURA (ซากุระ), HUH YUNJIN (ฮอยุนจิน), KAZUHA (คาซึฮะ) และ HONG EUNCHAE (ฮงอึนแช) ก็สามารถสร้างปรากฏการณ์ให้กับวงการเพลงเกาหลีใต้ได้ในทันที และยังได้รับรางวัล Rookie of the year จากงาน The 37th GOLDEN DISC AWARDS และ The 32nd Seoul Music Awards อีกด้วย โดยสาว ๆ มีเพลงฮิตที่ประสบความสำเร็จเป็นอย่างสูงมากมาย อาทิ FEARLESS, Blue Flame, Sour Grapes, ANTIFRAGILE, Impurities และล่าสุดอย่าง UNFORGIVEN feat. Nile Rodgers และ Eve, Psyche & The Bluebeard’s wife นับเป็นอีกหนึ่งวงเกิร์ลกรุ๊ปที่น่าจับตามองทั้งด้านความสามารถ และสไตล์ที่โดดเด่นเป็นเอกลักษณ์ที่แตกต่างกัน \r\nFEARNOT (ชื่อกลุ่มแฟนคลับ) ชาวไทยเตรียมตัวให้พร้อม แล้วมาฟินไปด้วยกันในงาน 2023 LE SSERAFIM TOUR ‘FLAME RISES’ IN BANGKOK โดยงานนี้ได้ BEX ในเครือเวิร์คพอยท์กรุ๊ปเป็นผู้จัดงาน ร่วมกับ SOURCE MUSIC, HYBE, YJ PARTNERS และ PROUD2 ที่เคยสร้างความประทับใจให้กับแฟน ๆ มาแล้วในหลายคอนเสิร์ต \r\nโดยงานนี้จะถูกจัดขึ้นในวันเสาร์ที่ 7 ตุลาคม 2566 เวลา 18:00 น. และ วันอาทิตย์ที่ 8 ตุลาคม 2566 เวลา 17:00 น. “2 รอบการแสดง” ณ ธันเดอร์โดม เมืองทองธานี บัตรราคา 6,300 (บัตรยืน) / 5,500 / 4,500 / 3,800 และ 2,800 บาท ติดตามข่าวสารกิจกรรมและข้อมูลต่าง ๆ เพิ่มเติมได้ที่ Facebook และ Twitter: @BEX_Concert",
    "categories": [
        "Concert"
    ],
    "start_date": "07 ตุลาคม 2023",
    "end_date": "08 ตุลาคม 2023",
    "event_slot_time": "Several Showtime",
    "location": "Impact Thunder Dome",
    "url": "https://www.bex.co.th/th",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        2800,
        3800,
        4500,
        5500,
        6300
    ],
    "cover_picture": "null",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:23:37",
    "status": "past"
}