{
  "title": "ONE 170",
  "description": "องค์กรศิลปะการต่อสู้ที่ยิ่งใหญ่ที่สุดในโลก เตรียมหวนกลับมาระเบิดความมันขึ้นอีกครั้ง ณ อิมแพ็ค อารีนา กรุงเทพมหานคร ประเทศไทย กับศึก ONE 170 โดยจะถ่ายทอดสดในวันศุกร์ที่ 24 มกราคม 2568 \nในคู่เอกของรายการเป็นการเปิดศึกรีแมตช์ของ 2 สุดยอดนักมวยไทยที่ยิ่งใหญ่ที่สุดในโลก ระหว่าง \"ตะวันฉาย พีเค.แสนชัย\" แชมป์โลก ONE มวยไทย รุ่นเฟเธอร์เวต เตรียมป้องกันบัลลังก์สมัยที่ 4 จากคู่ปรับเก่า \"ซุปเปอร์บอน ซุปเปอร์บอนเทรนนิงแคมป์\" \nในการพบกันครั้งแรกเมื่อเดือนธันวาคม 2566 \"ตะวันฉาย\" สามารถเบียดเอาชนะ \"ซุปเปอร์บอน\" ไปได้แบบฉิวเฉียดด้วยคะแนนเสียงข้างมาก และครั้งนี้ \"ตะวันฉาย\"ต้องการพิสูจน์ว่าชัยชนะเหนือเจ้าของแชมป์โลก ONE คิกบ็อกซิ่ง รุ่นเฟเธอร์เวต เฉพาะกาล อย่าง \"ซุปเปอร์บอน\" ในครั้งนั้น ไม่ใช่เรื่องบังเอิญแต่อย่างใด \nขณะที่ \"ซุปเปอร์บอน\" เองก็ต้องการที่จะสร้างตำนานของตัวเองขึ้นมาให้ได้ ในฐานะสุดยอดนักสู้เจ้าของแชมป์โลก ONE 2 ประเภทกีฬา \nนอกจากนี้ยังมี \"ซุปเปอร์เล็ก เกียรติหมู่ 9\" ที่เพิ่งผงาดคว้าเข็มขัดแชมป์โลก ONE มวยไทย รุ่นแบนตัมเวต มาครองเมื่อเดือนกันยายน ที่ผ่านมา พร้อมกลับมาขึ้นสังเวียนอีกครั้ง เพื่อป้องกันตำแหน่ง จากผู้ท้าชิงอันดับ 2 ของแรงกิง อย่าง \"นิโค คาร์ริลโล\" \nทั้งนี้จะมีการประกาศคู่มวยระดับโลกเพิ่มอีกหลายคู่ในเร็ว ๆ นี้ อย่าลืมกลับมาเช็กบ่อย ๆ กาวันที่ในปฏิทิน และจองตั๋วให้เรียบร้อย เพื่อจะได้ไม่พลาดหนึ่งในอีเวนต์ที่ยิ่งใหญ่ที่สุดแห่งปี! \n \nPCS : 12,000 Baht (มีบริการอาหารและเครื่องดื่มบริเวณที่นั่ง) \nCS : 7,000 Baht (ใช้บริการภายในเลานจ์ พร้อมอาหารและเครื่องดื่ม) \nCat 1 : 4,500 Baht \nCat 2 : 2,200 Baht \nCat 3 : 1,100 Baht \nCat 4 : 550 Baht \nCat 5 : 250 Baht \nCat 6 : 150 Baht",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "24 มกราคม 2025",
  "end_date": "24 มกราคม 2025",
  "event_slot_time": "19:30",
  "location": "Impact Arena",
  "url": "https://www.onefc.com",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/11-08-ONE170-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:51",
  "status": "past",
  "original_filename": "097cad3952e5c2628915617847914581.json"
}