{
  "title": "LED Expo Thailand 2024",
  "description": "พร้อมหรือยัง! เตรียมร่วมค้นพบแสงสว่างแห่งอนาคตกับงาน LED Expo Thailand 2024 งานแสดงสินค้าเพื่ออุตสาหกรรมไฟฟ้าอัจฉริยะ LED และ Smart Living แห่งอาเซียน บริษัท อิมแพ็ค เอ็กซิบิชั่น แมเนจเม้นท์ จำกัดและบริษัท เม็กซ์ เอ็กซิบิชั่น พีวีที จำกัด จัดงาน LED Expo Thailand พร้อมเสริมทัพเปิดตัวงาน Smart Living Expo 2024 – งานแสดงสินค้าระดับนานาชาติที่เชื่อมโยงนวัตกรรมทางด้านการให้แสงสว่างเพื่อการดำรงชีวิตที่ยั่งยืน โดยรวบรวม 7 กลุ่มธุรกิจหลัก ได้แก่ แสงสว่างที่เป็นมิตรต่อสิ่งแวดล้อม แสงสว่างประหยัดพลังงาน แสงสว่างเพื่อสุขภาพและสังคมความเป็นอยู่ แสงสว่างเพื่อพืชสวนและการเกษตร แสงสว่างเพื่อความเป็นอยู่ที่ดีของมนุษย์ แสงสว่างอัจฉริยะ และแสงสว่างเพื่อความยั่งยืน เป็นต้น เพื่อให้ครอบคลุมความต้องการของธุรกิจที่มากขึ้น และขยายตัวไปสู่เทคโนโลยี LED, Smart Lighting และ Smart Living ยุคใหม่ พร้อมทั้งเพิ่มศักยภาพให้กับอุตสาหกรรม งาน LED Expo Thailand ซึ่งจัดขึ้นเพื่อเป็นศูนย์กลางนวัตกรรมของอุตสาหกรรมไฟฟ้า LED Smart Lighting และโซลูชันวงจรทั้งหมดในภูมิภาคอาเซียน โดยงานนี้มีกำหนดจัดขึ้นระหว่างวันที่ 5-7   กันยายน 2567   ณ อาคาร 7-8 ศูนย์แสดงสินค้าและการประชุม อิมแพ็ค เมืองทองธานี \nงานนี้เป็นงานที่ผู้เกี่ยวข้องในอุตสาหกรรมไฟฟ้าและแสงสว่างไม่ควรพลาด เพราะจะช่วยให้คุณได้ก้าวสู่ตลาดในภูมิภาคอาเซียนถือเป็นโอกาสในการขยายธุรกิจและสร้างแบรนด์ทั้งในประเทศไทยและทั่วภูมิภาคอาเซียน โดยงานนี้จัดร่วมกับงาน “Smart Living Expo 2024” เพื่อนำเสนอเทคโนโลยีและโซลูชันนวัตกรรมที่กำลังเปลี่ยนแปลงพื้นที่ในการใช้ชีวิตที่ทันสมัย ประกอบด้วย 3 กลุ่มธุรกิจหลักได้แก่ \n• ผลิตภัณฑ์และโซลูชันสำหรับสมาร์ทโฮม \n• โซลูชันสำหรับสำนักงานอัจฉริยะ \n• ผลิตภัณฑ์และโซลูชันอัตโนมัติสำหรับอาคารอัจฉริยะ เตรียมพบกับสินค้าและผลิตภัณฑ์ที่หลากหลายที่ถูกออกแบบมาเพื่อให้ชีวิต อาคารและสำนักงานของคุณสมาร์ท ยั่งยืนและสะดวกต่อการใช้งาน ตั้งแต่ Smart Lighting จากแสงธรรมชาติไปจนถึงระบบความปลอดภัยที่สามารถควบคุมได้จากสมาร์ทโฟน งานนี้มีวัตถุประสงค์เพื่อเป็นศูนย์กลางของผู้นำในภาคธุรกิจ นักนวัตกรรมและผู้ที่เกี่ยวข้องในอุตสาหกรรมไฟฟ้าและแสงสว่างเพื่อร่วมขับเคลื่อนวิวัฒนาการของเทคโนโลยี Smart Living ในภูมิภาคอาเซียน",
  "categories": [
    "Business",
    "Home & Furniture"
  ],
  "start_date": "05 กันยายน 2024",
  "end_date": "07 กันยายน 2024",
  "event_slot_time": "10:00 - 18:00",
  "location": "Impact Hall 7-8",
  "url": "https://www.ledexpothailand.com",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/09-03-ledexpothailand2024-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:46",
  "status": "past",
  "original_filename": "0ea219e6a91a0fe3584b303ea0a6e4d1.json"
}