{
  "title": "THAIFEX - HOREC Asia 2024",
  "description": "ยินดีต้อนรับสู่งานแสดงสินค้าสำหรับคนในธุรกิจภาคบริการ “THAIFEX - HOREC Asia 2024” งานที่นำนวัตกรรมและความเชี่ยวชาญในธุรกิจโรงแรม ร้านอาหาร และการจัดเลี้ยง (HORECA) มาอยู่ด้วยกัน งานนี้เป็นการพัฒนาและต่อยอดจากงานแม่ THAIFEX - Anuga Asia ที่ประสบความสำเร็จอย่างมาก งาน THAIFEX - HOREC Asia นี้จะถูกจัดเป็นครั้งแรกในปี 2567 และได้รวบรวมผู้ผลิต ผู้จัดหา กว่า 300 แบรนด์ชั้นนำระดับนานาชาติมานำเสนอนวัตกรรมและเทคโนโลยีสุดล้ำที่เหมาะสำหรับอุตสาหกรรมการให้บริการและธุรกิจบริการอาหารที่กำลังเติบโตอย่างรวดเร็วในภูมิภาค งานนี้เป็นงานที่ครอบคลุมกลุ่มสินค้าและบริการที่สร้างรายได้สูงสุดในอุตสาหกรรม HORECA ทั้งหมด 9 กลุ่ม ได้แก่ กลุ่มเบเกอรี่และไอศกรีม กลุ่มคาเฟ่และบาร์ กลุ่มการทำความสะอาดและซักรีด กลุ่มการรับประทานอาหาร กลุ่มเฟอร์นิเจอร์ กลุ่มห้องครัว กลุ่มการให้บริการ กลุ่มเทคโนโลยี และกลุ่มสุขภาพ THAIFEX - HOREC Asia 2024 ไม่ใช่เป็นเพียงงานแสดงสินค้าเท่านั้น แต่เป็นการรวมกันของนวัตกรรม-ดิจิทัลโซลูชันใหม่ๆและการสร้างเครือข่ายที่สำคัญ คาดว่าจะมีผู้ซื้อมีศักยภาพที่เข้าโปรแกรมกิจกรรมเจรจาธุรกิจ 500 คนและผู้เข้าชมงาน 20,000 คน งานนี้นอกจากจะเป็นแพลตฟอร์มสำหรับการประชุมแลกเปลี่ยนความรู้ และการสาธิตโดยผู้เชี่ยวชาญแล้ว ผู้เข้าชมงานจะได้พบกับ 5 ไฮไลต์กิจกรรมที่น่าตื่นเต้น อย่าง การแข่งขัน ASEAN Barista Team Championship, การประกวด THAIFEX – HOREC Innovation Awards, การแข่งขัน Thailand Ultimate Housekeeping Challenge, THAIFEX – HOREC Academy และ THAIFEX – HOREC Xperiential Zone นี่คืองานที่จะช่วยเสริมพลังให้ธุรกิจของคุณสำเร็จ \nนี่คืองานที่จะช่วยกำหนดอนาคตของอุตสาหกรรม HORECA งาน THAIFEX – HOREC Asia 2024 จะจัดขึ้นในวันที่ 6-8 มีนาคม 2567 ตั้งแต่เวลา 10.00-18.00 น. ที่ อิมแพค เอ็กซิบิชั่น ฮอลล์ 9-12 เมืองทองธานี กรุงเทพฯ ลงทะเบียนล่วงหน้าได้แล้ววันนี้เพื่อรับบัตรผ่านเข้าชมงานฟรีที่  registration.thaifex-horec.asia ดูข้อมูลเพิ่มเติมได้ที่เว็บไซต์  thaifex-horec.asia",
  "categories": [
    "Business",
    "Concert"
  ],
  "start_date": "06 มีนาคม 2024",
  "end_date": "08 มีนาคม 2024",
  "event_slot_time": "10:00 - 18:00",
  "location": "Impact Hall 9-12",
  "url": "https://www.thaifex-horec.asia",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/02-09-thaifexhorecasia2024-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:41",
  "status": "past",
  "original_filename": "1ef3ac097680450af2b60bc9cd1e12ee.json"
}