{
  "title": "ดิสนีย์ ออน ไอซ์ พรีเซ้นท์ส มิคกี้ แอนด์ เฟรนด์ส",
  "description": "“ดิสนีย์ ออน ไอซ์” กลับมาแล้ว! ตามคำเรียกร้องน้องๆ หนูๆ \r\nเตรียมผจญภัยสู่โลกแห่งจินตนาการ บนเส้นทางแห่งความทรงจำสุดสนุก \r\nไปกับ มิคกี้ เมาส์ และผองเพื่อน \r\nใน “ดิสนีย์ ออน ไอซ์ พรีเซ้นท์ส มิคกี้ แอนด์ เฟรนด์ส” \r\n23 – 26 มี.ค. 2566 ที่อิมแพ็ค อารีน่า เมืองทองธานี \r\nเปิดจำหน่ายบัตรรอบ Early Bird 21-31 ม.ค.นี้ \r\nเปิดจำหน่ายบัตรอย่างเป็นทางการ 1 ก.พ. เป็นต้นไป ที่ไทยทิคเก็ตเมเจอร์ \r\nกลับมาสร้างความสุขให้น้องๆ หนูๆ และทุกคนในครอบครัวกันอีกครั้งตามคำเรียกร้อง กับโชว์ ที่ทุกคนรอคอย ดิสนีย์ ออน ไอซ์ (Disney On Ice) สุดยอดการแสดงบนลานน้ำแข็งระดับโลกของเหล่าตัวการ์ตูนดังจาก วอลท์ ดิสนีย์ เตรียมออกเดินทางผจญภัยสู่โลกแห่งจินตนาการอันมหัศจรรย์ บนเส้นทางแห่งความทรงจำสุดสนุกไปกับ มิคกี้ เมาส์ และผองเพื่อนอีกมากมาย ในตอน “ดิสนีย์ ออน ไอซ์ พรีเซ้นท์ส มิคกี้ แอนด์ เฟรนด์ส” (Disney On Ice Presents Mickey and Friends) ซึ่งจะจัดแสดงขึ้นระหว่างวันที่ 23 – 26 มีนาคม 2566 ณ อิมแพ็ค อารีน่า เมืองทองธานี การเดินทางผจญภัยของ มิคกี้ เมาส์ และผองเพื่อน มินนี่ เมาส์, โดนัลด์ ดั๊ก และกู๊ฟฟี่ เพื่อค้นหาความทรงจำที่ประทับอยู่ในใจของเขาตลอดกาล ผ่านเรื่องราวการ์ตูนดิสนีย์ พร้อมแบ่งปันช่วงเวลาดีๆ ที่น่าจดจำจากนิทานอันล้ำค่า โดยระหว่างทาง ทุกคนในครอบครัวจะได้ล่องเรือไปกับ “โมอาน่า” (Moana) ขณะที่เธอแสดงความกล้าหาญในการกอบกู้หมู่เกาะของเธอ ด้วยการต่อสู้ผจญภัยใต้ท้องทะเลลึกไปกับ วีรบุรุษครึ่งคนครึ่งเทพ “เมาอิ” (Maui) จากนั้นก็เดินทางต่อไปยังโลกแห่งเหมันตฤดู ณ อาณาจักร เอเรนเดลล์ ที่ซึ่งสองพี่น้องเจ้าหญิง “แอนนา” (Anna) และ “เอลซ่า” (Elsa) ค้นพบว่าความรักที่แท้จริง คือ เวทมนตร์ที่ทรงพลังที่สุด และสัมผัสกับเรื่องราวมหัศจรรย์ เวทมนตร์อันลึกลับของ “แฟนเทเชีย” (Fantasia) เมื่อนักเวทย์ฝึกหัด (Sorcerer's Apprentice) ทำให้ไม้กวาดมีชีวิตขึ้นมา พร้อมร่วมถ่ายทอดเรื่องราวของคุณ ผ่านบทเพลง “ลิฟ ยัวร์ สตอรี่” (Live Your Story) เคียงข้างเหล่าเจ้าหญิงดิสนีย์ ที่พวกเธอใช้ความอุตสาหะ ความมุ่งมั่น และการทำงานอย่างหนัก เพื่อสร้างแรงบันดาลใจให้ มิคกี้ และเด็กๆ ทั่วโลก ได้แบ่งปันความทรงจำของดิสนีย์ที่พวกเขาชื่นชอบ อีกทั้งยังให้ทุกคนในครอบครัวได้สร้างความสุขร่วมกัน และสามารถ เก็บไว้ในความทรงจำตลอดไป มาร่วมสัมผัสความมหัศจรรย์ของโลกแห่งจินตนาการ รอยยิ้มแห่งความสุข และความทรงจำ อันล้ำค่า ไปกับเหล่าตัวการ์ตูนดิสนีย์ที่ทุกคนชื่นชอบ กับการแสดง “ดิสนีย์ ออน ไอซ์ พรีเซ้นท์ส มิคกี้ แอนด์ เฟรนด์ส” (Disney On Ice Presents Mickey and Friends) ในวันที่ 23 – 26 มีนาคม 2566 ที่อิมแพ็ค อารีน่า เมืองทองธานี บัตรเข้าชมราคาเริ่มต้น 800 บาท เปิดจำหน่ายรอบ Early Bird วันที่ 21 – 31 มกราคม และเปิดจำหน่ายอย่างเป็นทางการในวันที่ 1 กุมภาพันธ์ 2566 เป็นต้นไป ที่ไทยทิคเก็ตเมเจอร์ทุกสาขา หรือทางเว็บไซต์ www.thaiticketmajor.com สอบถามรายละเอียดเพิ่มเติม โทร. 0 2262 3838 โดยงานนี้จะจัดขึ้นภายใต้มาตรการป้องกันการแพร่ระบาดของโควิด-19 ตามกฎของกระทรวงสาธารณสุข เพื่อให้ผู้ชมปลอดภัยและสนุกกับการชมการแสดงได้อย่างเต็มอิ่ม สามารถติดตามความเคลื่อนไหวของการแสดงได้ที่เฟซบุ๊ก www.facebook.com/livenationth และ อินสตาแกรม https://www.instagram.com/livenationth/ และทวิตเตอร์ https://twitter.com/livenationth บัตรราคา 3,000 / 2,800 / 2,400 / 2,000 / 1,800 / 1,600 / 1,000 / 800 บาท",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "23 มีนาคม 2023",
  "end_date": "26 มีนาคม 2023",
  "event_slot_time": "10:30",
  "location": "Impact Arena",
  "url": "http://www.livenation.co.th",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    1000,
    1600,
    1800,
    2400,
    2800,
    3000
  ],
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/02-03-disney-on-ice-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:30",
  "status": "past",
  "original_filename": "8f6ef058131a2b7c6bf5bcf223d6bc9f.json"
}