{
  "title": "2024-2025 Dylan Wang D.Party Concert in Bangkok",
  "description": "ไม่ต้องรออย่างมีความหวังแล้ว! เพราะประเทศไทยสมหวังแบบคอมพลีทสุดๆ ถึงเวลาที่ “ชงตี้ฮั่ว” (ชื่อด้อมแฟนคลับ) จะได้ใช้วันเวลาดีๆ กับตี๋หนุ่มมากเสน่ห์พระเอกเบอร์ท็อปแดนมังกร “หวังเฮ่อตี้” (Wang He Di) หรือ “ดีแลน หวัง” (Dylan Wang) ล่าสุดเขาได้ประกาศข่าวดีเตรียมจัดงานปาร์ตี้คอนเสิร์ตที่จะทำให้หัวใจของแฟนๆ เต้นรัว กับงาน 2024-2025 Dylan Wang D.PARTY CONCERT IN BANGKOK งานนี้จะเป็นมากกว่าคอนเสิร์ต เพราะทุกคนจะได้รับประสบการณ์ทั้งภาพ และเสียงที่น่าตื่นตาตื่นใจ และครบอรรถรสมากที่สุด \n \nดีแลน หวัง แจ้งเกิด และโด่งดังทั่วเอเชียจากบท “เต้าหมิงซื่อ” ในซีรีส์รีเมกเรื่อง ‘Meteor Garden’ และยังมีผลงานซีรีส์ชื่อดังอีกหลายเรื่อง อาทิ ‘Ever Night 2’ , ‘The Rational Life’ , ‘Miss The Dragon’ , ‘Love Between Fairy and Devil’ ฯลฯ ซึ่งตอนนี้เขาก็พร้อมแล้วที่จะไปพบปะกับแฟนๆ อย่างใกล้ชิด พร้อมเตรียมเพอร์ฟอร์มอันเหนือชั้นที่ไม่เคยเห็นที่ไหนมาก่อน อีกทั้งยังมีเซอร์ไพรส์พิเศษที่ดับเบิ้ลความสเปเชียลให้แฟนคลับได้มาเห็นกับตา ดีต่อใจ ชนิดที่ว่าได้หวีดกันสุดเสียงกับความสนุกเหนือคำบรรยายอย่างแน่นอน งานนี้ดีแลนตั้งใจเตรียมทุกโชว์เพื่อตอบแทนต่อความรัก และความทุ่มเททั้งหมดที่ ชงตี้ฮั่ว มีให้เขามาโดยตลอด และเขายังต้องการที่จะมอบประสบการณ์คอนเสิร์ตที่สุดยอด และจะไม่มีวันลืมอย่างแท้จริงให้กับทุกคนอีกด้วย \n \nสำหรับงาน 2024-2025 Dylan Wang D.PARTY CONCERT IN BANGKOK จะจัดขึ้นในวันเสาร์ที่ 28 ธันวาคม 2567 ณ อิมแพ็ค อารีน่า เมืองทองธานี โดยผู้จัด “ไอมี่ไทยแลนด์” (iMe Thailand) พร้อมทุ่มทุนเสิร์ฟความยิ่งใหญ่ แสงสีเสียงสุดอลังการที่จะให้คุณได้ดื่มด่ำไปกับช่วงเวลานั้นอย่างเต็มที่ และจะเป็นค่ำคืนที่เหล่า ชงตี้ฮั่ว ได้มาเฉลิมฉลองสุดพิเศษ และใกล้ชิดไปกับ ดีแลน หวัง อีกด้วย ไม่ว่าคุณจะมาจากที่ไหนในงานนี้คุณจะได้รู้สึกถึงพลัง และหัวใจที่ดีแลนพร้อมถ่ายทอดออกมาผ่านทุกโชว์ส่งตรงถึงคุณทุกคน \n \n#DylanWang #王鹤棣Dparty #王鹤棣 #DPartyinBKK #iMeThailand",
  "categories": [
    "Concert"
  ],
  "start_date": "28 ธันวาคม 2024",
  "end_date": "28 ธันวาคม 2024",
  "event_slot_time": "18:00",
  "location": "Impact Arena",
  "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/130639/2024-2025-dylan-wang-d-party-concert-in-bangkok",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/11-18-Dylan-Wang-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:50",
  "status": "past",
  "original_filename": "2024-2025 Dylan Wang D.Party Concert in Bangkok.json"
}