{
  "title": "มหกรรมสมุนไพรแห่งชาติ ครั้งที่ ๒๐",
  "description": "รูปแบบการจัดงาน : Hybrid Exhibition ประกอบด้วย On Site และ Online กิจกรรมภายในงาน   \r\n1. จัดแสดงนิทรรศการและสาธิต ภายใต้ธีม “Thai Herbs & Medical Cannabis for Health & Wealth” ประกอบด้วย โซน Wealth นำเสนอประเด็นเกี่ยวกับ Innovation & Product, Wellness & Thainess Tourism และโซน Health นำเสนอประเด็นเรื่องเกี่ยวกับ ภูมิปปัญญญาในการดูแลสุขภาพ (Wisdom) และบริการให้คำปรึกษาเรื่องสุขภาพ (Service) 2. Service บริการ “สุขสำราญนิทราคลินิก” รักษาอาการปวดเรื้อรังและนอนไม่หลับ มิติใหม่การรักษาแบบองค์รวมครบวงจรในที่เดียว พร้อมเปิดตัว การบำบัดฟื้นฟูและลดอันตรายจากยาเสพติด “Harm Reduction Model” และ Palliative care พร้อมให้คำปรึกษาฟรี ส่งเสริมการดูแลสุขภาพ (Self-care) 3. International Conference สัมนาแลกเปลี่ยนด้านการแพทย์แผนไทย การแพทย์พื้นบ้าน การแพทย์ทางเลือกและสมุนไพร ร่วมกับต่างประเทศ ระหว่างวันที่ 28-30 มิถุนายน 2566 – International Conference / Show case BIMSTEC ณ ห้องประชุมฟีนิกซ์ 1-2 เวลา 09.00 – 18.00 น. 4. การประชุมวิชาการประจำปี การแพทย์แผนไทย การแพทย์พื้นบ้าน และการแพทย์ทางเลือกแห่งชาติ ครั้งที่ 20 หัวข้อประชุมวิชาการ Plenary 4 หัวข้อ Symposium 11 หัวข้อ  \r\nระหว่างวันที่ 28 – 30 มิถุนายน 2566    ณ ห้องประชุมฟีนิกซ์ 3-6 เวลา 09.00 – 18.00 น. 5. การประกวดผลงานวิชาการประจำปี \r\nรับสมัครผลงานวิชาการระหว่างวันที่ 9 มกราคม – 30 เมษายน 2566 และนำเสนอ Oral และ Poster \r\nระหว่างวันที่ 28-29 มิถุนายน 2566 ณ ห้องประชุมฟีนิกซ์ 6 เวลา 13.00 – 18.00 น. 6. อบรมตลอดความรู้ (หลักสูตรระยะสั้น) ฟรี จำนวน 15 หลักสูตร  \r\nวันที่ 1 กรกฎาคม 2566 รูปแบบ Onsite วันที่ 1 กรกฎาคม 2566 ณ ห้องประชุมฟีนิกซ์ 6 เวลา 10.00 – 18.00 น. 7. เวทีกลาง (Main Stage) : กิจกรรมพิธีเปิด พิธีมอบรางวัล และกิจกรรมต่าง ๆ บนเวที  \r\nการประชุมวิชาการประจำปี การแพทย์แผนไทย การแพทย์พื้นบ้าน และการแพทย์ทางเลือกแห่งชาติ ครั้งที่ 20 8. จำหน่ายผลิตภัณฑ์สมุนไพรไทยที่มีมาตรฐาน กว่า 240 ร้านค้า ฟรีตลอดทั้งงาน \r\nชมนิทรรศการ :                      ระหว่างวันที่ 28 มิถุนายน – 2 กรกฎาคม 2566     เวลา 10.00 – 20.00 น.  \r\nInternational Conference :   ระหว่างวันที่ 28 – 30 มิถุนายน 2566    เวลา 09.00 – 18.00 น. \r\nประชุมวิชาการประจำปี :          ระหว่างวันที่ 28 – 30 มิถุนายน 2566    เวลา 09.00 – 18.00 น.  \r\nอบรมตลาดความรู้ :                 ระหว่างวันที่ 1 กรกฎาคม 2566     เวลา 10.00 – 18.00 น. \r\nแจกกล้าไม้ และกล้าไม้ยืนต้น สมุนไพร ไม้ใช้สอย ไม้กินได้ แจกผลิตภัณฑ์สมุนไพร และลุ้นรางวัลมากมาย  สอบถามรายละเอียดเพิ่มเติม \r\nกรมการแพทย์แผนไทยและการแพทย์ทางเลือก   \r\nโทร. 0 2149 5696  \r\nโทรสาร 0 2149 5696 E-mail:  herbexpo58@gmail.com",
  "categories": [
    "Others",
    "Education"
  ],
  "start_date": "28 มิถุนายน 2023",
  "end_date": "02 กรกฎาคม 2023",
  "event_slot_time": "10:00 - 20:00",
  "location": "Impact Hall 11-12, Phoenix 1-6",
  "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/56607/",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "null",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:33",
  "status": "past",
  "original_filename": "b004528f757eee91d0e823386c07b3d9.json"
}