{
  "title": "ไทยประกันชีวิต PRESENTS GRAMMY RS CONCERT HIT100 VOL2",
  "description": "ไทยประกันชีวิต PRESENTS GRAMMY RS CONCERT HIT100 VOL2 \nเปิดศักราช GRAMMY RS CONCERTS 2024 ประเดิมด้วย \nคอนเสิร์ต HIT100 VOL2 ร้องต่อไม่ให้พักจากปลายปีที่แล้วที่ร้องกันจนสนั่นฮอลล์ \nครั้งนี้จัดหนักจัดเต็มยิ่งกว่าเดิม เสริมเพลงฮิตสุดคิดถึงมากยิ่งขึ้น \nพร้อมกองทัพศิลปินแกรมมี่ อาร์เอส 24 ชีวิต ที่จะมาดวลเพลงสุดฮิตทุกแนวเพลง \nฮิตทุกยุคจะ 80’s 90’s 2K รวมทุกอารมณ์ จัดเต็มให้ทุกคนร้องสุดเสียง โดดสุดพลังไม่มีหยุดตั้งแต่ต้นจนจบ ROCK 90’s \nการรวมกันของร็อกอมตะ เจ้าของเพลงฮิตในตำนาน : เสือ ธนพล - โป่ง หิน เหล็ก ไฟ - แมว จิรศักดิ์ - ปู BLACKHEAD - เหน่ง Y NOT 7 - เจี๊ยบ พิสุทธิ์ - เป้ ไฮ-ร็อก - อิงค์ อชิตะ - อ่ำ อัมรินทร์ \n \nMOTHER BATTLE \nตัวแม่ขนเพลงฮิตมาฟาดกันต่อพร้อมเกสต์ที่ทุกคนรอคอย : ปาน ธนพร - โบ สุนิตา - ปนัดดา เรืองวุฒิ \n \n90’s GENTLEMEN \nนักร้องเพลงรักสุดโรแมนติกที่จะทำให้คุณผู้หญิงหวั่นไหว : กบ ทรงสิทธิ์ - ฟอร์ด สบชัย - จั๊ก ชวิน - บอย พีซเมคเกอร์ \n \nFIRE FEATURING \nการปะทะของคู่ DIVO GRAMMY และ DIVA RS มีแต่คำว่า สุดปัง : อ๊อฟ ปองศักดิ์ - หวาย ปัญญ์ธิษา \n \nROCK SO BAD SAD SO HIT \nร็อกสตาร์ขาโจ๋ เสริมทัพด้วยร็อก2K รวม Wonder HITS ร้องตามได้ทุกเพลง : โจ๊ก โซคูล - ฟลุ๊ค ไอ..น้ำ – พลพล - วิด ไฮเปอร์ - พั้นช์ วรกาญจน์ - ฝ้าย AM FINE พร้อมเพลงพิเศษ ซีนเซอร์ไพรส์ เพลงฮิตที่คาดไม่ถึง เพลงเดือดย้อนวัย ให้ทั้งร้อง ทั้งโดด เต็มอิ่ม 5 ชั่วโมง ยกตัวอย่าง เพลงเมกะฮิตระดับตำนาน ที่คุณจะได้ร้องและโดดตามในคอนเสิร์ตนี้ \nนางแมว พลังรัก กระดาษห่อไฟ ดูโง่โง่ คนของเธอ ดาวประดับฟ้า เพียงกระซิบ ยิ่งโตยิ่งสวย แจ๋วจริง รักไปช้ำไป กระจกร้าว กว่าจะรู้สึก ทิ้งรักลงแม่น้ำ ค่อย ๆ พูด ลอยกระทงวันสงกรานต์ ไม่ตลก ฉันยังอยู่ คนใกล้ตัว สามคนสองทาง ผู้หญิงทุกคนเอาแต่ใจ หนึ่งในไม่กี่คน รักแท้หรือแค่เหงา ดาวกระดาษ คนเลวที่รักเธอ ปาฏิหาริย์ ขีดเส้นใต้ หยุดตรงนี้ที่เธอ สายลม ตัวจริงของเธอ เธอสวย เหงา เรื่องบนเตียง เรื่องจริงยิ่งกว่านิยาย ผู้ชายคนนี้กำลังหมดแรง ห่างกันสักพัก เสียใจแต่ไม่แคร์ รักคนมีเจ้าของ รักน้องปีหนึ่ง เลี้ยงส่ง คนเจียมตัว คนเดินถนน ชั่วฟ้าดินสลาย รู้เห็นเป็นใจ รักแท้ในคืนหลอกลวง ขวากหนาม ยิ่งกว่าเสียใจ เราคงต้องเป็นแฟนกัน มารักทำไมตอนนี้ รักฉันประชดใคร \nและเพลงฮิตอีกมากมาย ที่ทุกคนยังไม่ได้ฟังจากครั้งที่แล้ว เตรียมวอร์มคอ วอร์มขา วอร์มร่างกาย ให้พร้อม แล้วมาร่วมสร้างปรากฏการณ์เพลงฮิตข้ามค่ายให้อิมแพ็คสะเทือนพร้อมกัน เริ่มจำหน่ายบัตร วันที่ 30 มีนาคม เวลา 10.00 น. เป็นต้นไป \nซื้อบัตรได้ที่ ไทยทิคเก็ตเมเจอร์ ทุกสาขา หรือทางเว็ปไซต์ www.thaiticketmajor.com บัตรราคา: 5,500 / 5,000 / 4,500 / 4,000 / 3,000 / 2,500 / 2,000 บาท",
  "categories": [
    "Concert"
  ],
  "start_date": "11 พฤษภาคม 2024",
  "end_date": "12 พฤษภาคม 2024",
  "event_slot_time": "17:00",
  "location": "Impact Arena",
  "url": "https://www.facebook.com/GRAMMYRSCONCERTS",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    3000,
    4000,
    4500,
    5000,
    5500
  ],
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/05-08-grammy-rs-concert-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:42",
  "status": "past",
  "original_filename": "b48a2165f7343aadaa8c03c917aabb3e.json"
}