{
  "title": "แม็คโคร ตลาดนัดโชห่วย ครั้งที่ 12",
  "description": "While the world, including Thailand, is awakened by the 5G era, preparation is needed to cope with the change to keep pace with the world. In terms of innovation, technology, business conduct, living standards, social and consumer behavior which is very necessary nowadays. Makro as “Your Trusted Partner” for local retail business operators also known as Shohuay started Retailer Expo event since 2008 continuously. This year’s event “Makro Retailer Expo # 12” is set under the concept of, ‘Solutions for Thai retailers’ provide you many smart solutions as to help prepare and develop the potential of small Thai retailer’s strength in moving forward and becoming a hybrid store that is firm and sustainably aligned with the Thailand policy. The focus is on exhibiting the concept and put forth new solutions, knowledge, technology and innovations to implement with small retail development and accommodate with the changing of consumer behavior. The activities include giving consultation for small retailers, management techniques, workshops and seminars from famous gurus on a wide range of knowledge for small retailers to learn and get their hands on as well as having a great time in purchasing special priced items from over 200 of Makro’s business partners. Don’t miss Makro Click’s, “maknet” application of wholesale marketplace booth that brings quality products at special prices and get ready to be entertained by celebrities and artists throughout the 4-day event.",
  "categories": [
    "Technology"
  ],
  "start_date": "02 มิถุนายน 2022",
  "end_date": "05 มิถุนายน 2022",
  "event_slot_time": "10:00 - 19:00",
  "location": "Impact Hall 6-7",
  "url": "http://www.siammakro.co.th",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    200
  ],
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2022/05-26-makroshohuay12th-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:22",
  "status": "past",
  "original_filename": "แม็คโคร ตลาดนัดโชห่วย ครั้งที่ 12.json"
}