{
  "title": "CONAN GRAY SUPERACHE TOUR ASIA 2023",
  "description": "หลบหน่อย SAD BOY มาแล้ว! \r\nCONAN GRAY ‘CONAN GRAY SUPERACHE TOUR ASIA 2023’ \r\n22 กุมภาพันธ์ 2566, อิมแพ็ค เอ็กซิบิชัน ฮอลล์ 5 นักร้องหน้าใสขวัญใจเจน Z Conan Gray พร้อมเสิร์ฟเพลงรักจี๊ดใจกับคอนเสิร์ตรับอัลบั้มใหม่ CONAN GRAY SUPERACHE TOUR ASIA 2023 จัดเต็มเอาใจแฟนเอเชียตลอดเดือนกุมภาพันธ์ 2566 เริ่มต้นที่โอซาก้า, โยโกฮาม่า, มนิลา, สิงคโปร์, ไต้หวัน, โซล และกรุงเทพฯ หลังจากประสบความสำเร็จกับอัลบั้มเดบิวต์ Kid Krow ที่คว้าอันดับ 5 บน Billboard 200 และอันดับ 1 บนชาร์ต Billboard Pop Albums จาก 2 เพลงดัง Maniac และ Heather ที่เป็นใบเบิกทางให้ Conan Gray กลายเป็นเจ้าพ่อเพลงเศร้าคนใหม่ของวัยรุ่นยุคนี้ อัลบั้มล่าสุด Superache ที่ปล่อยพร้อมกับทัวร์คอนเสิร์ตในชื่อเดียวกัน ก็ได้สร้างปรากฏการณ์บัตร Sold-out อย่างรวดเร็วในทัวร์อเมริกาเหนือ ก่อนจะเตรียมตัวพบปะแฟน ๆ ทั่วโลกในเวิลด์ทัวร์ที่กำลังจะมีขึ้นในปี 2566 จะไปร้องไห้ หรือไปร้องเพลง ก็เตรียมตัวพบกับ CONAN GRAY SUPERACHE TOUR ASIA 2023 ในวันพุธที่ 22 กุมภาพันธ์ 2566 ที่อิมแพ็ค เอ็กซิบิชั่น ฮอลล์ 5 ซื้อบัตรได้แล้ววันนี้ที่ bit.ly/WestlifeTH23 หรือ ทาง thaiticketmajor.com และไทยทิกเก็ตเมเจอร์ 11 สาขาหลัก โทร 02 262 3838 ติดตามรายละเอียดเพิ่มเติมได้ที่ westlife.com และ livenation.co.th โดยงานนี้จะจัดขึ้นภายใต้มาตรการป้องกันการแพร่ระบาดของโควิด-19 ตามกฎของกระทรวงสาธารณสุข เพื่อให้ผู้ชมปลอดภัยและสนุกกับการชมการแสดงได้อย่างเต็มอิ่ม บัตรราคา 3,500 / 2,500 / 1,500 บาท",
  "categories": [
    "Concert"
  ],
  "start_date": "22 กุมภาพันธ์ 2023",
  "end_date": "22 กุมภาพันธ์ 2023",
  "event_slot_time": "20:30",
  "location": "Impact Hall 5",
  "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/55300/conan-gray-superache-tour-asia-2023",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    1500,
    3500
  ],
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/01-20-conan-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:29",
  "status": "past",
  "original_filename": "CONAN GRAY SUPERACHE TOUR ASIA 2023.json"
}