{
  "title": "งานแสดงสินค้าอาหารและเครื่องดื่มนานาชาติ",
  "description": "THAIFEX – ANUGA ASIA 2020 The Hybrid Edition \r\nจัดงานรูปแบบใหม่ผสมผสานออฟไลน์และออนไลน์เพื่อตอบรับชีวิต New Normal กรมส่งเสริมการค้าระหว่างประเทศ กระทรวงพาณิชย์ ร่วมกับ หอการค้าไทย และโคโลญเมสเซ่ เดินหน้าเตรียมจัดงานแสดงสินค้าอาหารและเครื่องดื่มนานาชาติ  THAIFEX-ANUGA ASIA 2020  ภายใต้แนวคิด “Eat Responsibly” เพื่อแสดงศักยภาพของผู้ประกอบการไทย ตลอดจนนวัตกรรมอาหารและเครื่องดื่มที่สอดคล้องกับเทรนด์บริโภคยุคใหม่ที่ไม่ได้มุ่งเน้นเพียงแค่รสชาติหรือประโยชน์ของอาหารเท่านั้น แต่ยังบริโภคอย่างมีความรับผิดชอบ โดยคำนึงถึงที่มาของวัตถุดิบ กรรมวิธีการผลิต และความปลอดภัยต่อสุขภาพ โดยจัดแสดงสินค้า 8 กลุ่ม ได้แก่ Future Food, Free From Food, Food Ingredients, Asia’s Herb to the World, New Protein Source, Thailand Trust Mark, Style Bangkok Showcase และ Halal to the World ผสมผสาน 2 แพลตฟอร์ม ให้เลือกชมงานตามสะดวก \r\nTHAIFEX-ANUGA ASIA 2020 จะเป็นครั้งแรกที่มีการจัดงานแบบไฮบริด ที่ผสมผสาน 2 รูปแบบทั้งออฟไลน์และออนไลน์ เพื่อเพิ่มทางเลือกในการเข้าถึงได้สะดวก สอดคล้องกับสถานการณ์และวิถีชีวิตแบบ New Normal ได้แก่ \r\n 1. เยี่ยมชมบูธและสินค้าจริง  ที่ชาเลนเจอร์ 1-3 อิมแพ็ค เมืองทองธานี \r\n 2. ชมผ่านออนไลน์  ได้ที่เว็บไซต์  www.thaifex-anuga.com \r\nและสำหรับ Virtual Trade Show ที่ให้ประสบการณ์เสมือนจริงเพื่อสร้างโอกาสทางธุรกิจให้ผู้ประกอบการไทยได้เจรจาการค้ากับผู้ซื้อทั่วโลก \r\nสามารถชมได้ผ่านช่องทาง  www.THAIFEXportervirtualtradeshow.com การเข้าเยี่ยมชมบูธจัดแสดงสินค้า ที่อิมแพ็ค เมืองทองธานี \r\nเพื่อความปลอดภัยด้านสุขภาพและลดความแออัด นอกจากการจัดระยะห่างระหว่างบูธให้กว้างขึ้นแล้ว ทางผู้จัดงานได้กำหนดมาตรการสำหรับผู้ชมงาน ดังนี้ \r\n1. ผู้ที่จะเข้าชมงาน สามารถลงทะเบียนล่วงหน้าผ่านสมาร์ทโฟน \r\n2. กำหนดเข้าชมงานวันละ 2 รอบ ได้แก่ รอบ 10.00-14.00 และ 14.00-18.00 น.(รอบละไม่เกิน 15,000 คน) \r\n3. การเข้าบริเวณงานต้องสแกน QR Code DITP QUICK และแอปพลิเคชั่นไทยชน THAIFEX-ANUGA ASIA 2020 จะจัดขึ้นระหว่างวันที่ 22-26 กันยายน 2563 \r\nวันเจรจาธุรกิจ: 22-26 กันยายน 2563 เวลา 10:00-18:00 น. \r\nวันจำหน่ายปลีก 25-26 กันยายน 2563 เวลา 10:00-18:00 น. \r\nณ ชาเลนเจอร์ 1-3 อิมแพ็ค เมืองทองธานี",
  "categories": [
    "Business",
    "Concert"
  ],
  "start_date": "22 กันยายน 2020",
  "end_date": "26 กันยายน 2020",
  "event_slot_time": "Several Showtime",
  "location": "Impact Challenger 1-3",
  "url": "http://www.ditp.go.th",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2020/08-25-thaifexanugaasia2020-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:12",
  "status": "past",
  "original_filename": "ca0d55bf3361972e0fc697200f18ca60.json"
}