{
  "title": "The Concert Presents วิโอเลต วอเทียร์ ‘YOU BETTER LOVE ME CONCERT’",
  "description": "คอนเสิร์ตใหญ่ครั้งแรกในชีวิต \"วิโอเลต วอเทียร์\" หลังจากสั่งสมประสบการณ์ในเส้นทางศิลปินมายาวนาน  จนถูกยกให้เป็นศิลปินหญิงแถวหน้าของไทย ที่มีผลงานเพลงคุณภาพมากมาย ออกมาให้แฟนเพลงได้ฟังอย่างสม่ำเสมอ YOU BETTER LOVE ME คือชื่อคอนเสิร์ตแรกในชีวิตของเธอ ที่เธอตั้งใจมอบประสบการณ์ดีๆ คืนให้แก่แฟนเพลง กับหลากหลายบทเพลงสุดพิเศษ ที่เคยได้รับความนิยมตั้งแต่ช่วงเริ่มต้นอาชีพศิลปินในเมืองไทย ไปจนถึง จุดพีค ที่เพลงของเธอ ได้รับความนิยมไปทั่วเอเชีย จาก อัลบั้ม Glitter and Smoke อัลบั้มสากลแรกในชีวิต ที่ซิงเกิลเปิดตัวอย่าง “Smoke” มาแรงจนสามารถไต่ขึ้นสู่อันดับหนึ่งบนชาร์ต Apple Music สูงถึง 8 ประเทศ โดยเพลงนี้ได้รับเสียงชื่นชมอย่างล้นหลามในฐานะศิลปินหญิงไทยคนแรก ที่น่าจับตามองเป็นอย่างยิ่งในเอเชีย  ล่าสุด  YOUR GIRLS อัลบั้มเพลงไทยอัลบั้มแรก ที่เธอได้ถ่ายทอดเรื่องราวการเติบโต ผ่านแง่มุมความรักในโมเม้นท์ต่างๆ ที่หล่อหลวมให้เธอ เป็น วิโอเลต วอเทียร์ ในปัจุบัน ศิลปินหญิงมากความสามารถ ที่มาพร้อมความมั่นใจ ความรัก และเชื่อมั้นในตัวเอง ในแบบฉบับของเธอ อย่างไม่มีใครเหมือน YOU BETTER LOVE ME คอนเสิร์ตแรกในชีวิตของ วิโอเลต วอเทียร์ กับการประกาศเรื่องราวเส้นทางศิลปินของเธอ ผ่านการแสดงโชว์สุดเข้มข้นบนเวทีคอนเสิร์ต ที่เชื่อว่า ทุกคนจะรักเธอมากขึ้น หลังจากได้ชม การโชว์ที่เธอทุ่มเท และเต็มที่ เพื่อมอบเรื่องราวๆ เหล่านี้ สู่แฟนๆ ที่สนับสนุน และติดตามเธอมาโดยเสมอ โดยงานนี้จะมีขึ้นในวันที่ 24 มิถุนายน 2566 ที่ ธันเดอร์โดม เมืองทองธานี บัตรเปิดขายพร้อมกันทั่วประเทศ ในวันที่ 6 พฤษภาคม จำหน่ายโดย The Concert ติดตามรายละเอียด และข่าวสารเพิ่มเติมได้ ได้ที่ วิโอเลต วอเทียร์ โซเชียลมีเดีย ทุกช่องทาง และเพจ Universal Music Thailand บัตรราคา 3,500 / 3,000 / 2,500 / 2,000",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "24 มิถุนายน 2023",
  "end_date": "24 มิถุนายน 2023",
  "event_slot_time": "19:00 - 21:30",
  "location": "Impact Thunder Dome",
  "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/56601/the-concert-presents-lsquo-you-better-love-me-concert-rsquo",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    3000,
    3500
  ],
  "cover_picture": "null",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:33",
  "status": "past",
  "original_filename": "d58c9df7a276fec88a7e11ebcd1cc5e6.json"
}