{
    "title": "Daniel Caesar Presents \"Superpowers World Tour - Leg 3 : Australia + Asia + Hawaii\"",
    "description": "แฟนเพลงชาวไทย เตรียมรับความละมุนส่งท้ายปีไปกับ Daniel Caesar (แดเนียล ซีซาร์) ที่กลับมาเยือนกรุงเทพ ฯ เป็นครั้งที่สี่ กับเวิลด์ทัวร์เลกที่ 3 ‘Daniel Caesar Presents Superpowers World Tour – LEG 3: AUSTRALIA + ASIA + HAWAII’ 9 ธันวาคมนี้ ที่อิมแพ็ค เอ็กซิบิชั่น ฮอลล์ 5 ด้วยสไตล์เพลง R&B ที่มีลายเซ็นเฉพาะตัวและร่วมสมัย ผสานกับแนวเพลงหลากหลายไม่ว่าจะเป็นโซล, ร็อก, อัลเทอร์เนทีฟ และป๊อป ทำให้ผลงานของแดเนียล ซีซาร์ครองใจแฟน ๆ ทั่วโลก และยังประสบความสำเร็จทั้งยอดขาย และคำชมจากเหล่านักวิจารณ์เพลง การันตีด้วยยอดผู้ฟังกว่า 20 ล้านคนต่อเดือนใน Spotify และกว่า 1.6 ล้านผู้ติดตามใน YouTube ในปี 2017 “Freudian” อัลบั้มแรกของแดเนียลสร้างปรากฏการณ์ R&B ฟีเวอร์ด้วยผลงานเพลงฮิตอย่าง \"Best Part\" (featuring H.E.R.) \"Get You\" (featuring Kali Uchis) คว้ารางวัล Grammy Award สาขา การแสดง R&B ยอดเยี่ยม (Best R&B Perfor-mance) และ “Blessed” บีไซด์แทร็กจากอัลบั้มเดียวกัน ยังอยู่ในเพลย์ลิสต์เพลงโปรดแห่งปีของ ‘บารัค โอบามา’ อดีตประธานาธิบดีสหรัฐอเมริกาในปีนั้นอีกด้วย \r\n“Case Study, 01” (2019) อัลบั้มถัดมาของแดเนียล เปิดตัวที่อันดับ 17 บนบิลบอร์ดชาร์ต อัลบั้มนี้ได้ร่วมงานกับศิลปินดังมากมายไม่ว่าจะเป็น จอห์น เมเยอร์, แบรนดี้ และ ฟาร์เรล วิลเลียมส์ “Peaches” ผลงานเพลงฮิตที่เจ้าตัวไปร่วมฟีเจอริงกับ จัสติน บีเบอร์ และกิวิออง ก็ไต่ขึ้นอันดับ 1 บนชาร์ตบิลบอร์ด ฮ็อต 100 ปีที่ผ่านมา แดเนียลได้ออกผลงาน \"Please Do Not Lean\" (2022) กวาดยอดสตรีมไปได้กว่า 70 ล้าน และได้รับความนิยมไปทั่วโลก รวมไปถึงได้รับการเสนอชื่อเข้าชิงรางวัล อัลบั้ม R&B / Soul แห่งปี (Traditional R&B/Soul Recording of the Year) จากเวที Juno Awards และปีนี้เขาเพิ่งออกอัลบั้ม “Never Enough” ที่มีโฟกัสแทร็ก “Do You Like Me?” ออกมาสร้างความประทับใจให้กับแฟน ๆ อีกครั้ง \r\nแฟน ๆ ชาวไทยห้ามพลาดกับคอนเสิร์ตใหญ่ Daniel Caesar Presents Superpowers World Tour – LEG 3: AUSTRALIA + ASIA + HAWAII in Bangkok 9 ธันวาคมนี้ ที่อิมแพ็ค เอ็กซิบิชั่น ฮอลล์ 5 บัตรราคา 1,500 , 2,500 และ 3,500 บาท จำหน่ายบัตรพรีเซลส์สำหรับสมาชิกไลฟ์เนชั่นเทโร 29 ตุลาคม 10.00 – 22.00 น. จำหน่ายบัตรรอบทั่วไป 30 ตุลาคม 10.00 น. รายละเอียดเพิ่มเติมคลิก livenationtero.co.th บัตรราคา: 3,500 / 2,500 / 1,500 บาท",
    "categories": [
        "Concert"
    ],
    "start_date": "09 ธันวาคม 2023",
    "end_date": "09 ธันวาคม 2023",
    "event_slot_time": "19:00",
    "location": "Impact Hall 5",
    "url": "http://www.livenationtero.co.th",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1500,
        1500,
        3500,
        3500
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/12-04-danielcaesar-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:33",
    "status": "past"
}