{
    "title": "Death Fest 2025 : Better Living, Better Leaving : อยู่อย่างมีความหมาย เผชิญความตายอย่างเป็นสุข",
    "description": "งานนี้เป็นงานที่แมสที่สุดในโลก เพราะไม่มีใครที่ไม่ตาย Death Fest 2025 : Better Living, Better Leaving. เพื่อการเป็นอยู่ที่มีความหมาย และวาระสุดท้ายที่ดีที่สุด คืองานแฟร์ที่รวบรวมบริการและองค์ความรู้เพื่อการอยู่ดี-ตายดี ไว้อย่างครบวงจร ตั้งแต่การดูแลผู้สูงวัย ดูแลความเจ็บป่วยไปจนถึงป่วยระยะท้าย การเตรียมตัวเพื่อการจากไป และการจัดการความตาย งานนี้เกิดขึ้นจากการร่วมมือกันของ Peaceful Death , The Cloud, ชูใจ กะ กัลยาณมิตร Choojai  ร่วมกับ สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.), สภากาชาดไทย, กรมการแพทย์, สำนักงานคณะกรรมการสุขภาพแห่งชาติ, สำนักงานหลักประกันสุขภาพแห่งชาติ, ชีวามิตร, โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย และ หอจดหมายเหตุพุทธทาส อินทปัญโญ (สวนโมกข์กรุงเทพฯ) \nความตายเกิดขึ้นกับเราทุกคน และมีคนจากไปในทุกวัน แต่คนส่วนใหญ่กลับรับมือกับความสูญเสียได้อย่างยากลำบาก งานนี้จึงจัดขึ้นด้วยความเชื่อที่ว่า ชีวิตที่ดีและมีความหมาย จะเกิดขึ้นได้เมื่อเราเตรียมตัวรับมือกับช่วงเวลาสุดท้ายของชีวิตเอาไว้ตั้งแต่วันนี้ ซึ่งนั่นไม่เพียงดีสำหรับเราผู้ที่ต้องจากไป แต่ยังดีไปถึงคนที่ยังอยู่ด้วย กิจกรรมภายในงาน Death Fest ประกอบด้วย \n1. เวทีเสวนา 20 บทเรียน โดยวิทยากร 60 ท่าน ด้วยเนื้อหารอบด้านเกี่ยวกับความแก่ เจ็บป่วย การเตรียมตัวตาย และการจัดการกับความตาย \n2. เวิร์กช็อป 8 บทเรียน ที่ทุกคนจะได้ลงมือเรียนรู้ และวางแผนไปพร้อมๆกัน \n3. นิทรรศการ ที่จะทำให้คุณมองเห็นชีวิตและความตายในมุมที่ชัดขึ้น \n4. 75 บูธ ที่แบ่งเป็น 4 โซนตามช่วงชีวิต แก่ เจ็บป่วย ป่วยระยะสุดท้าย เตรียมตัวตาย และตาย งานจัดวันที่ 21 - 23 มีนาคม 2568 เวลา 10.00 - 20.00 น. ที่ IMPACT Exhibition Hall 6 \nชวนคนที่รักมาเรียนรู้และเตรียมตัวไปพร้อมๆ กันนะ \nรายละเอียดเพิ่มเติม https://readthecloud.co/activity/death-fest-2025/ \nและติดตามอัปเดตได้ทางเพจ Death Fest ลงทะเบียนเข้าร่วมงานล่วงหน้า โดยไม่มีค่าใช้จ่าย ได้ที่ https://forms.gle/7s6rxy4jXPb67wgB7 \n#DeathFest2025 #DeathFest #readthecloud #TheCloud #choojaiandfriends #PeacefulDeath",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "21 มีนาคม 2025",
    "end_date": "23 มีนาคม 2025",
    "event_slot_time": "10:00 - 20:00",
    "location": "Impact Hall 6",
    "url": "https://www.facebook.com/deathfest.th",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2025/02-24-DEATH-FEST-2025-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:45",
    "status": "past"
}