{
  "title": "2023 TREASURE TOUR [HELLO] IN BANGKOK",
  "description": "#น้องสมบัติจัดคอนฯใหญ่ ‘TREASURE’ เตรียมเซย์ไฮทึเมไทยใน \r\n‘2023 TREASURE TOUR [HELLO] IN BANGKOK’ \r\nTREASURE บอยแบนด์มาแรงแห่งเคป๊อปเจนสี่ พร้อมเปิดคอนเสิร์ตใหญ่เอาใจเหล่าทึเมใน 2023 TREASURE TOUR [HEL-LO] IN BANGKOK เตรียมบง คอนเสิร์ตเดี่ยวครั้งนี้ถือเป็นเอเชียทัวร์แรกของน้อง ๆ สมบัติอีกด้วย \r\nTREASURE ศิลปินสังกัด YG ENTERTAINMENT ประกอบไปด้วยสมาชิกมากความสามารถถึง 10 คน ได้แก่ ชเวฮยอนซอก, จีฮุน, โยชิ, จุนกยู, ยุนแจฮยอก, อาซาฮี, โดยอง, ฮารุโตะ, พัคจองอู และ โซจองฮวาน เดบิวต์เมื่อปี 2020 ด้วยเพลง BOY ก่อนจะได้รับความนิยมและมีแฟนคลับเพิ่มขึ้นอย่างรวดเร็วจนได้รับฉายาว่าเป็น ‘รุกกี้ปีศาจ’ (Monster Rookies) \r\nผลงานอัลบั้มแรก [THE FIRST STEP] มียอดขายกว่า 1 ล้านอัลบั้ม ทั้งยังกวาดรางวัลศิลปินหน้าใหม่จากหลาย ๆ เวทีประกาศรางวัล ส่งผลให้ TREASURE กลายเป็นศิลปินหน้าใหม่ที่โดดเด่นที่สุดวงหนึ่งในปี 2020 ก่อนจะเดินหน้าเดบิวต์ในประเทศญี่ปุ่นเมื่อเดือนมีนาคม 2021 \r\nผลงานเพลงจากมินิอัลบั้ม 'THE SECOND STEP: CHAPTER ONE’ กลายเป็นไวรัลในโซเชียลมีเดีย ทั้งเพลง JIKJIN และ DARARI ส่งผลให้ TREASURE ยิ่งเป็นที่รู้จักอย่างกว้างขวาง ไต่อันดับชาร์ตเพลงระดับโลก รวมไปถึงยอดขายและยอดวิวใน YouTube พุ่งสูงเป็นประวัติการณ์ \r\nประเทศไทยใกล้จะมีน้องสมบัติแล้ว! มาเจอกับหนุ่ม ๆ TREASURE ใน 2023 TREASURE TOUR [HELLO] IN BANGKOK เริ่มจำหน่ายบัตรรอบพรีเซลล์สำหรับแฟนคลับ TREASURE MAKER MEMBERSHIP 27 มกราคม (10.00 - 22.00 น.) สมาชิก Live Nation Tero 28 มกราคม (10.00 - 22.00 น.) ทาง livenation.co.th จำหน่ายบัตรรอบทั่วไป 10.00 น.เป็นต้นไป 29 มกราคมนี้ ทาง thaiticketmajor.com และ ThaiTicketMajor 11 สาขาหลัก บัตรราคา 6,800 / 6,300 / 6,000 / 5,800 / 4,800 / 3,800 / 2,800 บาท",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "31 มีนาคม 2023",
  "end_date": "02 เมษายน 2023",
  "event_slot_time": "18:00",
  "location": "Impact Arena",
  "url": "http://www.livenation.co.th",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    2800,
    3800,
    4800,
    5800,
    6000,
    6300,
    6800
  ],
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/03-01-treasure-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:31",
  "status": "past",
  "original_filename": "e8d9193f92fb23127b127ad729a15867.json"
}