{
  "title": "บ้านและสวน Select 2020 เพราะดีไซน์ที่ดี สามารถเปลี่ยนแปลงโลกนี้ให้ดีขึ้นได้",
  "description": "งานดีไซน์แฟร์งานแรกของปีที่รวบรวมเทรนด์การออกแบบ เทรนด์เฟอร์นิเจอร์ และเอาท์ดอร์ไลฟ์สไตล์เข้าไว้ด้วยกัน โดยในงานบ้านและสวนแฟร์ Select 2020 ได้รวบรวมงานออกแบบของนักออกแบบไทยที่สะท้อนแนวคิด“Betterism : Good Design for a Better World เพราะดีไซน์สามารถเปลี่ยนแปลงโลกนี้ให้ดีขึ้นได้” มาจัดแสดงในรูปแบบที่คนทั่วไปสามารถเข้าใจสัมผัสได้ และนำไปประยุกต์ใช้ได้จริง เพื่อเป็นการส่งเสริมแนวคิดและเผยแพร่ผลงานออกแบบที่ดีสำหรับโลกเหล่านี้ให้เป็นที่รู้จักในวงกว้าง และเปิดโอกาสให้ผู้เข้าชมงานทุกคนมีส่วนร่วมในการเปลี่ยนแปลงโลกใบนี้ให้ดีขึ้นด้วยมือของคุณเองในยุคสมัยที่ตัวเลือกด้านการจับจ่ายสินค้าและบริการมีอยู่อย่างล้นเหลือในท้องตลาด ท่ามกลางการแข่งขันเรื่องการสร้างเอกลักษณ์และความแตกต่าง เรื่องเล็กๆน้อยๆ ที่เคยถูกมองข้ามอย่างแหล่งที่มาของวัตถุดิบ ขั้นตอนการออกแบบ และกระบวนการผลิต กลับเป็นสิ่งที่ผู้บริโภคกำลังให้ความสนใจ และใช้เป็นปัจจัยหนึ่งในการตัดสินใจซื้อสินค้าหรือใช้บริการด้วยเหตุผลว่า “จะส่งผลกระทบกับใครในระหว่างทางบ้างหรือไม่”การทำธุรกิจหรือสร้างสรรค์ผลิตภัณฑ์โดยบอกเล่าเรื่องราวที่มาที่ ไปอย่างถูกต้องตามทำนองคลองธรรม จึงเป็นสิ่งสำคัญไม่ยิ่งหย่อนไปกว่าเรื่องความสวยงามหรือความคุ้มค่าใดๆ การเพิ่มเหตุผลด้านจริยธรรมและคุณธรรมให้เป็นอีกหนึ่งข้อสำคัญของกระบวนการผลิต เช่น การเลือกใช้วัตถุดิบในท้องถิ่น เพื่อช่วยกระจายรายได้ให้ชุมชน การสนับสนุนฝีมือและแรงงานจากผู้ด้อยโอกาส และการเลือกใช้กระบวนการการผลิตที่รบกวนสภาพแวดล้อมและธรรมชาติน้อยที่สุด จึงเป็นการต่อยอดให้ผลิตภัณฑ์หรืองานออกแบบที่ดีอยู่แล้วดียิ่งขึ้นไปอีก ทั้งยังตอบสนองความต้องการของตลาดในปัจจุบัน และก่อให้เกิดประโยชน์ต่อสังคมโดยรวมอย่างยั่งยืน",
  "categories": [
    "Art & Design",
    "Business"
  ],
  "start_date": "19 กุมภาพันธ์ 2020",
  "end_date": "23 กุมภาพันธ์ 2020",
  "event_slot_time": "09:30 - 21:00",
  "location": "Impact Hall 9-12",
  "url": "http://www.baanlaesuan.com",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2020/02-07-baanlaesuan-L.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:23:09",
  "status": "past",
  "original_filename": "บ้านและสวน Select 2020 เพราะดีไซน์ที่ดี สามารถเปลี่ยนแปลงโลกนี้ให้ดีขึ้นได้.json"
}