{
    "title": "Heineken Experience Silver Presents What The Duck Family & Friends Party",
    "description": "วอท เดอะ ดัก” จัดคอนเสิร์ตใหญ่ครั้งแรกในรอบ 9 ปี วันที่ 28 ตุลาคม นี้ ณ IMPACT LAKESIDE MUANG THONG THANI ภายใต้ชื่องาน “HEINEKEN EXPERIENCE SILVER PRESENTS WHAT THE DUCK FAMILY & FRIENDS PARTY” นำทีมโดย BOWKYLION , THE TOYS , Musketeers, WHAL & DOLPH , Mirrr , LANDOKMAI , Uncle Ben , Loserpop, QLER , NEWERY และศิลปินอื่น ๆ อีกมากมายกว่าร้อยชีวิต พร้อมโชว์สุดพิเศษจากตัวแทนศิลปินบ้านเป็ด สำหรับคอนเสิร์ตใหญ่ในครั้งนี้ มาพร้อมกับคอนเซปต์ “FAMILY & FRIENDS” ที่พูดถึงการเป็นทั้งพาร์เนอร์ที่ดีไม่ว่าจะเป็นศิลปินและแฟนคลับทุกคน รวมถึงพาร์เนอร์ชิปต่าง ๆ ที่เติมเต็มความเป็นเพื่อนและครอบครัวให้กับค่ายเพลงวอท เดอะ ดัก ซึ่งได้เดินทางและเติบโตมาด้วยกันตลอด 9 ปี โดยคอนเสิร์ตครั้งนี้ได้เตรียมความสนุกแบบจัดหนักจัดเต็ม อย่างแน่นอน เพราะนอกจากไลน์อัพศิลปินในค่ายแล้ว เรายังมีเพื่อน ๆ พี่ๆ ศิลปินศิษย์เก่าอีกมากมายขึ้นมาร่วมสร้างความสนุกให้กับทุกคน รวมศิลปินกว่า 100 ชีวิต มาร่วมเสิร์ฟความสุขและความสนุกแบบไม่มีกั๊ก ที่รอให้ทุกคนมาร่วมสัมผัสประสบการณ์ดี ๆ ร่วมกันที่แรกกับทุกเพลงฮิตที่ทุกคนคิดถึง ท่ามกล่างบรรยากาศชิล ๆ อย่าง ริมทะเลสาบเมืองธานี และนอกจากจะมีศิลปินในสังกัดค่ายเพลง วอท เดอะ ดัก แล้ว ยังมีศิลปินรุ่นใหม่มาร่วมแจมอีกด้วย ไม่ว่าจะเป็น ทั้งศิลปินจาก “MILK! BKK” อาทิ “PURPEECH” , “mute.” สาวน้อยมหัศจรรย์มากฝีมือ , fluffypak นักแต่งเพลงและศิลปินผู้มีซาวน์เอกลักษณ์ “H I N A N O”และอีกมากมาย รวมถึงศิลปินจากค่าย “WHOOP Music” ที่มี THE TOYS เป็นโปรดิวเซอร์มือทองคอยดูแล ได้แก่ “YourMOOD” , “MARCTAT”, “ว่าน วันวาน” และศิลปินจากค่าย “moonflower” ที่อยู่ใต้การดูแลของดีว่าตัวแม่อย่าง BOWKYLION อย่าง “Wine Neti” โดยศิลปินทุกคนได้เตรียมขนเซอร์ไพร์สมากมายให้ทุกคนได้ตื่นเต้นไปพร้อมๆ กัน บัตรราคา: 999 บาท",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "28 ตุลาคม 2023",
    "end_date": "28 ตุลาคม 2023",
    "event_slot_time": "12:00 - 23:30",
    "location": "Impact IMPACT Lakeside 1",
    "url": "http://www.whattheduckmusic.com",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        999
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/10-24-whattheduck-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:28",
    "status": "past"
}