{
    "title": "HSBC BWF World Tour Finals 2020",
    "description": "ทัพดาวดังขนไก่โลกตบเท้าลุยศึกแบดมินตันรายการใหญ่ในไทย มกราคมนี้ ดาวดังขนไก่โลกตบเท้าร่วมชิงชัยศึกแบดมินตัน บีดับเบิ้ลยูเอฟ เวิลด์ ทัวร์ ที่อิมแพค อารีน่า เมืองทองธานี ในเดือนมกราคมศกหน้า ภายใต้มาตรการคุมเข้มตามมาตรการของสาธารณสุขไทยรองรับการจัดการแข่งขันแบดมินตันระดับนานาชาติอย่างเคร่งครัด สมาคมกีฬาแบดมินตันแห่งประเทศไทย ในพระบรมราชูปถัมภ์ ได้รับความไว้วางใจจาก สหพันธ์แบดมินตันโลก ให้เป็นเจ้าภาพจัดการแข่งขันแบดมินตันรายการสุดยิ่งใหญ่ 3 รายการติดต่อกันในระยะเวลา 3 สัปดาห์ในเดือนมกราคมปีหน้า ณ อิมแพค อารีน่า เมืองทองธานี ซึ่งเป็นการสร้างประวัติศาสตร์ในรอบ 110 ปี ของเวทีขนไก่โลก โดยจะประเดิมรายการแรกด้วยศึกเวิลด์ทัวร์ ซูเปอร์ 1000 รายการ \"โยเน็กซ์ ไทยแลนด์ โอเพ่น\" ชิงเงินรางวัล 1 ล้านเหรียญสหรัฐ หรือประมาณ 30.3 ล้านบาท ระหว่างวันที่ 12-17 มกราคม 2564 ต่อด้วยศึกเวิลด์ทัวร์ ซูเปอร์ 1000 รายการ \"โตโยต้า ไทยแลนด์ โอเพ่น\" ชิงเงินรางวัล 1 ล้านเหรียญสหรัฐ หรือประมาณ 30.3 ล้านบาท ระหว่างวันที่ 19-24 มกราคม 2564 ล่าสุดได้มีการประกาศรายชื่อนักแบดมินตันที่จะทำการแข่งขันใน 2 รายการแรก ออกมาเป็นที่เรียบร้อยแล้ว ในประเภทชายเดี่ยว นำทัพโดย เคนโตะ โมโมตะ มือ 1 ของโลกจากญี่ปุ่น, โจว เทียนเฉิน มือ 2 ของโลกจากญี่ปุ่น , อันเดรส แอนทอนเซ่น มือ 3 ของโลกจากเดนมาร์ก, วิคเตอร์ อเซลเซ่น มือ 4 ของโลกจากเดนมาร์ก, แอนโทนี่ ซินนิซุกะ กินติ้ง มือ 6 ของโลกจากอินโดนีเซีย ประเภทหญิงเดี่ยวนำโดย ไถ้ ซื่อหยิง มือ 1 ของโลกจากไต้หวัน, เฉิน ยู่เฟย มือ 2 ของโลกจากจีน, โนโซมิ โอกูฮาระ มือ 3 ของโลกจากญี่ปุ่น, อกาเนะ ยามากูชิ มือ 4 ของโลกจากญี่ปุ่น, คาโลริน่า มาริน มือ 6 ของโลกจากสเปน, พี.วี.สินธุ มือ 7 ของโลกจากอินเดีย, อัน เซยอง มือ 9 ของโลกจากเกาหลีใต้ ประเภทชายคู่นำโดย กิลเดี้ยน มาร์คัส เฟอร์นัลดี้ กับ เคลวิน ซานจาย่า ซูคัลโมโจ มือ 1 ของโลกจากอินโดนีเซีย, โมฮาเหม็ด อัสซาน กับ เฮนดร้า เซทเทียวาน มือ 2 ของโลกจากอินโดนีเซีย, ลี จุนฮุย กับ หลิว นู่ เฉิน มือ 3 ของโลกจากจีน, ทาเคชิ คามูระ กับ เคอิโกะ โซโนดะ มือ 4 ของโลกจากญี่ปุ่น, ฮิโรยูกิ เอนโดะ กับ ยูตะ วาตานาเบ้ มือ 5 ของโลกจากญี่ปุ่น รวมไปถึง ลี ยองแด กับ โค ซังฮุน จากเกาหลีใต้ ประเภทหญิงคู่นำโดย เฉิน ยิงเฉิน กับ เจีย ยี่ฟาน มือ 1 ของโลกจากจีน, ยูกิ ฟูกูชิมะ กับ ซายากะ ฮิโรตะ มือ 2 ของโลกจากจีน, มายุ มัตสึโตโม กับ วากานะ นากาฮาระ มือ 3 ของโลกจากญี่ปุ่น, ลี โซฮี กับ ชิน ซองชาน คู่มือ 4 ของโลกจากเกาหลีใต้, คิม โซยอง กับ กอง ฮียอง มือ 7 ของโลกจากเกาหลีใต้ ขณะที่คู่ผสมนำทัพโดย เชง ซีเว่ย กับ หวง หย่าเชียง มือ 1 ของโลกจากจีน , หวัง ยี่ลู่ กับ หวง ดองปิง มือ 2 ของโลกจากจีน , ปราวีน จอร์แดนร กับ เมลาติ อ๊อตตาเวียนติ มือ 4 ของโลกจากอินโดนีเซีย , ยูตะ วาตานาเบ้ กับ อริสะ ฮิกาชิโนะ มือ 5 ของโลกจากญี่ปุ่น , ชาง เป็งสุน กับ โก๊ะ หลิวหยิง มือ 8 ของโลกจากมาเลเซีย ด้านนักแบดมินตันไทย นำโดย \"เมย์\" รัชนก อินทนนท์ หญิงเดี่ยวมือ 5 ของโลก, \"กัน\" กันตภณ หวังเจริญ ชายเดี่ยวมือ 15 ของโลก, \"โอ๊ต\" สิทธิคมน์ ธรรมศิลป์ ชายเดี่ยวมือ 23 ของโลก, \"วิว\" กุลวุฒิ วิทิตศานต์ ชายเดี่ยวมือ 25 ของโลก, \"เพชร\" โฆษิต เพชรประดับ ชายเดี่ยวมือ 33 ของโลก, \"ครีม\" บุศนันทน์ อึ๊งบำรุงพันธ์ หญิงเดี่ยวมือ 13 ของโลก , \"แน็ต\" ณิชชาอร จินดาพล หญิงเดี่ยวมือ 22 ของโลก, \"หมิว\" พรปวีณ์ ช่อชูวงศ์ หญิงเดี่ยวมือ 13 ของโลก, \"จิว\" พิทยาภรณ์ ไชยวรรณ หญิงเดี่ยวมือ 27 ของโลก, \"อาท\" บดินทร์ อิสสระ กับ \"เอ\" มณีพงศ์ จงจิตร ชายคู่มือ 40 ของโลก, \"กิ๊ฟ\" จงกลพรรณ กิติธารากุล กับ \"วิว\" รวินดา ประจงใจ หญิงคู่มือ 11 ของโลก, \"เอิร์ธ\" พุธิตา สุภัคจิรกุล กับ \"ปอป้อ\" ทรัพย์สิรี แต้รัตนชัย หญิงคู่มือ 20 ของโลก, \"เบสท์\" ชญานิฐ ฉลาดแฉลม กับ \"จ๋อมแจ๋ม\" ผไทมาส เหมือนวงศ์ หญิงคู่มือ 34 ของโลก, \"นั่ง\" ชาสินี โกรีภาพ กับ ''เจน'' ขวัญชนก สุขใจประภารัตน์ หญิงคู่มือ 50 ของโลก, \"บาส\" เดชาพล พัววรานุเคราะห์ กับ \"ปอป้อ\" ทรัพย์สิรี แต้รัตนรชัย คู่ผสมมือ 3 ของโลก, “เอ็ม” สุภัค จอมเกาะ จับคู่กับ “เฟม” ศุภิสรา เพียวสามพราน คู่มือ 44 ของโลก โดยจะมีการจับสายการแข่งขันทั้ง 2 รายการ ในวันที่ 29 ธันวาคมนี้ และมีการยืนยันจากสหพันธ์แบดมินตันโลก (BWF) ว่า คะแนนสะสมของนักกีฬาที่จะได้รับการเข้าร่วมแข่งขันรายการนี้ จะประกาศหลังจบการแข่งขัน โตโยต้า ไทยแลนด์ โอเพ่น 2020 ทั้งนี้ BWF ระบุว่า นักแบดมินตันเดี่ยว 8 อันดับแรกและนักกีฬา 8 อันดับแรกประเภทคู่ ที่มีคะแนนในการจัดอันดับ HSBC BWF Road to Bangkok จะได้รับเชิญให้เข้าร่วมการแข่งขัน แต่กำหนดให้มีชาติละ 2 คนหรือ 2 คู่เท่านั้น นักกีฬาจำเป็นต้องเข้าแข่งขันทั้ง โยเน็กซ์ ไทยแลนด์ โอเพ่น และ โตโยต้า ไทยแลนด์ โอเพ่น เพื่อให้มีสิทธิ์เข้าร่วมการแข่งขันรายการสุดท้าย เอชเอสบีซี บีดับเบิ้ลยูเอฟ เวิลด์ทัวร์ ไฟนอล ต่อไป การแข่งขันรอบคัดเลือกสำหรับนักกีฬาที่จะเข้าร่วมเวิลด์ทัวร์ ไฟนอล ได้แก่ ไซเอ็ด โมดี้ อินเตอร์เนชั่นแนล 2019, มาเลเซีย มาสเตอร์ส 2020, อินโดนีเซีย มาสเตอร์ส 2020, ปริ้นเซส สิริวรรณวรี ไทยแลนด์ มาสเตอร์ส 2020, บาร์เซโลน่า สเปน มาสเตอร์ส 2020, โยเน็กซ์ ออล อิงแลนด์ โอเพ่น 2020, เดนิสา เดนมาร์ก โอเพ่น 2020, โยเน็กซ์ ไทยแลนด์ โอเพ่น 2021 และ โตโยต้า ไทยแลนด์ โอเพ่น 2021 ทั้งนี้การจัดการแข่งขันแบดมินตัน ดับเบิ้ลยูเอฟ เวิลด์ ทัวร์ ครั้งนี้ จัดขึ้นภายใต้มาตรการของรัฐบาลไทยที่ทางกระทรวงสาธารณสุขรองรับ ตั้งแต่ขั้นตอนการเข้าประเทศไทยของนักกีฬาและเจ้าหน้าที่ต่างประเทศ การเดินทางถึงโรงแรมที่พัก ส่วนบริเวณสนามแข่งขันจะมีการแบ่งโซนอย่างชัดเจน เจ้าหน้าที่ทุกส่วนที่ปฏิบัติหน้าที่ในการแข่งขันต้องอยู่ในสถานที่กักตัวที่จัดใว้ให้เท่านั้น ส่วนการสัมภาษณ์นักกีฬาเป็นการสัมภาษณ์ผ่านระบบออนไลน์ โดยทุกภาคส่วนต้องปฏิบัติตามมาตรการของสาธารณสุขไทยและบีดับเบิ้ลยูเอฟอย่างเคร่งครัด 27-29 มกราคม 2564 เวลา: 11:00 น. \r\n30 มกราคม 2564 เวลา: 10:00 / 17:00 น. \r\n31 มกราคม 2564 เวลา: 13:00 น.",
    "categories": [
        "Concert"
    ],
    "start_date": "27 มกราคม 2021",
    "end_date": "31 มกราคม 2021",
    "event_slot_time": "Several Showtime",
    "location": "Impact Arena",
    "url": "http://www.bwfbadminton.com",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1000
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2020/12-28-hsbcbwfworldtourfinals2020-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:07",
    "status": "past"
}