{
    "title": "ONEREPUBLIC PRESENTS LIVE IN CONCERT TOUR IN BANGKOK",
    "description": "หลังจบทัวร์อเมริกาเหนือ กลับมาเยือนไทยอีกครั้งกับวงดนตรีที่แฟนชาวไทยเรียกร้อง! OneRepublic (วันรีพับลิก) ใน ONEREPUBLIC LIVE IN CONCERT (วันรีพับลิก : ไลฟ์ อิน คอนเสิร์ต) มันส์รับวันหยุดยาว 3 มีนาคม 2566 ที่อิมแพ็ค อารีนา เมืองทองธานี หลังจากจบทัวร์อเมริกาเหนือและยุโรป OneRepublic (วันรีพับลิก) พร้อมเปิดทัวร์ใหม่เอาใจแฟน ๆ เอเชีย เริ่มต้นกุมภาพันธ์ 2565 ด้วยผลงานที่ครองใจคนฟังเพลงตั้งแต่ยุคซีดีจนถึงสตรีมมิงทำให้ OneRepublic (วันรีพับลิก) อยู่ในกระแสและถูกเสนอชื่อเข้าชิงรางวัลแกรมมี่แทบทุกอัลบั้ม มีเพลงฮิตติดหูอย่าง “Secret” (ซีเคร็ตส์), “Apologize” (อะโพโลไจซ์) และ Counting Stars (เคาท์ติ้ง สตาร์ส) อัลบั้มเต็มช่วงหลัง ๆ Oh My My (โอ้ มาย มาย) ในปี 2016 ก็มียอดสตรีมใน Spotify สูงถึง 5 ล้านล้านสตรีม และอัลบั้มเต็มล่าสุดอย่าง Human (ฮิวแมน) ก็กวาดยอดสตรีมไปถึง 2.5 ล้านล้านสตรีม มีเพลงดังในอัลบั้มมากมายทั้ง “Someday” (ซัมเดย์), “Run”(รัน) , “Somebody To Love” (ซัมบอดี้ ทู เลิฟ), “Wanted” (ว็อนทิด), “Better Days” (เบทเทอร์ เดย์ส) และ “Rescue Me” (เรสคิว มี) ใครที่พลาดคอนเสิร์ตใหญ่ครั้งก่อน OneRepublic (วันรีพับลิก) พร้อมโชว์จัดเต็มเหมือนเดิม เพิ่มเติมด้วยเพลงฮิตประจำปีอย่าง ‘I Ain’t Worried’ (ไอ อินท์ วอร์รีด) และเพลงใหม่ล่าสุด ‘West Coast’ (เวสต์ โคสต์) แล้วพบกันใน ONEREPUBLIC LIVE IN CONCERT (วันรีพับลิก : ไลฟ์ อิน คอนเสิร์ต) วันศุกร์ที่ 3 มีนาคม 2566 ที่อิมแพ็ค อารีนา เมืองทองธานี บัตรราคาเริ่มต้น 1,500 บาท เปิดจำหน่ายบัตรสำหรับแฟนคลับ ในวันที่ 26 ตุลาคม 2565 ตรวจสอบรายละเอียดเพิ่มเติมได้ที่ onerepublic.com จำหน่ายบัตรแล้ววันนี้ที่ livenation.co.th หรือ Thaitickmajor.com และเคาน์เตอร์ Thaiticketmajor 11 สาขา สอบถามรายละเอียดเพิ่มเติม โทร. 0 2262 3838 โดยงานนี้จะจัดขึ้นภายใต้มาตรการป้องกันการแพร่ระบาดของโควิด-19 ตามกฎของกระทรวงสาธารณสุข เพื่อให้ผู้ชมปลอดภัยและสนุกกับการชมการแสดงได้อย่างเต็มอิ่ม สามารถติดตามความเคลื่อนไหวคอนเสิร์ตได้ที่เฟซบุ๊ก facebook.com/livenationth \r\nทางอินสตาแกรม instagram.com/livenationth/ และทวิตเตอร์ twitter.com/livenationth บัตรราคา 5,000 / 4,500 / 3,500 / 2,500 / 1,500 บาท",
    "categories": [
        "Concert"
    ],
    "start_date": "03 มีนาคม 2023",
    "end_date": "03 มีนาคม 2023",
    "event_slot_time": "20:30",
    "location": "Impact Arena",
    "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/55298/onerepublic-presents-live-in-concert-tour-in-bangkok",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1500,
        1500,
        3500,
        4500,
        5000
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/01-20-onerepublic-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:24",
    "status": "past"
}