{
    "title": "SmartHeart presents Thailand International Pet Variety Exhibition ครั้งที่ 13",
    "description": "อิมแพ็ค ร่วมกับ สมาคมอุตสาหกรรมผลิตภัณฑ์สัตว์เลี้ยงไทย และ เพอร์เฟค คอมพาเนียน กรุ๊ป เตรียมพร้อมจัดงานสมาร์ทฮาร์ท พรีเซนต์ ไทยแลนด์ อินเตอร์เนชั่นแนล เพ็ท วาไรตี้ เอ็กซิบิชั่น ครั้งที่ 13   กับ มหกรรมสัตว์เลี้ยงสุดยิ่งใหญ่แห่งปี  ภายใต้ ธีม Pet Lympic (เพ็ท ลิมปิก) ที่จะท้าประลองให้ทุกคนมาซื้อ สินค้าและบริการสำหรับสัตว์เลี้ยงทุกรูปแบบ ตั้งแต่อาหาร ของใช้ แฟชั่น ของเล่น บริการตัดขน บริการตรวจสุขภาพสัตว์เลี้ยงฟรี! รวมถึงบริการอื่นๆอีกมากมาย ในราคาสุดพิเศษ กว่า 300 บูธ อีกทั้งกิจกรรมที่เหล่า Content Creator ต้องชอบ...เพียงพาเหล่าสัตว์เลี้ยงที่มาบ้านมาลุยกับกิจกรรมแข่งขันสนุกๆอย่าง แข่งขันกินขนม “แมวเลีย” , “หมาเลีย” และ แข่งวิ่ง “มาหาแม่มา” ที่ได้รับความนิยมเป็นอย่างมากในโลกโซเชียล ที่สำคัญไม่เสียค่าสมัคร! รวมถึงกิจกรรมการประกวดและแข่งขันระดับนานาชาติ อาทิ การประกวดแมว CFA CAT & Fun Show จากสมาคม SCFC , การแข่งขันตัดแต่งขนน้องแมว, ประกวดไก่และนกหงส์หยก , ประกวดกุ้งสวยงามชิงแชมป์ประเทศไทย 2023 , ประกวดงูบอลไพธอน และอื่นๆ สำหรับแฟนคลับสัตว์แปลก (Exotic Pets) สามารถแวะมาถ่ายรูปพร้อมสัมผัสเหล่าสัตว์แปลกกันได้อย่างใกล้ชิด ยกทัพโดย เหล่าน้อง ม้า / เม่นยักษ์แอฟริกัน / กรีนอนาคอนด้า / เหยี่ยวแฮริส / หมาน้ำ และสัตว์แปลกสายพันธุ์ต่างๆ กว่า 100 ชีวิต พร้อมกับ #REMATCH การแข่งขันที่เคยมียอดผู้เข้าชมกว่า 51 ล้านวิว! เมื่อปี พ.ศ. 2559  กับ การแข่งขันวิ่งแข่ง “กระต่าย VS เต่า” ที่จะให้น้องกระต่ายกลับมาล้างแค้นพี่เต่าในงานครั้งนี้! พบกัน วันที่ 5-8 ตุลาคม 2566 เวลา 10.00 – 20.00 น. ณ อาคาร 7-8 อิมแพ็ค เมืองทองธานี  ความสนุกและโปรโมชั่นราคาพิเศษรวมไว้ให้แล้ว ครบจบที่ Pet Vairty!",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "05 ตุลาคม 2023",
    "end_date": "08 ตุลาคม 2023",
    "event_slot_time": "10:00 - 20:00",
    "location": "Impact Hall 7-8",
    "url": "http://www.pet-variety.com",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "null",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:28",
    "status": "past"
}