{
    "title": "STRAY KIDS 2ND WORLD TOUR “MANIAC” Live in Bangkok",
    "description": "STAY ไทย เตรียมกรี๊ด ‘STRAY KIDS’ พร้อมแล้ว! กับฟูลคอนเสิร์ตจัดใหญ่ STRAY KIDS 2ND WORLD TOUR “MANIAC” 2-3 กุมภาพันธ์ 2566 นี้ ที่อิมแพ็ค อารีนา เมืองทองธานี ข่าวทัวร์เงียบหายไป 2-3 ปี กลับมาอีกทีหนุ่ม ๆ Stray Kids (สเตรย์ คิดส์) พร้อมจัดคอนเสิร์ตใหญ่ให้ STAY (สเตย์) ชาวไทยหายคิดถึง ใน STRAY KIDS 2ND WORLD TOUR “MANIAC” (สเตรย์ คิดส์ เซคเกิ้น เวิลด์ ทัวร์ “แมนิแอค”) 2 รอบจุใจ ที่อิมแพ็ค อารีนา เมืองทองธานี หลังจากจบเวิลด์ทัวร์อเมริกาเหนือไป 8 หนุ่ม Stray Kids (สเตรย์ คิดส์) บังชาน, อีโนว, ชางบิน, ฮยอนจิน, ฮัน, เฟลิกซ์, ซึงมิน และ ไอ.เอ็น. ก็ขอเอาใจแฟน ๆ โซนเอเชีย พร้อมเปิดตัวอัลบั้มใหม่ ‘MAXIDENT’ (แม็กซิเดนท์) ผลงานสุดปังที่กวาดยอดพรีออเดอร์ 2.24 ล้านอัลบั้ม สูงสุดเป็นอันดับ 3 ของอัลบั้มเคป๊อป ODDINARY (ออดดินารี) ผลงานมินิอัลบัมของพวกเขาเคยถึงจุดพีก คว้าอันดับ 1 ที่ชาร์ต Billboard 200 ในเดือนมีนาคม 2022 และติดชาร์ตอยู่นานกว่า 7 สัปดาห์ ขณะที่มิวสิควิดีโอเพลง ‘MANIAC (แมนิแอค)’ เองก็มียอดวิว YouTube สูงถึง 5 ล้านวิวภายใน 9 ชั่วโมงที่ปล่อยออกมา ก่อนจะทะยานสู่ 50 ล้านวิวในเวลาเพียง 2 สัปดาห์เท่านั้น และอัลบั้มเดียวกันนี้ทำให้ Stray Kids (สเตรย์ คิดส์) ติดชาร์ต Billboard Artist 100 ส่งผลให้ Stray Kids (สเตรย์ คิดส์) ขึ้นแท่นเป็นหนึ่งในศิลปินเคป๊อปที่ทั่วโลกต่างยอมรับ STAY ชาวไทยซ้อมร้องเพลงใหม่ เพลงฮิตของ Stray Kids (สเตรย์ คิดส์) ให้พร้อม! แล้วเตรียมตัวพบกับการแสดงเต็มรูปแบบที่สุดของ 8 หนุ่มใน STRAY KIDS 2ND WORLD TOUR “MANIAC” (สเตรย์ คิดส์ เซคเกิ้น เวิลด์ ทัวร์ “แมนิแอค”) ในวันพฤหัสบดีที่ 2 และ ศุกร์ที่ 3 กุมภาพันธ์ 2566 อิมแพ็ค อารีน่า เมืองทองธานี จำหน่ายบัตรแล้ววันนี้ ที่ livenation.co.th และไทยทิกเก็ตเมเจอร์ 11 สาขาหลัก สอบถามรายละเอียดเพิ่มเติม โทร. 02 262 3838 โดยงานนี้จะจัดขึ้นภายใต้มาตรการป้องกันการแพร่ระบาดของโควิด-19 ตามกฎของกระทรวงสาธารณสุข เพื่อให้ผู้ชมปลอดภัยและสนุกกับการชมการแสดงได้อย่างเต็มอิ่ม สามารถติดตามความเคลื่อนไหวคอนเสิร์ตได้ที่เฟซบุ๊ก facebook.com/livenationth ทางอินสตาแกรม instagram.com/livenationth / และทวิตเตอร์ twitter.com/livenationth บัตรราคา 8,500 / 7,500 / 7,000 / 6,800 / 5,500 / 4,800 / 3,500 / 2,500 บาท",
    "categories": [
        "Concert"
    ],
    "start_date": "02 กุมภาพันธ์ 2023",
    "end_date": "03 กุมภาพันธ์ 2023",
    "event_slot_time": "19:00",
    "location": "Impact Arena",
    "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/55299/stray-kids-2nd-world-tour-ldquo-maniac-rdquo-live-in-bangkok",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        3500,
        4800,
        5500,
        6800,
        7000,
        7500,
        8500
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/01-20-straykids-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:20",
    "status": "past"
}