{
    "title": "THAIFEX - Anuga Asia 2024",
    "description": "ยินดีต้อนรับสู่งานแสดงสินค้าอาหารและเครื่องดื่มที่ยิ่งใหญ่และครบวงจรที่สุดแห่งเอเชียแปซิฟิก THAIFEX - Anuga Asia ในงาน THAIFEX – Anuga Asia ทั้ง 5 วัน คุณจะได้พบกับนวัตกรรมใหม่ๆ สร้างคอนเนคชั่น และสามารถหาโอกาสทางธุรกิจ ด้วย 11 เทรดโชว์ในงานเดียว ได้แก่ ชาและกาแฟ เครื่องดื่ม อาหารสำเร็จรูป การบริการด้านอาหาร เทคโนโลยีและอุปกรณ์ด้านอาหาร อาหารแช่แข็ง ผักและผลไม้ เนื้อสัตว์ ข้าว อาหารทะเล และ ขนมและของขบเคี้ยว และจะมีผู้จัดแสดงจำนวน 3,200 รายจาก 45 ประเทศในหลากหลายภูมิภาค เราพร้อมที่จะกำหนดทิศทางของอุตสาหกรรมอาหาร และอัพเดตเทรนด์ นวัตกรรม และให้ความรู้กับผู้เข้าชมงานทุกท่าน นอกจากงานแสดงสินค้าแล้ว งาน THAIFEX – Anuga Asia ยังมีกิจกรรมอีกหลากหลายให้ผู้เข้าชมงานได้สำรวจสตาร์ทอัพที่กำลังเติบโตและเทรนด์ Supermarket ในอนาคต ชมการแข่งขันทำอาหารแบบสดๆ โอกาสในการพูดคุยกับผู้เชี่ยวชาญ ตัวอย่างกิจกรรม เช่น THAIFEX - Anuga Future Food Market, THAIFEX - Anuga Halal Market, THAIFEX - Anuga Organic Market, THAIFEX - Anuga Startup, THAIFEX - Anuga tasteInnovation Show, THAIFEX - Anuga Trend Zone, Future Food Experience+ และ Thailand Ultimate Chef Challenge โดยคาดว่าจะมีผู้ซื้อชั้นนำ 1,500 คนและผู้เข้าชมงานกว่า 80,000 คนจาก 133 ประเทศทั่วโลก THAIFEX – ANUGA ASIA 2024 จัดขึ้นระหว่างวันที่ 28 พฤษภาคม - 1 มิถุนายน 2567 ที่ อิมแพค ชาเลนเจอร์ ฮอลล์ 1-3 และ อิมแพค เอ็กซิบิชั่น ฮอลล์ 5-12 เมืองทองธานี กรุงเทพฯ \nสำหรับวันเจรจาธุรกิจ: 28 พฤษภาคม - 1 มิถุนายน 2567 เวลา 10.00-18.00 น. \nสำหรับวันจำหน่ายปลีกและบุคคลทั่วไป: 1 มิถุนายน 2567 เวลา 10.00-20.00 น. ลงทะเบียนล่วงหน้าและดูข้อมูลเพิ่มเติมได้ที่  www.thaifex-anuga.com 28-31 พฤษภาคม 2024 เวลา: 10:00-18:00 น. (Trade only) \n01 มิถุนายน 2024 เวลา: 10:00-20:00 น. (Trade & Public)",
    "categories": [
        "Business",
        "Others"
    ],
    "start_date": "28 พฤษภาคม 2024",
    "end_date": "01 มิถุนายน 2024",
    "event_slot_time": "Several Showtime",
    "location": "Impact Challenger 1-3, Hall 5-12",
    "url": "https://www.thaifex-anuga.com",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/02-09-thaifexanugaasia2024-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:36",
    "status": "past"
}