{
    "title": "Thailand InsurTech Fair 2022",
    "description": "สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.) โดยศูนย์ Center of InsurTech Thailand (CIT) เตรียมจัดสุดยอดงาน Thailand InsurTech Fair 2022 \r\nงานอีเวนท์ประกันภัยในรูปแบบ Hybrid ที่จะพาทุกคนก้าวสู่จักรวาลเทคโนโลยีประกันภัย \r\nสุดยิ่งใหญ่อีกครั้ง 7-9 ตุลาคม 2565 กลับมาอีกครั้งกับงาน “มหกรรมการประกันภัย” สุดยิ่งใหญ่แห่งปีที่จัดขึ้นโดย สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.) โดยศูนย์ Center of InsurTech Thailand (CIT) ภายใต้ชื่องาน Thailand InsurTech Fair 2022 (TIF2022) ใน concept Reshaping Insurance to the Multiverse of InsurTech for the Future ก้าวสู่จักรวาลแห่งเทคโนโลยีประกันภัย เพื่อโลกใหม่ไร้ขีดจํากัด ซึ่งเป็นการรวมตัวครั้งใหญ่ของบริษัทประกันภัยชั้นนำทั่วฟ้าเมืองไทย เหล่าคนสายประกันผู้คร่ำหวอดอยู่ในวงการประกันภัยทั้งในและต่างประเทศ อีกทั้งพันธมิตรประกันภัยจากทั่วทุกมุมโลกที่จะมาสร้างเครือข่ายร่วมกัน งานนี้พบกับสารพันสินค้าและบริการด้านประกันภัยในราคาสุดพิเศษแบบที่ไม่เคยมีที่ไหนมาก่อน พร้อมการลงทะเบียนในรูปแบบของการสร้าง Avatar ของผู้เข้าร่วมงานที่จะช่วยค้นหาประกันที่ถูกใจและตรงกับ Lifestyle ภายในงานด้วย นอกจากการลดกระหน่ำผลิตภัณฑ์ประกันภัยที่สุดแห่งปีแล้ว ยังมีกิจกรรมมากมาย อาทิ การเสวนาวิชาการด้านประกันภัยจากวิทยากรมากประสบการณ์จากทั่วทุกมุมโลก ที่จะมาแลกเปลี่ยนความรู้ แชร์เคล็ดลัดการปรับตัวสู่การประกันภัยแห่งอนาคต โดยหัวข้อสัมมนาเน้นเนื้อหาครอบคลุมชาวประกันภัยทุกกลุ่ม ทั้งบริษัทประกันภัย Tech Startup เหล่าตัวแทนและนายหน้าประกันภัย รวมทั้งประชาชนทั่วไปที่สนใจ ซึ่งสามารถรับชมได้ทั้งภาษาไทยและภาษาอังกฤษ อีกหนึ่งโซนน่าสนใจภายในงาน Thailand InsurTech Fair 2022 คือ InsurVerse Zone พื้นที่แสดงศักยภาพของบรรดา Tech Startup จากหลากหลายภูมิภาคทั่วโลก ที่จะมาอวดโฉมนวัตกรรมทาง InsurTech เพื่ออนาคตการประกันภัยยุคใหม่ไร้ขีดจำกัด พร้อมเปิดพื้นที่ Business Matching สำหรับแลกเปลี่ยน จับคู่ชนธุรกิจกับเหล่าผู้บริหารจากธุรกิจประกันภัยชั้นนำที่จะมารวมตัวกันมากที่สุดในงานนี้ ร่วมเปิดโลกจักรวาลความรู้เทคโนโลยีประกันภัยไปกับ InsurTech Showcase จากทาง คปภ. ผ่านระบบInteractive และเพลิดเพลินกับกิจกรรม Insurance Interactive Game และ TIF Photo booth พร้อมลุ้นรางวัลใหญ่สุดอลังการอย่างรถยนต์ไฟฟ้า EV - Ora Good Cat รวมทั้ง IT Gadget อื่น ๆ อีกมากมายรวมมูลค่ากว่า 1,600,000 บาท Thailand InsurTech Fair 2022 จะจัดขึ้นในลักษณะ Hybrid ทั้งรูปแบบ online และ onsite หากสนใจเข้าร่วมงานในรูปแบบ online สามารถเข้าชมได้ที่เว็บไซต์ www.tif2022.com หรือในรูปแบบ onsite ที่จะจัดขึ้นระหว่างวันที่ 7-9 ตุลาคม 2565 ณ อิมแพคเมืองทองธานี ฮอลล์ 6 ติดต่อสอบถามรายละเอียดเพิ่มเติมได้ทาง tif@oic.or.th หรือทาง Facebook Page: Center of InsurTech Thailand",
    "categories": [
        "Business",
        "Others"
    ],
    "start_date": "07 ตุลาคม 2022",
    "end_date": "09 ตุลาคม 2022",
    "event_slot_time": "10:00 - 20:00",
    "location": "Impact Hall 6",
    "url": "http://www.tif2022.com",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1600000
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2022/09-16-thailandinsurtech-TH-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:17",
    "status": "past"
}