{
    "title": "Westlife The Wild Dreams Tour in Bangkok",
    "description": "ฮัลโหล มายเลิฟ! WESTLIFE พร้อมจัดเต็มเพลงฮิตให้แฟนๆ หายคิดถึง \r\nในคอนเสิร์ตใหญ่ ‘The Wild Dreams Tour’ \r\nเจอกันปีหน้า ลางานรอได้เลย! \r\n28 กุมภาพันธ์ 2566 ที่อิมแพ็ค อารีนา เมืองทองธานี \r\nไลฟ์เนชั่นพรีเซลล์ 14 พฤศจิกายนนี้! หลังจากเริ่มต้นทัวร์คอนเสิร์ตใหญ่ที่สหราชอาณาจักรไปเมื่อต้นเดือนกรกฎาคมที่ผ่านมา สี่หนุ่มบอยแบนด์ขวัญใจวัยรุ่นยุค 90s อย่าง Westlife ก็พร้อมทัวร์คอนเสิร์ตให้แฟน ๆ หายคิดถึงใน Westlife The Wild Dreams Tour ที่จะจัดขึ้นใน 6 เมืองใหญ่ทั่วเอเชีย แฟน ๆ ชาวไทยเตรียมตัวลางาน เจอกันกุมภาพันธ์ปีหน้า! “ห่างหายจากการทัวร์คอนเสิร์ตไปหลายปี พวกเราตื่นเต้นมากที่จะได้กลับมาทัวร์เอเชียและเจอแฟน ๆ ที่รักอีกครั้ง และทัวร์ครั้งนี้มีความหมายกับพวกเรามาก” หนุ่ม ๆ Westlife กล่าวถึงการมาเอเชียทัวร์ครั้งนี้ด้วยความตื่นเต้น หนุ่ม ๆ การันตีคอนเสิร์ตนี้ขนเพลงฮิตมาครบ สอดแทรกด้วยเพลงใหม่ติดหู พร้อมเซอร์ไพรส์จัดหนักจัดเต็ม แฟน ๆ ที่เวมบลีย์ได้ชมเมดเลย์เพลย์ลิสต์ของ ABBA ศิลปินชื่อดังจากสวีเดนไปแล้ว แฟน ๆ ชาวเอเชียตั้งหน้าตั้งตารอเซอร์ไพรส์จาก Westlife กันได้เลย! “คอนเสิร์ตครั้งนี้เป็นเหมือนเฉลิมฉลองครั้งใหญ่ที่เชื่อมแฟน ๆ และเราให้ใกล้ชิดกันยิ่งขึ้น พวกเราเตรียมโชว์ตื่นตาตื่นใจที่รวมทั้งเพลงฮิต และเซอร์ไพรส์สำหรับแฟน ๆ ไว้ด้วยกันครับ” ซ้อมร้องเพลงฮิต ฟิตร่างกายให้พร้อม และเตรียมตัวไปสนุกกับ Westlife The Wild Dreams Tour 28 กุมภาพันธ์ 2566 ที่อิมแพ็ค อารีน่า เมืองทองธานี สมาชิกไลฟ์เนชั่นเทโร ซื้อบัตรได้แล้ววันนี้ที่ bit.ly/WestlifeTH23 หรือ ทาง thaiticketmajor.com และไทยทิกเก็ตเมเจอร์ 11 สาขาหลัก โทร 02 262 3838 ติดตามรายละเอียดเพิ่มเติมได้ที่ westlife.com และ livenation.co.th โดยงานนี้จะจัดขึ้นภายใต้มาตรการป้องกันการแพร่ระบาดของโควิด-19 ตามกฎของกระทรวงสาธารณสุข เพื่อให้ผู้ชมปลอดภัยและสนุกกับการชมการแสดงได้อย่างเต็มอิ่ม บัตรราคา 6,500 / 5,500 / 4,500 / 3,500 / 2,500 / 1,500 บาท",
    "categories": [
        "Concert"
    ],
    "start_date": "28 กุมภาพันธ์ 2023",
    "end_date": "28 กุมภาพันธ์ 2023",
    "event_slot_time": "20:30",
    "location": "Impact Arena",
    "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/55301/westlife-the-wild-dreams-tour-in-bangkok",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        3500,
        4500,
        5500,
        6500
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/01-20-westlife-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:23",
    "status": "past"
}