{
    "title": "yama 1st AISA TOUR \"thanks for waiting\"",
    "description": "“yama” (ยามะ) นักร้อง-นักแต่งเพลงเจ้าของเสียงเอกลักษณ์ และเพลงประกอบอนิเมะสุดฮิต SPYxFAMILY, Mobile Suit Gundum และ Seiin Koukou Danshi Volley-bu กำลังจะมีคอนเสิร์ตครั้งแรกที่ไทยกับ yama 1st ASIA TOUR \"thanks for waiting\" in Bangkok สายอนิเมะเจอกัน 3 ธ.ค. นี้ ที่เดอะ พอร์ทอล บอลรูม สมาชิกไลฟ์ เนชั่น เทโร ซื้อบัตรรอบพรีเซล 7 ต.ค. ที่ livenationtero.co.th “Haru wo Tsugeru\" ซิงเกิ้ลเดบิวต์เมื่อปี 2020 ซึ่งปัจจุบันมียอดสตรีมบน YouTube มากกว่า 130 ล้านครั้ง สร้างปรากฏการณ์ให้ yama กลายเป็นหนึ่งในศิลปินที่น่าจับตามองในญี่ปุ่น ก่อนจะพิสูจน์ความเป็น Rising Star อีกหลายต่อหลายครั้งในผลงานต่อๆ มา เช่น อัลบั้ม “the meaning of life” และ “Versus the night” รวมไปถึงการมีส่วนร่วมในเพลงประกอบอนิเมะชื่อดังอีกมากมาย นอกจากเสียงใสทรงพลัง บวกกับดนตรีที่ผสมผสานระหว่างเพลงป็อป ร็อค อาร์แอนด์บี และโซลซึ่งทำให้ yama มีสไตล์ที่โดดเด่นไม่เหมือนใครแล้ว ในฐานะนักแต่งเพลง yama ยังเป็นเจ้าของเนื้อเพลงสุดเป็นเอกลักษณ์ที่มักเป็นเรื่องราวความรัก การค้นหาตัวเอง การเติบโต ที่ส่งต่ออารมณ์ ความรู้สึกไปถึงแฟนๆ ได้อย่างลึกซึ้ง ไปเอ็นจอยกับเสียงเพราะๆ และเพอร์ฟอร์มานซ์สุดปัง ใน yama 1st ASIA TOUR \"thanks for waiting\" in Bangkok วันที่ 3 ธ.ค. นี้ ที่ เดอะ พอร์ทอล บอลรูม บัตรราคาเริ่มต้น 1,800 บาท เปิดขายบัตรรอบพรีเซลแฟนคลับ 6 ต.ค. เวลา 10.00 – 22.00 น. พรีเซลไลฟ์ เนชั่น เทโร 7 ต.ค. เวลา 10.00 – 22.00 น. ขายบัตรรอบทั่วไป 8 ต.ค. เวลา 10.00 น. เป็นต้นไปทาง thaiticketmajor.com รายละเอียดเพิ่มเติมที่ livenationtero.co.th บัตรราคา: 3,200 / 2,600 / 1,800 บาท",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "03 ธันวาคม 2023",
    "end_date": "03 ธันวาคม 2023",
    "event_slot_time": "19:00",
    "location": "Impact The Portal Ballroom",
    "url": "https://www.livenationtero.co.th",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1800,
        1800,
        2600,
        3200
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2023/11-30-yama1stasiatour-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:23:39",
    "status": "past"
}