{
    "title": "ประชุมวิชาการ เวชศาสตร์และวิทยาการด้านผู้สูงอายุ",
    "description": "กรมการแพทย์ โดยสถาบันเวชศาสตร์สมเด็จพระสังฆราชญาณสังวรเพื่อผู้สูงอายุ จะจัดงานมหกรรมสุขภาพผู้สูงอายุ ครั้งที่ 4 ภายใต้ชื่อ “การประชุมวิชาการเวชศาสตร์และวิทยาการด้านผู้สูงอายุ The 4th Thailand Elderly Health Service Forum 2023” ซึ่งจะจัดขึ้นในระหว่างวันที่ 7 – 9 สิงหาคม 2566 ณ อาคารอิมแพคฟอรั่ม เมืองทองธานี อำเภอปากเกร็ด จังหวัดนนทบุรี โดยธีมงานในปีนี้คือ “Aging in Place: The Meanings of Aging in Place “ความหมาย ในความต้องการของผู้สูงอายุ” โดยมีวัตถุประสงค์เพื่อร่วมกระตุ้นให้ทุกภาคส่วน ทั้งภาครัฐ เอกชน ชุมชน ท้องถิ่น ตลอดจนภาคประชาสังคม ตระหนักถึงความสำคัญในการเตรียมพร้อมทุกด้านเพื่อรองรับสังคมสูงวัย ในบริบทของสังคมไทย ภายในงานมีกิจกรรมออกบูธนิทรรศการวิชาการและการให้บริการสุขภาพสำหรับผู้สูงอายุจากโรงพยาบาลสังกัดกรมการแพทย์ เช่น การคัดกรองความเสี่ยงภาวะสมองเสื่อม ตรวจสุขภาพตาในผู้สูงอายุ บริการทำสปาเปลือกตา การอัลตร้าซาวด์หลอดใหญ่ที่คอ บริการคัดกรองโรคผิวหนัง การตรวจสุขภาพสำหรับวัยทำงานก่อนเกษียณ บริการตรวจสุขภาพเท้า ตลอดจน บูธนิทรรศการจากองค์การเภสัชกรรม บูธกิจกรรมจาก สสส.                 \r\nบูธให้คำปรึกษาทางด้านการเงินและการออม ตลอดจนบูธนิทรรศการด้านสุขภาพผู้สูงอายุกระทรวงสาธารณสุข อาทิ กรมสุขภาพจิต กรมควบคุมโรค กรมการแพทย์แผนไทยและการแพทย์ทางเลือก \r\nนอกจากนี้ ภายในงานยังมีกิจกรรมที่สำคัญ คือการเสวนาเพื่อร่วมแลกเปลี่ยนเรียนรู้จากผู้เชี่ยวชาญด้านผู้สูงอายุระดับประเทศ ทั้งด้านสุขภาพ นโยบาย สังคม ท้องถิ่น สิ่งแวดล้อม กฎหมาย การเงิน และการใช้ชีวิตในวัยสูงอายุได้อย่างปลอดภัยและมีความสุข  ผู้สนใจ สามารถลงทะเบียนเข้าร่วมงานได้โดยไม่เสียใช้จ่าย \r\nOrganizers: กรมการแพทย์ กระทรวงสาธารณสุข โดยสถาบันเวชศาสตร์สมเด็จพระสังฆราชญาณสังวรเพื่อผู้สูงอายุ  \r\nร่วมกับ: 1) SingHealth 2 ) Malaysia  3) กรมการแพทย์ โดยกลุ่ม CR5GDNA 4) กรมใน สธ. 5) กระทรวงที่เกี่ยวข้อง 6) เอกชน 7) สสส. 8) มูลนิธิ/สมาคม 9) เครือข่ายด้านผู้สูงอายุ",
    "categories": [
        "Business",
        "Technology"
    ],
    "start_date": "07 สิงหาคม 2023",
    "end_date": "09 สิงหาคม 2023",
    "event_slot_time": "09:00 - 16:00",
    "location": "Impact Forum",
    "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/56859/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "null",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:28",
    "status": "past"
}