{
    "title": "มหกรรมรวมสินค้าและอาหารบนทรัคที่ใหญ่ที่สุดในประเทศไทย",
    "description": "พาราด็อกซ์ เตรียมกระหน่ำความมันส์ ในงาน All Good Food Truck \r\nมหกรรมรวมสินค้าและอาหารบนรถฟู้ดทรัคที่ใหญ่ที่สุดในโลก \r\nวันที่ 17-19 ธันวาคมนี้ ตั้งแต่เวลา 4 โมงเย็น ยัน 4 ทุ่ม ณ ริมทะเลสาบเมืองทอง จ.นนทบุรี เปิดล็อคดาวนี้เชิญชวน ขาเที่ยว ขากิน ขาช็อปทั่วไทย ที่ไม่อยากออกไปไหนไกลจากกรุงเทพ เรามีงานรวมของดีของอร่อยจากทั่วทุกภาคในประเทศไทยมาให้คุณช็อปกันถึงที่ ในงาน All Good Food Truck มหกรรมรวมสินค้าและอาหารบนทรัคที่ใหญ่ที่สุดในประเทศไทยบนเนื้อที่กว่า 13 ไร่ กับการนำรถสินค้าและอาหารกว่า 200 คันจาก 5 ภาคของประเทศไทยมาไว้ที่นี่ที่เดียว พร้อมเปิดโซน “เชฟ 5 ภาค” และเปิดตัว Celebrity Chefs ตัวแทนจากภาคเหนือ ภาคใต้ ภาคกลาง ภาคอีสาน ภาคตะวันออก ได้แก่ \r\n1. เชฟบอส พัฒนพงศ์ วงศ์วรรณ Graduated Grand diplôma from le cordon bleu “sydney” ออสเตรเลีย \r\n2. เชฟโอม ธนบดี พูลเจริญอดีตเชฟ ร้าน 80/20 \r\n3. เชฟปาร์ค ภัทรวิทย์ จันทร์ไทย Co-founder at Chim Diner \r\n4. เชฟบอล อภิวัฒน์ แซ่ตั้ง Souschef karmakamet diner \r\n5. เชฟซัน ธนวัฒน์ อิทาคูระ เชฟจากร้านชือเลอมา โดยทั้ง 5 เชฟจะโชว์การปรุงอาหารเมนูคิดขึ้นใหม่ของแต่ละภาค จากวัตถุดิบทั้ง 5 ภาค ด้วยเมนูสุดพิเศษที่จะรังสรรค์เมนูใหม่ในแบบฟู้ดทรัค ให้ได้ลิ้มรสคลอเคลียร์กับเสียงเพลงบรรเลง พร้อมชมดนตรีจากศิลปินชื่อดังไปกับ วงพาราด็อก / Slot Machine / โคตรยิ้ม ท่ามกลางบรรยากาศริมทะเลสาบ ที่ประดับด้วยไฟสุดอลังกาล และจุดถ่ายรูปตระการตาทั่วบริเวณงาน พลาดไม่ได้ !! วันที่17-19 ธันวาคมนี้ ตั้งแต่เวลา 4 โมงเย็น ถึง 4 ทุ่ม ณ ริมทะเลสาบเมืองทอง จังหวัดนนทบุรี \r\nมาร่วมเป็นส่วนหนึ่งในประวัติศาสตร์ที่รวมรถฟู้ดทรัคครั้งใหญ่ที่สุดในโลกไปกับเรา สนับสนุนการจัดงานโดย การท่องเที่ยวแห่งประเทศไทย \r\nสอบถามรายละเอียดเพิ่มเติมได้ที่ \r\n www.facebook.com/AllGoodFoodTruck",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "17 ธันวาคม 2020",
    "end_date": "19 ธันวาคม 2020",
    "event_slot_time": "16:00 - 22:00",
    "location": "Impact IMPACT Lakeside",
    "url": "https://www.facebook.com/AllGoodFoodTruck",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2020/12-15-allgoodfoodtruck-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:05",
    "status": "past"
}