{
    "title": "มหกรรมธุรกิจอาหารประเทศไทย ครั้งที่ 17",
    "description": "สิ้นสุดการรอคอย การกลับมาอีกครั้งอย่างยิ่งใหญ่กับ Makro HoReCa มหกรรมธุรกิจอาหารประเทศไทยครั้งที่ 17 ‘The New Possible’ ทุกจริงเป็นจริงได้ \nมหกรรมธุรกิจอาหาร ครบวงจร สำหรับผู้ประการธุรกิจโฮเรก้า ไม่ว่าคุณจะเป็น ธุรกิจโรงแรม (Hotel) ร้านอาหาร (Restaurant) ธุรกิจจัดเลี้ยง (Catering) งานนี้พลาดไม่ได้!!  \nเตรียมพบกับกิจกรรมที่ ตอบโจทย์ ครบครัน คุ้มค่า จัดเต็มกับ 6 โซน \nเพลิดเพลินไปกับกิจกรรม Cooking Show กับการรังสรรค์เมนูด้วยวัตถุดิบพรีเมียมจากแม็คโคร \nFood Lover ห้ามพลาด! กับ Workshop เพื่อการต่อยอด และเพิ่มทักษะ ให้ธุรกิจร้านอาหาร พร้อมเทคนิคใหม่ๆ ที่สามารถนำไปใช้ได้จริง! โดย ‘เชฟมืออาชีพ’ \nพบกับวัตถุดิบอาหารชั้นนำมากกว่า 25 ประเทศทั่วโลก ครบครันเรื่องเบเกอรี่และเครื่องดื่มสุดสร้างสรรค์ หลากหลายด้วยวัถตุดิบเอโร่ ที่นำมารังสรรค์เป็นเมนูสุดพิเศษ! ให้คุณได้ชิมและสัมผัสจากเชฟชื่อดังสุดพิเศษ พร้อมกับไอเดียสร้างสรรค์ใหม่ๆ ได้ใน  Makro Pavilion \nครบครันความสนุกกับโลกธุรกิจ และความบันเทิงกับกองทัพศิลปิน ดารา นักร้องสุดฮิต อาทิ ลำไย ไหทองคำ, มอส-ลิฟท์-ออย, เป๊ก ผลิตโชค, LYKN, เต ตะวัน, ลี ฐานัฐพ์, เข้ม หัสวีร์, เก่ง-น้ำปิง ฯลฯ  \nและพลาดไม่ได้ Talk Show กับ ‘กูรู ตัวจริงธุรกิจอาหาร’ มาบอกต่อ เล่า แชร์ ความรู้ที่นำไปต่อยอดได้จริง! กับ ต่อ เพนกวิน, เคน The Standard, แต๋ง After Yum, ม.ล.ภาสันต์และ เชฟวิลแมน ลีออง \nมาร่วมสนุก สุดมันส์ ที่โซน  Makro HoReCa Challenge มาร่วมลุ้นร่วมเชียร์ และมาเป็นส่วนหนึ่งในการเฟ้นหาแชมป์คนต่อไปในการแข่งขันปรุงอาหาร และครั้งแรกกับการแข่งขัน  Makro Thailand Creative Drink มาดูกันว่าใครจะเป็นสุดยอดนักผสมเครื่องดื่มคนแรกของประเทศไทย \nสัมผัสประสบการณ์แบบใกล้ชิดกับ Celebrity Chef ชื่อดังแถวหน้าของเมืองไทยจากรายการเชฟกระทะเหล็กประเทศไทย เฮลล์คิทเช่นไทยแลนด์ ท็อปเซฟไทยแลนด์ และมาสเตอร์เชฟไทยแลนด์ ที่จะมาร่วมสร้างสรรค์เมนูสุดพิเศษ ที่โซน Foodie Station \nพบกับโซน Food Market รวมร้านอาหารจาก Celebrity Chef จาก Heliconia และ Food Truck กว่า 20 ร้าน \nและโซน Makro PRO ดีลดี โปรโมชันโดน ที่สุดในงาน! พร้อมกิจกรรมสุดมันส์ มาร่วมสนุกกระทบไหล่ศิลปินได้ที่นี่ \nพร้อมยกทัพสินค้าคุณภาพจาก พันธมิตรกว่า 250 ราย  \nมาร่วมค้นหา เติมเต็ม ต่อยอด ธุรกิจอาหารของคุณที่นี่! งานนี้ไม่มาไม่ได้แล้ว! \nมาพบกันตั้งแต่วันที่ 31 ต.ค. - 3 พ.ย. 67 ฮอลล์ 6-8 อิมแพ็ค เมืองทองธานี",
    "categories": [
        "Business",
        "Others"
    ],
    "start_date": "31 ตุลาคม 2024",
    "end_date": "03 พฤศจิกายน 2024",
    "event_slot_time": "10:00 - 19:00",
    "location": "Impact Hall 6-8",
    "url": "https://www.makro.co.th",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/10-02-Makro-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:23:48",
    "status": "past"
}