{
    "title": "มหกรรมวิทยาศาสตร์และเทคโนโลยีแห่งชาติ",
    "description": "พร้อมต้อนรับทุกคนอีกคร้ัง สู่กิจกรรมทางวิทยาศาสตร์ที่ยิ่งใหญ่ที่สุดแห่งปี 'มหกรรมวิทยาศาสตร์และเทคโนโลยีแห่งชาติ ประจำปี 2564' ที่จัดขึ้นบนแนวคิด ‘ศิลปะ วิทยาศาสตร์ และเศรษฐกิจสร้างสรรค์ (Art - Science - Innovation and Creative Economy)’ ที่จะจุดประกายความคิด สร้างจินตนาการและแรงบันดาลใจ เติมความอยากรู้เพื่อนำไปสู่การหาคำตอบ พบกับ 9 นิทรรศการหลัก ได้แก่ \r\n- นิทรรศการเทิดพระเกียรติ (Royal Pavilion) \r\n- นิทรรศการหมื่นจินตนาการ ล้านความรู้ (Science Fiction Fun & Knowledge) \r\n- นิทรรศการโครงร่างสร้างเรื่อง (Skeleton) \r\n- นิทรรศการหนึ่งเรียบง่าย หลายคุณอนันต์ (Simple Machine) \r\n- นิทรรศการดินแดนผักและผลไม้ (Fruit and Veggie Land) \r\n- นิทรรศการโลกดิจิทัลไร้พรมแดนกับเทคโนโลยี 5G (Experience the Limitless Life with 5G) \r\n- นิทรรศการภารกิจข้ามดวงดาว (Space Odyssey) \r\n- นิทรรศการ Maker Space : สู่นวัตกรรมเพื่ออนาคต (Maker Space: Make the Future) \r\n- นิทรรศการภาพถ่ายนานาชาติ “จากท้องนทีสู่ห้วงสมุทร, สายน้ำกับสายสัมพันธ์ของชีวิต” (International Photo Exhibition on “River and Ocean, Connecting Water to Life”) พร้อมด้วยนิทรรศการจากอีก 78 หน่วยงาน ไม่ว่าจะเป็น หน่วยงานภาครัฐ มูลนิธิ สมาคม สภาสมาคม หน่วยงานเอกชน และหน่วยงานต่างประเทศที่มาร่วมจัดแสดงในครั้งนี้ด้วย ตั้งแต่ วันที่ 9-19 พฤศจิกายน 2564 กับรูปแบบ Hybrid Event ที่สามารถเข้าร่วมงานได้ทั้งสองช่องทาง \r\nON GROUND ที่อาคาร 9-12 อิมแพ็ค เมืองทองธานี (จำกัดจำนวนผู้เข้าชมงาน มั่นใจเข้าชมอย่างปลอดภัย ตามมาตรการควบคุมและป้องกันของ ศบค. และจังหวัดนนทบุรี) เวลา 09.00-19.00 น. \r\nOnline กับ Virtual Exhibition ที่ www.thailandnstfair.com ตั้งแต่วันที่ 9 พฤศจิกายน เป็นต้นไป",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "09 พฤศจิกายน 2021",
    "end_date": "19 พฤศจิกายน 2021",
    "event_slot_time": "09:00 - 19:00",
    "location": "Impact Hall 9-12",
    "url": "http://www.thailandnstfair.com",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2021/11-04-nstfair2021-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:11",
    "status": "past"
}