{
    "title": "มหกรรมสมุนไพรแห่งชาติ ครั้งที่ ๑๗",
    "description": "มีกิจกรรมหลัก ได้แก่ \r\n 1. นิทรรศการ (Exhibitions) และ Business Matching Online \r\n• นวัตกรรมระดับชาติ ด้านการแพทย์แผนไทย และผลิตภัณฑ์ประเภทต่าง ๆ \r\n• ผลิตภัณฑ์สมุนไพรดีเด่นระดับชาติ ที่ได้รับรางวัล PMHA ประจำปี 2563 \r\n• วิถีชีวิตชุมชน ลานวัฒนธรรมภูมิปัญญาท้องถิ่นด้านสุขภาพและสวนสมุนไพร 2. บริการตรวจรักษาและให้คำปรึกษา \r\nแนะนำด้านสุขภาพด้วยการแพทย์แผนไทยและการแพทย์ทางเลือก \r\n• คลินิกบริการกัญชาทางการแพทย์ \r\n• คลินิกบริการการแพทย์แผนไทย \r\n• คลินิกเฉพาะโรคสะเก็ดเงินและการดูแลแบบประคับประคอง \r\n• คลินิกเฉพาะโรคการฝังเข็ม การครอบแก้วและการนวดทุยหนา \r\n• คลินิกเฉพาะโรคโฮมีโอพาธีย์ กดจุดสะท้อนเท้า ปรับสมดุลโครงสร้างร่างกาย 3. การประชุมวิชาการและประกวดผลงานวิชาการประจำปี \r\nการแพทย์แผนไทย การแพทย์พื้นบ้าน และการแพทย์ทางเลือกแห่งชาติ ครั้งที่ 17 รูปแบบ Onsite และ Online \r\n• ประชุมวิชาการด้านการแพทย์แผนไทยและการแพทย์ทางเลือก 14 ประเด็นที่น่าสนใจ ประเด็นหลัก เช่น การนวดไทย การแพทย์แผนไทยและสมุนไพรไทย โอกาสและความท้าทายในสถานการณ์ COVID-19 สถานการณ์การปลูกและการผลิตกัญชาทางการแพทย์ และแบบจำลองธุรกิจสมุนไพร \r\n• ประกวดผลงานวิชาการ ด้านสมุนไพร การแพทย์แผนไทย การแพทย์พื้นบ้าน และการแพทย์ทางเลือก \r\n• อบรมตลาดความรู้ ด้านการแพทย์แผนไทย การแพทย์พื้นบ้าน และการแพทย์ทางเลือก 18 รอบ 18 หลักสูตร นิทรรศการ ระหว่างวันที่ 2,4,5 กันยายน 2563 อาคาร 10-12 เวลา 09.00-20.00 น. \r\nนิทรรศการ ระหว่างวันที่ 3,6 กันยายน 2563 อาคาร 10-12 เวลา 10.00-20.00 น. \r\nประชุมวิชาการประจำปี ห้องฟินิกซ์ 1-6 ระหว่างวันที่ 2-4 กันยายน เวลา 09.00-16.00 น. \r\nอบรมตลาดความรู้ ห้องฟินิกซ์ 1-6 ระหว่างวันที่ 5-6 กันยายน เวลา 10.00-18.00 น.",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "02 กันยายน 2020",
    "end_date": "06 กันยายน 2020",
    "event_slot_time": "Several Showtime",
    "location": "Impact Hall 10-12, Phoenix 1-6",
    "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/38366/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2020/08-11-17thnationalherbsexpo-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:14:02",
    "status": "past"
}