{
    "title": "ลอย ริม เลค 2024",
    "description": "จะเกิดอะไรขึ้น.. ถ้างานลอยกระทง สามารถลอยได้ทั้งในน้ำและบนฟ้า?? ครั้งแรกของนนทบุรี ที่งานลอยกระทงจะมีเทศกาลบอลลูนนานาชาติสุดตระการตา ในงานเดียวกัน ท่ามกลางบรรยากาศสุด Chill ริมทะเลสาบเมืองทองธานี  พบกันที่งาน #ลอยริมเลค  ระหว่างวันที่ 15 – 17 พ.ย. 67 ตั้งแต่เวลา 16.30 – 23.00 น. เตรียมพบกับความ #Festive ภายในงาน ที่คุณจะ Enjoy จนลอยขึ้นฟ้าแบบฉุดไม่อยู่ กับ  - ลอยกระทงรักษ์โลก ที่ทะเลสาบเมืองทองธานี - บอลลูนแฟนตาซีนานาชาติ สีสันจัดเต็มบนพื้นที่กว่า 3,000 ตร.ม. - แลนด์มาร์คสุดชิค อุโมงค์บอลลูนยักษ์ใหญ่กว่า 22 เมตร - ไฮไลท์พลาดไม่ได้! โชว์ “Night Glow” การแสดงบอลลูนประกอบ แสง สี เสียง ช่วงค่ำคืน - Balloon Paper Pop บอลลูนภาพวาดไม่ซ้ำใคร ที่จะนำขึ้นจอลอยบนท้องฟ้า - สาวก Pet Parents ห้ามพลาด พาสัตว์เลี้ยงมาเที่ยวชิล ๆ กันได้เลย - เพลิดเพลินกับอาหาร เครื่องดื่ม คราฟท์เบียร์ และสุราพื้นบ้านสุดพรีเมียมกว่า 100 ร้านค้าในงาน - สนุกกับการ ช้อปปิ้งสินค้าน่ารัก จากนักคราฟท์ และ Art Toy - ดื่มด่ำกับบรรยากาศสุดชิล ฟังดนตรีสด และพบปะสังสรรค์ตลอด 3 วัน - กิจกรรมสนุก ๆ จากผู้สนับสนุน และพาร์ทเนอร์ - จุดถ่ายรูปเพียบ สายสร้าง  Content  ห้ามพลาด !  งานนี้ห้ามพลาด! เข้าฟรี พร้อมที่จอดรถกว้างขวาง และบริการรถรับส่งจากลานจอด ฟรีเช่นกัน! - 15 –17 พ.ย. 67 (ศุกร์ – อาทิตย์) - 16.30 – 23.00 น. - ริมทะเลสาบเมืองทองธานี (IMPACT LAKESIDE) - สอบถามเพิ่มเติม แอดไลน์ @impact.org หรือ https://lin.ee/bZxw0aj - สนใจร่วมเป็นผู้สนับสนุน โทรติดต่อที่ 02-833-6332 คุณนาย .......................................... รายละเอียดเพิ่มเติมและติดต่อร่วมเป็นผู้สนับสนุนในงาน ลอยริมเลค 202 4 โทร. 02-833-6332 คุณนาย Facebook :  https://www.facebook.com/impactorganiser E-mail:  ThitipatT@impact.co.th LINE Official : @impact.org หรือ   https://lin.ee/bZxw0aj",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "15 พฤศจิกายน 2024",
    "end_date": "17 พฤศจิกายน 2024",
    "event_slot_time": "16:30 - 23:00",
    "location": "Impact IMPACT Lakefront 1 (ลานจามจุรี)",
    "url": "https://www.facebook.com/impactorganiser",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/10-10-LOY-RIM-LAKE-2024-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:33:42",
    "status": "past"
}