{
    "title": "เกินคิ้ม คอนเสิร์ต",
    "description": "ยิ่งใหญ่สมมงตัวแม่ Diva No.1 ของเมืองไทย กับคอนเสิร์ตใหญ่ครั้งที่ 7 ของเธอ Jennifer Kim ใน เกินคิ้ม Concert คอนเสิร์ตที่จะทำให้ทุกคนอุทานออกมาว่า “เกิ๊นนนนน” เพราะมาพร้อมกับความ “เกิน” ในทุกมิติ ทั้งเกินคาด ด้วยโปรดักชั่นสุดเว่อร์วัง เกินคิด แบบใหม่ แบบสับ แบบไม่เคยเกิดขึ้นมาก่อน เกินฮาไปกับช่วง Talk เกินดี ดนตรีเกินเพราะ โชว์เกินมาตรฐาน เพราะระดับเจนนิเฟอร์ คิ้ม ไม่มีคำว่าพอดี มีแต่ความเกิน เกินกว่านี้ก็จักรวาลแล้ว \r\nผลิตความเกินโดย WORLD ARTISTS \r\n  \r\nเกินสุดขีดไปกับแขกรับเชิญที่ขนเอาความเกินในแบบฉบับของตัวเองมาฟาดฟันกับเจนนิเฟอร์คิ้มจนเกินทะลุเพดานอิมแพ็ค อารีน่า ไปกับ \r\n ตูน บอดี้สแลม  เกินคาดกับครั้งแรกที่ตัวพ่อขาร็อคจะมาปะทะตัวแม่ Diva บนเวที งานนี้อาจเห็นแม่คิ้มบินได้ \r\n แจ๊ส สปุ๊กนิค ปาปิยอง กุ๊กกุ๊ก  ความเกินสุดไปกับทุกบทบาท ทั้งร้อง ทั้ง Talk ที่จะเติมสีสันบนเวทีให้จัดจ้าน  \r\n ตั๊ก ศิริพร  สาวเกินลีลาที่จะพาทุกคนล่องลอยไปกับเพลงเพราะและมุกฮาที่จะสาดกันแบบไม่ยั้งกับเจนนิเฟอร์ คิ้ม  \r\n จ๊ะ นงผณี  ลูกทุ่งสาวเกินเผ็ด ที่จะเด็ดทุกชอตสร้างมุกเอ็นเตอร์เทนให้อิมแพ็คเขย่าด้วยเสียงหัวเราะ   เกินเดา จนอยากให้ทุกคนไม่พลาดความสนุก ความสุข แบบเกินคิ้ม \r\nรับประกันได้ว่างานนี้ เกินกว่าคุ้ม! \r\n  \r\nอิมแพ็ค อารีน่า \r\nวันที่ 17 มิถุนายน 2566 \r\nจำหน่ายบัตร วันที่ 30 เมษายน 2566 เวลา 10.30 น. \r\nบัตรราคา 4,999 / 4,499 / 3,999 / 3,499 / 2,999 / 1,999 บาท \r\n  \r\nแม้ว่าคอนเสิร์ตจะเกินมากแค่ไหน แต่ที่นั่งไม่มีเกินนะจ๊ะ  \r\n  \r\n#เกินคิ้มเกินคาดเกินคุ้ม \r\n#WorldArtists",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "17 มิถุนายน 2023",
    "end_date": "17 มิถุนายน 2023",
    "event_slot_time": "19:00",
    "location": "Impact Arena",
    "url": "https://www.impact.co.th/index.php/visitor/event_detail/th/56567/",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1999,
        2999,
        3499,
        3999,
        4499,
        4999
    ],
    "cover_picture": "null",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:23:33",
    "status": "past"
}