{
    "title": "ไทยแลนด์ คอฟฟี่ เฟส 2024",
    "description": "Thailand Coffee Fest 2024 ตั้งใจนำเสนอแนวคิดเรื่องการฟื้นฟูอย่างสร้างสรรค์ เพื่อให้กาแฟไทยพัฒนาอย่างยั่งยืน ตั้งแต่กระบวนการปลูก แปรรูป จนถึงผู้บริโภค \n‘Regeneration’ จึงเป็นแนวคิดที่เราอยากสื่อสาร และเพื่อย้ำเรื่องนี้ เราจึงอยากชวนทุกคนหยิบกาแฟที่ชอบมานั่งจิบและฟังเรื่องราวอีกสักหนึ่งรอบ \nงานนี้เราตั้งใจจะไม่เพียงสื่อสารเรื่องความยั่งยืนแค่มิติใดมิติหนึ่ง แต่มุ่งสื่อสารเรื่องความยั่งยืนทั้งระบบนิเวศในการผลิตกาแฟ ตั้งแต่ต้นทางทั้งการสนับสนุนเกษตรกรที่ตั้งใจปลูกกาแฟโดยใช้แนวคิดเรื่องความยั่งยืนต่อโลกและชุมชน กลุ่มธุรกิจในอุตสาหกรรมกาแฟที่มีโมเดลธุรกิจซื้อขายอย่างเป็นธรรม (Fairtrade) คนรุ่นเก่าและคนรุ่นใหม่ที่ใช้นวัตกรรม-เทคโนโลยีร่วมพัฒนาวงการ จนถึงการมีส่วนร่วมของผู้ดื่มที่เลือกบริโภคและสร้างผลกระทบเชิงบวก ทั้งต่อสิ่งแวดล้อมและคุณภาพชีวิต รักษาให้ Supply Chain กาแฟเข้มแข็งและยั่งยืนต่อไป ตลอด 9 ปีมานี้ Thailand Coffee Fest พยายามเป็นมากกว่างานแสดงสินค้า เพราะวงการกาแฟเต็มไปด้วยกลุ่มคนที่มีแพสชัน เราจึงพยายามเป็นแพลตฟอร์มเชื่อมผู้คนที่รักในเรื่องเดียวกัน และรวมกลุ่มคนที่พร้อมจะร่วมกันลุกขึ้นมาพัฒนากาแฟไทยให้ดียิ่งขึ้น \nฉะนั้น ไม่ว่าคุณจะเป็นเกษตรกรกาแฟ เจ้าของธุรกิจ บาริสต้า หรือคนรักกาแฟ ขอเชิญมาร่วมเป็นส่วนหนึ่งในก้าวสำคัญของการฟื้นฟู เปลี่ยนแปลงอุตสาหกรรมกาแฟ ไม่เพียงนำไปสู่การผลิตกาแฟคุณภาพชั้นเลิศ แต่ยังปกป้องโลก สนับสนุนชุมชน และส่งต่อวัฒนธรรมกาแฟอันดีสู่คนรุ่นต่อไปที่งาน Thailand Coffee Fest 2024 : Regeneration \nจัดโดย สมาคมกาแฟพิเศษไทย SCATH Specialty Coffee Association of Thailand และ The Cloud \n11-14 กรกฎาคม พ.ศ. 2567 เวลา 10.00 - 20.00 น. ณ IMPACT Exhibition Center Hall 5 - 8 เมืองทองธานี \nแท็กเพื่อนที่รักกาแฟเหมือนคุณ ชวนมาร่วมเป็นส่วนหนึ่งของอีกก้าวสำคัญในพัฒนาวงการกาแฟให้ ‘ธรรมชาติ กาแฟ ผู้คน’ งอกงามไปด้วยกัน",
    "categories": [
        "Business",
        "Others"
    ],
    "start_date": "11 กรกฎาคม 2024",
    "end_date": "14 กรกฎาคม 2024",
    "event_slot_time": "10:00 - 20:00",
    "location": "Impact Hall 5-8",
    "url": "https://www.thailandcoffeefest.org",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2024/06-14-thailand-coffee-fest-2024-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:23:45",
    "status": "past"
}