{
    "title": "ไทยประกันชีวิต presents THE GENTLEMEN LIVE 2: Ladies and Gentlemen",
    "description": "จากความสำเร็จของ THE GENTLEMEN LIVE สู่คอนเสิร์ตอลังการแห่งปี ‘ไทยประกันชีวิต presents THE GENTLEMEN LIVE 2: Ladies and Gentlemen’ กลับมาสานต่อความสนุกอีกครั้ง โดย 3 วงร็อก ประกบ 3 ศิลปินหญิงรับเชิญที่ฮอตที่สุดในขณะนี้ พร้อมเสิร์ฟโมเมนต์สุดพิเศษให้แฟน ๆ ในวันที่ 8 ตุลาคม 2565 ณ อิมแพ็ค อารีน่า เมืองทองธานี พบกับปรากฏการณ์ทางดนตรีที่หาชมไม่ได้จากที่ไหน โดย 3 ศิลปินร็อกแถวหน้าของไทยอย่าง BODYSLAM, CLASH และ POTATO คราวนี้ควงศิลปินหญิง 3 สไตล์ Violette Wautier, Bowkylion และ 4EVE มาจัดเต็มโชว์พิเศษครบรสที่คุณคาดไม่ถึง ทั้ง ปั๊ป x 4EVE ใน ‘G-POP: Gentlemen VS Girl Group’ ชวนออกสเตปไปกับเมดเล่ย์เพลงป๊อปในซีนท่าเต้นภาพจำยอดฮิต พร้อมดำดิ่งในห้วงอารมณ์ไปกับโชว์ของ แบงค์ x Bowkylion ‘เจ้าพ่อและเจ้าแม่เพลงอกหัก’ โดดกันให้สุดท่ามกลางแสงสีจัดเต็มในซีนเดือดของ ตูน x วี ‘V. WILL ROCK YOU’ ตัวพ่อสายร็อกกับสาวสวยเสียงเท่ และโมเมนต์สุดพีคที่รอเซอร์ไพรส์คุณอยู่อีกเพียบ! LADIES SHOW การรวมตัวกันครั้งแรกของ 3 ศิลปินสาวสวยร้องเริ่ด Violette Wautier, Bowkylion และอ๊ะอาย 4EVE ในเมดเล่ย์เพลงฮิตที่ทุกคนคุ้นเคย สะกดแฟน ๆ ด้วยเสียงหวานใสทรงพลัง นับเป็น 3 ส่วนผสมกลมกล่อมที่คุณไม่ควรพลาด THREE MEN SHOW โชว์นุ่มละมุนจาก 3 หนุ่มแนวหน้าวงการร็อก ตูน BODYSLAM, แบงค์ CLASH และปั๊บ POTATO ในลุคใหม่และสไตล์การร้องเพลงที่ใครก็ไม่เคยเห็นมาก่อน อีกหนึ่งความพิเศษในครั้งนี้คือเพลง ‘ไม่รู้จักฉันไม่รู้จักเธอ’ เพลงรักระดับตำนานของวงอพาร์ตเมนต์คุณป้า ที่ถูกนำมาเรียบเรียงและถ่ายทอดใหม่ในแบบฉบับของตูน แบงค์ และปั๊บ ผสานกับเสียงอันเป็นเอกลักษณ์ของ Violette Wautier, Bowkylion และ 4EVE ตอกย้ำอารมณ์เหงาแบบเท่ ๆ ด้วยท่อนแรปจาก 4EVE ยิ่งทำให้เพลง ‘ไม่รู้จักฉันไม่รู้จักเธอ’ ในเวอร์ชันของ THE GENTLEMEN LIVE 2 ครั้งนี้เป็นความแปลกใหม่ที่ลงตัว พบกับ ‘ไทยประกันชีวิต presents THE GENTLEMEN LIVE 2: Ladies and Gentlemen’ คอนเสิร์ตวาไรตี้หลากรส อัดแน่นด้วยโชว์ที่คุณคาดไม่ถึงได้ในวันที่ 8 ตุลาคม 2565 ณ อิมแพ็ค อารีน่า เมืองทองธานี เปิดจำหน่ายบัตรตั้งแต่วันที่ 5 กันยายน 2565 ทางเว็บไซต์ บัตรราคา 3,500 / 3,000 / 2,500 / 2,000 / 1,500 บาท",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "08 ตุลาคม 2022",
    "end_date": "08 ตุลาคม 2022",
    "event_slot_time": "19:00",
    "location": "Impact Arena",
    "url": "https://www.facebook.com/TheGentlemenTH",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1500,
        3000,
        3500
    ],
    "cover_picture": "https://www.impact.co.th/userfiles/images/Event_calendar/2022/09-09-thegentlemenlive2-L.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:23:26",
    "status": "past"
}