{
  "title": "‘อโนดาต – อะ โดเนท’ Anodard A Donate โดย BACC x BUDDHAANDZ",
  "description": "หากคุณมีโอกาสแวะเยี่ยมชมหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครในช่วงนี้ โดยเฉพาะเมื่อขึ้นไปยังพื้นที่บริเวณชั้น 5 คุณอาจสังเกตเห็นวัตถุทรงสี่เหลี่ยมขนาดใหญ่ที่ตั้งอยู่สะดุดตา ภายในบรรจุด้วยประติมากรรมสีสันสดใสและรูปทรงแปลกตา ดึงดูดสายตาของผู้คนที่เดินผ่านไปมาได้ไม่น้อย แต่สิ่งที่คุณกำลังมองอยู่นั้น ไม่ใช่ผลงานประติมากรรม แต่เป็น “ตู้รับบริจาค” ภายใต้ชื่อ “Anodard A Donate” ตู้รับบริจาคที่ถูกออกแบบอย่างสร้างสรรค์ ที่ผสานฟังก์ชันเข้ากับความงามทางศิลปะ ไอเดียเบื้องหลังตู้บริจาคนี้ คือการเปลี่ยนการสนับสนุนหอศิลปกรุงเทพฯ ให้กลายเป็นประสบการณ์ร่วมที่น่าจดจำ ผู้ชมไม่เพียงแค่ชื่นชมศิลปะ แต่ยังสามารถมีส่วนร่วมในการสนับสนุนการดำเนินงานของหอศิลปกรุงเทพฯ ได้อย่างเต็มใจ Art and Neighboring EP. นี้ จึงขอชวนคุณมาเปิดมุมมอง รับฟังเบื้องหลังที่มาของการออกแบบผลงาน ‘Anodard A Donate’ ผลงานออกแบบตู้รับบริจาค ภายใต้คอนเซ็ปต์ ‘สระอโนดาต’ ที่เกิดจากความร่วมมือระหว่างหอศิลปกรุงเทพฯ และศิลปินรุ่นใหม่อย่าง BUDDHAANDZ เพื่อร่วมเป็นส่วนหนึ่งในสนับสนุนการดำเนินงานของหอศิลปกรุงเทพฯ ผ่านแนวคิด “การให้” และ “การหล่อเลี้ยง” มาเป็นหัวใจหลักของการสร้างสรรค์ BUDDHAANDZ หรือ ญาโณทัย ตรีรัตน์โชติ ศิลปินร่วมสมัยผู้มากด้วยมุมมองเฉพาะตัว หยิบเอาเรื่องราวในพระพุทธศาสนา ปรัชญา และวัฒนธรรมไทยมาหล่อหลอมเข้ากับโลกสมัยใหม่อย่างแยบยล เบื้องหลังแรงบันดาลใจที่มาของแนวคิดในการสร้างสรรค์ผลงานของศิลปิน ไม่ได้เกิดจากห้องเรียนศิลปะที่ไหนไกล หากเริ่มจากความทรงจำวัยเด็กใน “สนามพระ” ที่เขาติดสอยห้อยตามคุณพ่อไป และด้วยการศึกษาในวิชาพระพุทธศาสนาในชั้นเรียน สิ่งเหล่านี้ได้สั่งสมมาในตัวศิลปิน จนกลายเป็นที่มาในการออกแบบผลงานที่ไม่เพียงสะท้อนอัตลักษณ์ของศิลปิน แต่ยังตั้งคำถามถึงบทบาทของผู้ชม และการมีส่วนร่วมกับศิลปะ “Anodard A Donate” — ผลงานออกแบบที่หยิบยกแนวคิด “การให้” และ “การหล่อเลี้ยง” มาเป็นหัวใจหลักของการสร้างสรรค์ การเปลี่ยนตู้รับบริจาคธรรมดาให้ กลายเป็น “ผลงานออกแบบ” ที่เชิญชวนให้ผู้ชมมีบทบาท—ไม่ใช่แค่ผู้ดู แต่คือผู้หล่อเลี้ยง ชื่อผลงาน “Anodard” อ้างอิงถึง สระอโนดาต — แหล่งน้ำศักดิ์สิทธิ์ในป่าหิมพานต์ที่เปี่ยมไปด้วยความอุดมสมบูรณ์ และเป็นจุดกำเนิดของสายน้ำที่หล่อเลี้ยงทุกสรรพชีวิต ในทำนองเดียวกัน ทุกๆ การร่วมบริจาคที่ไหลเวียนสู่พื้นที่ศิลปะ ก็เปรียบเสมือนสายน้ำหล่อเลี้ยงที่จะช่วยเติมเต็มพื้นที่ศิลปะร่วมสมัยแห่งนี้ ให้ยังคงทำหน้าที่เป็นแหล่งบ่มเพาะแรงบันดาลใจ และเป็นเวทีแห่งการเรียนรู้ของคนรุ่นใหม่ต่อไป ซึ่งตามตำนานความเชื่อ ‘สระอโนดาต’ นับเป็นหนึ่งใน 7 สระน้ำศักดิ์สิทธิ์ในป่าหิมพานต์ ที่ถูกรายล้อมรอบด้วยภูเขา 5 ลูกที่โน้มเข้าหากัน เป็นที่อยู่อาศัยของสัตว์ในตำนาน โดยมีพญานาคเป็นผู้บันดาลฝนให้ตกลงมาและกักเก็บในสระแห่งนี้ เรามักพบภาพของสระอโนดาตในงานจิตรกรรมฝาผนังที่แฝงไว้ด้วยความเชื่อและความศรัทธา ไม่ว่าจะเป็นในอุโบสถวัดดุสิตาราม วัดทองธรรมชาติ หรือหอไตรวัดระฆังโฆสิตาราม ลวดลายเหล่านั้นไม่ได้มีเพียงความงามทางศิลป์ หากยังสะท้อนถึง “ศูนย์กลางของจักรวาลทางจิตวิญญาณ” ที่เชื่อมโยงสวรรค์กับโลกมนุษย์ไว้ด้วยกัน และนั่นเองคือที่มาของแรงบันดาลใจในผลงาน “Anodard A Donate” ถึงตรงนี้ใครที่สนใจผลงาน สามารถแวะชมพร้อมร่วมสนับสนุนหอศิลปกรุงเทพฯ ได้บริเวณจุดประชาสัมพันธ์ ชั้น 1 และชั้น 5 ของหอศิลปกรุงเทพฯ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "29 เมษายน 2025",
  "end_date": "31 ธันวาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/86076",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": "null",
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/04/AW-03.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-08 18:17:58",
  "status": "ongoing",
  "original_filename": "‘อโนดาต – อะ โดเนท’ Anodard A Donate โดย BACC x BUDDHAANDZ.json"
}