{
  "title": "Art and Neighboring Project",
  "description": "Art and Neighboring Project จัดทำโดย ฝ่ายสื่อสารประชาสัมพันธ์ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นักเขียน: กิตตินันท์ วัฒนธิติกุล Art and Neighboring คอลัมน์ที่จะชวนผู้อ่านไปสำรวจเบื้องหลังงานนิทรรศที่น่าสนใจ ผ่านคำบอกเล่าของบุคลากรผู้ขับเคลื่อนหอศิลปกรุงเทพฯ และบุคคลในวงการศิลปะ ด้วยบรรยากาศสบายๆ ประหนึ่งวงสนทนาของเพื่อนฝูงที่มีใจรักในงานศิลปะเหมือนกัน อ่านบทความ EP. 1 สำรวจแนวคิดและเบื้องหลัง นิทรรศการ Procession of Dystopia ไปกับ ฟ้า-กัณหรัตน์ เลี่ยมทอง หัวหน้าฝ่ายกิจกรรมศิลปะ หอศิลปกรุงเทพฯ (https://www.bacc.or.th/events/78097) EP. 2 สำรวจตัวตนของ ‘ปิยทัต เหมทัต’ ศิลปินผู้ใช้ภาพถ่ายท้าทาย ‘ความเชื่อ’  และการหวนร่วมงานกับ BACC อีกครั้ง ในนิทรรศการ Photography Never Lies (https://www.bacc.or.th/events/81033) EP. 3 คุยกับ ธนพนธ์ อัคควทัญญู แห่ง Splashing Theatre ถึงนิยามการสร้างงานในแบบ Show It As It Is และผลงานล่าสุด รักดงดิบ : Wilderness I & II (https://www.bacc.or.th/events/81826) EP. 4 รู้จักกับ PHKA STUDIO ซึ่งเป็น Floral Design Studio ที่ใช้ ‘ดอกไม้’ และ ‘พื้นที่’ ชูอัตลักษณ์ความเป็นไทย เพื่อสร้างสีสันให้แก่งาน BACC GALA 2024 (https://www.bacc.or.th/events/82954) EP. 5 ‘ธรรมชาติผู้สร้าง’ และ ‘แม่ผู้ให้กำเนิด’ ความสัมพันธ์คล้ายกันระหว่าง 2 สิ่งที่ถูกเล่าผ่านนิทรรศการ BAB 2024 (https://www.bacc.or.th/events/83309) EP. 6 ฟังวิธีรั งสรรค์ BACC CUPแ ก้วเซรามิกเพื่อโลกและศิลปะจากหอศิลปกรุงเทพฯ และละมุนละไม. (https://www.bacc.or.th/events/84023) EP. 7 Borderless ในปี 2025 BACC ขอทำหน้าที่เป็น ‘ศูนย์กลาง’ส่งเสริมความหลากหลายทางวัฒนธรรม พัฒนาความคิดสร้างสรรค์และสร้างความร่วมมือในการสร้างศิลปะอย่างไร้ขอบเขตพร้อมเติมสีสันให้กรุงเทพฯ เป็นเมืองท่องเที่ยวระดับโลก (https://www.bacc.or.th/events/84401) EP. 8 หอศิลปกรุงเทพฯ: พื้นที่แห่งความทรงจำที่ผูกโยง ‘คน’ และ ‘ศิลปะ’ เข้าด้วยกัน (https://www.bacc.or.th/events/85135) EP.9 รู้จักกับ ‘ฝ่ายการศึกษา’ เหล่าคนเบื้องหลังหอศิลปกรุงเทพฯ ผู้เชื่อมโยง ‘คน’ และ ‘ศิลปะ’ เข้าด้วยกัน (https://www.bacc.or.th/events/85688) EP.10 ‘อโนดาต – อะ โดเนท’ Anodard A Donate โดย BACC x BUDDHAANDZ (https://www.bacc.or.th/events/86076)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "3 กรกฎาคม 2024",
  "end_date": "31 ธันวาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และออนไลน์",
  "url": "https://www.bacc.or.th/events/78099",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": "null",
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/07/AW-Thumbnail.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-08 18:18:02",
  "status": "ongoing",
  "original_filename": "Art and Neighboring Project.json"
}