{
    "title": "Silent Theatre Festival เทศกาลละครไม่พูด",
    "description": "เกี่ยวกับเทศกาล Silent Theatre Festival เทศกาลละครไม่พูด Silent Theatre Festival หรือ เทศกาลละครไม่พูด คือเทศกาลที่จัดแสดงละครที่ปราศจากภาษาพูด หรือ Non-verbal performing arts โดยมีวัตถุประสงค์เพื่อเพิ่มพื้นที่และโอกาสในการเข้าถึงศิลปะการแสดงในรูปแบบดังกล่าวในหลากหลายมิติ ทั้งจากทางผู้ชม รวมถึงศิลปินผู้สนใจสร้างสรรค์ผลงานในแนวทางเดียวกัน Silent Theatre Festival จัดขึ้นครั้งแรกในปี 2024 และได้รับเสียงตอบรับเป็นอย่างดี โดยมีผู้ชมในทุกช่วงวัย ทั้งชาวไทยและชาวต่างชาติ ทำให้ Silent Theatre Festival เป็นเทศกาลที่ทุกคนในครอบครัวสามารถเข้าร่วมและเพลิดเพลินกับการแสดงได้อย่างเต็มที่ นอกจากการแสดงที่น่าติดตาม ในปี 2025 ยังมีการเพิ่มกิจกรรม Workshop ที่น่าสนใจถึง 2 หัวข้อ นำกระบวนการสอน Modern mime โดยนักละครใบ้ชาวเยอรมัน และ workshop การสร้างสรรค์ผลงานตามสไตล์ของ House of Mask & Mime อีกด้วย ข้อมูลการแสดง ในปี 2025 มีจำนวนการแสดงที่เพิ่มขึ้นจากปี 2024 จาก 3 เป็น 5 เรื่อง โดยประกอบไปด้วยผลงานที่คัดเลือกมาจากจากศิลปินไทยและต่างชาติ นอกจากนี้ยังมีการแสดงที่ถูกสร้างสรรค์ขึ้นใหม่เพื่อเทศกาลละครไม่พูดครั้งนี้โดยเฉพาะ รอบการแสดง 13:00 – 14:00　　Something Stupid 14:30 – 15:30　　WHAT IF GRANDMA IS A SPY? 16:00 – 17:00　　House of Mask & Mime 17:30 – 18:30　　Silent Rocco 19:00 – 20:00　　SAW SING SWING ราคาบัตร : 450 บาท /รอบ อายุของผู้ชม : สามารถรับชมได้ทุกวัย ช่องทางการซื้อบัตร  : www.silenttheatrefest.com สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชนิดา ปัญญาเนรมิตดี (จิ๊บ) โทร. 064 564 2961 Email: [email protected] Facebook: SilentFestTH Facebook: House of Mask & Mime Website: www.silenttheatrefest.com (/cdn-cgi/l/email-protection#b5c6dcd9d0dbc1c1ddd0d4c1c7d0d3d0c6c1dcc3d4d9f5d2d8d4dcd99bd6dad8)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "17 พฤษภาคม 2025",
    "end_date": "18 พฤษภาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/86245",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        "450"
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/05/03.1Thumbnail-website.png",
    "reliability_score": 5,
    "timestamp": "2025-05-08 20:01:07",
    "status": "upcoming"
}