{
    "title": "Tour & Trail – Decode the Cold War กิจกรรมนำชมและสำรวจนิทรรศการศิลปะ สายลับสงครามเย็น",
    "description": "หอศิลปกรุงเทพฯ ร่วมกับเทศกาลการเรียนรู้กรุงเทพฯ (Learning Fest Bangkok 2025) ภายใต้แนวคิด “Givetopia – อุดมการ(ณ์)ให้” เชิญชวนทุกคนมาร่วมสนุกไปกับกิจกรรม Tour & Trail – Decode the Cold War ที่จะชวนทุกคนมาร่วมแปลงกายเป็นสายลับ ไขรหัสสงครามเย็นภายในนิทรรศการ The Shattered Worlds: Micro Narratives from the Ho Chi Minh Trail to the Great Steppe (โลกร้าว: เรื่องเล่าขนาดย่อมจากเส้นทางโฮจิมินห์ถึงทุ่งหญ้าสเต็ปป์) ณ ห้องนิทรรศการหลักชั้น 8 ผ่านกิจกรรมนำชมนิทรรศการศิลปะโดยเจ้าหน้าที่นำชม พร้อมทำใบงานประกอบนิทรรศการที่ช่วยเสริมสร้างทักษะการสังเกตและการวิเคราะห์ นอกจากนี้ยังมีกิจกรรมบอร์ดเกมแนวสืบสวนและสงครามเย็น สนับสนุนโดยสมาคมบอร์ดเกมประเทศไทย ชวนคุณมาท้าทายไหวพริบไปด้วยกัน ณ ห้อง friends of BACC ชั้น 6 หอศิลปกรุงเทพฯ Tour (กิจกรรมนำชมนิทรรศการศิลปะ) นำชมภาษาไทย – รอบเวลา 13.00 น. และ 16.00 น. นำชมภาษาอังกฤษ – รอบเวลา 14.30 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 Trail Kit “The Missing Code : The Shattered World Misson” (กิจกรรมสำรวจนิทรรศการศิลปะ) ตลอดทั้งวัน ตั้งแต่ 10.00-20.00 น. ณ ชั้น 8 สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 Board Game “สายลับสงครามเย็น (Decode the Cold War)” (กิจกรรมเล่นบอร์ดเกม) ตั้งแต่เวลา 13.00 – 20.00 น. สถานที่ : ห้อง friends of BACC ชั้น 6 * Walk-in (เข้าร่วมโดยไม่ต้องสำรองล่วงหน้า) **ลงทะเบียนหน้าห้องนิทรรศการหลัก ***ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปกรุงเทพฯ โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection#cbaeafbea8aabfa2a4a58ba9aaa8a8e5a4b9e5bfa3)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "16 พฤษภาคม 2025",
    "end_date": "18 พฤษภาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/86303",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": "null",
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/05/TourTrail2025_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-05-08 20:00:52",
    "status": "upcoming"
}