{
    "title": "นิทรรศการ แบบ…เรียน",
    "description": "การเรียนรู้ผ่านกระบวนการสร้างสรรค์ เป็นส่วนหนึ่งของเส้นทางการเดินทาง ของศิลปิน สมรักษ์ มณีมัย ผลงานหลากหลายรูปแบบ เทคนิค สะท้อนกระบวนการสร้างสรรค์ แรงบันดาลใจ และความสัมพันธ์ต่อเรื่องราวรอบตัวของเขา กลายเป็นเรื่องราวที่เต็มไปด้วยอารมณ์ขัน ผ่านฝีแปรงที่สะดุดตา การเสียดสี และล้อเลียนผ่านวัสดุที่ศิลปินเลือกใช้ในการสร้างสรรค์ สมรักษ์ได้ผสมผสานระหว่างประสบการณ์ เข้ากับการทดลองสิ่งใหม่ ๆ ทำลายกำแพงของ “แบบ” ที่สะท้อนถึงการ “เรียน” รู้ และเดินทางไปข้างหน้า ด้วยงานศิลปะของเขา นิทรรศการ แบบ…เรียน นำเสนอผลงานศิลปะหลากเทคนิค หลายรูปแบบ เรียงร้อยเรื่องราวเข้าด้วยกันผ่าน พยัญชนะไทย 44 ตัว ที่สะท้อนถึง การเดินทาง เรียนรู้ผ่านภาพของภาษา และภาษาของภาพ โดยศิลปิน สมรักษ์ มณีมัย เมื่อภาพเป็นส่วนหนึ่งของภาษาที่สื่อสารเรื่องราวที่อยู่ภายใน สื่อสารออกไปสู่ความหมายเช่นเดียวกันกับภาษา ด้วยผลงานศิลปะหลากหลายวัสดุและเทคนิคนี้เอง  ศิลปินเรียนรู้ที่จะทำลายกำแพงทางภาษา ด้วยภาพที่สะท้อนจินตนาการ อารมณ์ขัน การวิพากย์ ตั้งข้อสังเกต ที่มีต่อเหตุการณ์โดยรอบ เหมือนกับบันทึก เรื่องราวการเรียนรู้ และทำความเข้าใจสิ่งต่างๆ ที่ไม่ได้จำกัดอยู่เพียงในแบบเรียนอย่างเดียวเท่านั้น เกี่ยวกับศิลปิน สมรักษ์ มณีมัย (เย็น) เกิด 2517 ปัจจุบันอาศัยและทำงานที่จังหวัดภูเก็ต ประเทศไทย เขาเติบโตที่หมู่บ้านเล็ก ๆ ในจังหวัดกระบี่ ในครอบครัวกรีดยาง เมื่ออายุได้ 16 ปี เขาเดินทางออกจากบ้านเพื่อมาศึกษาศิลปะที่จังหวัดนครศรีธรรมราช ก่อนที่จะมาศึกษาต่อที่มหาวิทยาลัยศิลปากร กรุงเทพฯ เขาได้จบการศึกษาระดับปริญญาตรีในปี 2542 และปริญญาโทในปี 2547 การเปลี่ยนแปลงครั้งสำคัญในการทำงานศิลปะของเขา เกิดขึ้นหลังจากที่มารดาของสมรักษ์ได้เสียชีวิตลง เขาได้เริ่มมองย้อนกลับไปถึงความทรงจำในวัยเด็ก และเริ่มทำงานที่ได้มาจากประสบการณ์การนั่งมองก้อนเมฆ รูปแบบงานของเขาเริ่มเปลี่ยนแปลงจากภาพวาดเหมือนจริง เป็นภาพวาดแนวใหม่ที่มีรูปทรงอิสระ ที่เขาทดลองและพัฒนาขึ้น ในปี 2553 สมรักษ์ ร่วมก่อตั้ง Phuket Art Village แต่หลังจากนั้นไม่นาน เขาและครอบครัวก็ได้ย้ายไปอยู่ที่ประเทศออสเตรเลีย สมรักษ์ ยังคงทำงานและแสดงงานอย่างต่อเนื่อง โดยมีแกลเลอรี่ Salamanca เป็นตัวแทนของเขา ในปี 2560 เขาได้ย้ายกลับมาที่ประเทศไทยและมีสตูดิโออยู่ที่ Phuket Art Village ปัจจุบันเขาเริ่มให้ความสนใจและนำเอาวัสดุเหลือใช้โดยเฉพาะขยะจากทะเล มาสร้างสรรค์เป็นผลงานศิลปะ สมรักษ์ได้มีงานนิทรรศการทั้งกลุ่มและเดี่ยวที่แกลเลอรี่ หอศิลป์ และพิพิธภัณฑ์ทั้งในประเทศไทยและออสเตรเลีย ผลงานของเขาถูกเก็บสะสมในคอลเลคชั่นส่วนตัวและคอลเลคชั่นสาธารณะหลายสถาบันด้วยกัน",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "10 พฤษภาคม 2025",
    "end_date": "29 มิถุนายน 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่BACC pop・ up, ห้องนิทรรศการ 2, ชั้น 3 แมด, มันมัน ศรีนครินทร์ ที่ซีคอนสแควร์ ศรีนครินทร์",
    "url": "https://www.bacc.or.th/events/86098",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": "null",
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/04/Thumbnail-500x500@2x-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-08 20:01:06",
    "status": "upcoming"
}