{
    "title": "หอศิลปกรุงเทพฯ: พื้นที่แห่งความทรงจำที่ผูกโยง ‘คน’ และ ‘ศิลปะ’ เข้าด้วยกัน",
    "description": "บางครั้งความทรงจำก็มาในรูปแบบของความผูกผัน ไม่ใช่แค่เพียงแต่คนกับคน แต่ยังรวมถึงคนกับพื้นที่ สำหรับคนรักงานศิลปะแล้ว ‘หอศิลปกรุงเทพฯ’ ก็เป็นหนึ่งในสถานที่ที่เข้าข่ายความทรงจำที่ว่า เนื่องในเดือนแห่งความรักนี้ เราจึงอยากพาทุกท่านไปทำความรู้จักกับหอศิลปกรุงเทพฯ หนึ่งในสถานที่ที่หลายคนผูกพัน และแวะเวียนมาชมงานศิลปะเพื่อเยียวยาจิตใจยามเหนื่อยล้า ใช้เวลากับครอบครัว กับคนรัก หรือแม้แต่ในวันธรรมดาที่อยากพบเจอ ‘อิสระ’ เพลิดเพลินไปกับการดูและตีความงานศิลปะ ว่ามีความเป็นมาอย่างไร และทำไมหลายคนจึงผูกพันกับสถานที่แห่งนี้ ย้อนกลับไปเมื่อ 10 กว่าปีที่แล้ว พื้นที่ของหอศิลปกรุงเทพฯ นั้นเกิดจากความร่วมมือครั้งสำคัญในการส่งเสริมศิลปะระหว่างกรุงเทพมหานคร และเครือข่ายประชาชนที่ร่วมกันผลักดัน จนนำไปสู่การก่อสร้างหอศิลปกรุงเทพฯ ขึ้น เพื่อเป็นพื้นที่หอศิลปฯ สำหรับประชาชน ที่ทำหน้าที่เสมือนจุดนัดพบ ให้ผู้คนได้มาร่วมตัวเพื่อจัดกิจกรรมศิลปะหลากหลายรูปแบบ ไม่ว่าจะเป็น นิทรรศการ กิจกรรมงานด้านดนตรี วรรณกรรม ละคร ภาพยนตร์ หรือเสวนาวิชาการ ที่ทำให้ผู้คนได้เปิดมุมมองทางความคิด เปิดมิติการเรียนรู้ใหม่ๆ ตึกสีขาวที่ตั้งตระหง่านอยู่บริเวณสี่แยกปทุมวันตึกนี้ ถูกออกแบบโดย บริษัท โรเบิร์ต จี บุย แอนด์ แอสโซซิเอทส์ (ROBERT G : Boughey & Associates) ในรูปทรงกระบอกที่ด้านบนถูกเปิดโล่ง มีความยึดหยุ่นสูงในการใช้สอยและเอื้อต่อการปรับเปลี่ยนในพื้นที่สามารถรองรับการจัดแสดงงานศิลปะเป็นไปอย่างอิสระ ทำให้ผู้ที่เข้ามาภายในสามารถเห็นภาพรวมของตัวอาคารงานได้ทั้งหมด เมื่อเดินเข้ามาในอาคารจะพบบรรดาร้านค้าพื้นที่ ArtHUB อยู่เป็นระยะ โดยที่บริเวณชั้น 5 จะพบกับบันไดเลื่อนทอดยาวที่พาเราไปพบห้องนิทรรศการหลัก ซึ่งเป็นงานที่ curate โดยหอศิลปกรุงเทพฯ และนิทรรศการร่วมจัด ภายใต้ความร่วมมือกันกับองค์กรต่างๆ เดินต่อไปสักเล็กน้อยจะไปถึงที่ชั้น 7 ที่หากสังเกตจะพบสถาปัตยกรรมที่น่าสนใจ นั่นคือ ‘เพดาน’ ที่ถูกยกระดับความสูงเป็นพิเศษ เพื่อให้มีพื้นที่เปิดโล่งเหมาะสมกับการจัดแสดงงานศิลปะหลากหลายรูปแบบและหลากหลายขนาด นอกจากนี้ หากเดินขึ้นไปยังห้องนิทรรศการหลัก ที่ชั้น 8 และชั้น 9 จะสังเกตเห็นว่าภายในห้องจัดแสดงนิทรรศการนั้น มีหลักการออกแบบที่เอื้อให้แสงแดดจากธรรมชาติสาดส่องเข้ามา ทำให้ผู้ที่เข้ามาภายในห้องสัมผัสได้ถึงความอบอุ่นและเรียบง่ายไปพร้อมกัน ท้ายสุด ณ บนชั้น 9 ซึ่งจะมาถึงได้ต้องเดินผ่านทางลาดบันไดวน หรือที่มีชื่อเล่นว่า ‘ramp’ ซึ่งมีดีไซน์น่าสนใจ มีลักษณะโค้งวนอ่อนช้อย ราวกับท่ารำตั้งวง แฝงเสน่ห์กลิ่นอายความเป็นศิลปะร่วมสมัย ทั้งยังสามารถทอดสายตาดื่มด่ำกับบรรยากาศโดยรอบได้อีกด้วย อีกจุดที่น่าสนใจ คือภายในตึกหอศิลปกรุงเทพฯ มีการสอดแทรกองค์ประกอบของสถาปัตยกรรมไทย ได้แก่ ช่องหน้าต่างแคบๆ ซึ่งเป็นสถาปัตยกรรมไทย ที่ผ่านการดัดแปลงดีไซน์จนเกิดเป็นองค์ประกอบร่วมสมัยใหม่ทั้งลวดลายและรูปทรง ทั้งยังช่วยในการควบคุมแสงธรรมชาติไม่ให้เข้าสู่ตัวอาคารมากเกินไปในทางด้านทิศตะวันตก ด้วยความพิเศษด้านสถาปัตยกรรมที่กล่าวมา หอศิลปกรุงเทพฯ จึงเป็น Destination จุดหมายปลายทางในการเป็นพื้นที่นัดพบปะพบเจอกับผู้คน และสร้างแรงบันดาลใจให้กับใครหลายๆ คนเรื่อยมา",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "28 กุมภาพันธ์ 2025",
    "end_date": "31 ธันวาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/85135",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": "null",
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/AW-03.png",
    "reliability_score": 5,
    "timestamp": "2025-05-08 20:00:58",
    "status": "ongoing"
}