{
    "title": "โครงการอบรมอาสาสมัครนำชมหอศิลปกรุงเทพฯ ปี 2568 ครั้งที่ 1 BACC Volunteer Docent Training Program 2025 #1",
    "description": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับธนาคารยูโอบี จำกัด (มหาชน) เปิดรับสมัครอาสาสมัครทั้งรุ่นใหญ่ และบุคคลทั่วไปที่มีความสนใจงานนำชม ดูแลนิทรรศการศิลปะ รวมถึงการจัดการศิลปวัฒนธรรม เข้าร่วมโครงการอบรมอาสาสมัครนำชมหอศิลปกรุงเทพฯ ปี 2568 ครั้งที่ 1 (BACC Volunteer Docent Training Program 2025 #1) โครงการเพื่อพัฒนาทักษะการนำชมนิทรรศการ อบรมเพิ่มพูนความรู้ความเชี่ยวชาญในการบรรยายและการเล่าเรื่องนิทรรศการ เพื่อนำไปต่อยอดปฏิบัติหน้าที่อาสาสมัครนำชมนิทรรศการที่หอศิลปกรุงเทพฯ ต่อไป โดยกิจกรรมครั้งนี้ ดำเนินการต่อเนื่องจากโครงการในปี 2567 ซึ่งยังคงเน้นการเปิดพื้นที่เพื่อวัยเกษียณ ตลอดจนบุคคลทั่วไปที่มีใจรักการเรียนรู้ ชื่นชอบศิลปะ และอยากฝึกทักษะการสนทนา เพื่อพัฒนาหอศิลปกรุงเทพฯ ไปสู่การเป็นพื้นที่สร้างสุขภาวะและเสริมสร้างการเรียนรู้ตลอดชีวิต โดยโครงการประกอบไปด้วยการบรรยายและเวิร์กชอปจากวิทยากรที่มีความเชี่ยวชาญหลากหลาย ซึ่งผู้ผ่านการอบรมทุกคนจะได้มีประสบการณ์ตรงผ่านการปฏิบัติหน้าที่จริง บนชั้นนิทรรศการของหอศิลปกรุงเทพฯ เปิดรับสมัครตั้งแต่วันนี้ – 25 เมษายน 2568 ประกาศรายชื่อผู้ผ่านการคัดเลือกเข้าอบรมวันที่ 29 เมษายน 2568 (*จำนวน 70 ท่าน) จัดอบรมวันเสาร์และอาทิตย์ที่ 10 – 11 พฤษภาคม 2568 เวลา 9.30 – 17.45 น. โดยมีเนื้อหาในการอบรม ดังนี้ ดาวน์โหลดกำหนดการอบรมและเวิร์กช็อป (Workshop) ได้ที่ *** ผู้เข้าร่วมโครงการจะได้รับประกาศนียบัตรจากหอศิลปกรุงเทพฯ หลังจบการอบรมและผ่านการปฏิบัติหน้าที่นำชมนิทรรศการจริงในโครงการ ไม่น้อยกว่า 3 วัน หรือ 15 ชั่วโมง อย่างไรก็ตาม ผู้ที่ปฏิบัติงานครบ 6 วัน หรือ 30 ชั่วโมง เท่านั้น จึงจะได้รับค่าตอบแทนการสนับสนุนค่าเดินทาง หมายเหตุ : ผู้ผ่านการอบรมต้องทดลองปฏิบัติหน้าที่อาสาสมัครนำชม โดยสามารถเลือกวันและรอบเวลาได้ตั้งแต่วันอังคาร-อาทิตย์ เวลา 10:00 – 15:00 หรือ 13.00 – 18.00 น. (วันละ 5 ชั่วโมง) **กิจกรรมดำเนินเป็นภาษาไทย ผู้ที่สนใจโครงการสามารถส่งใบสมัครได้ผ่าน Google Form : https://docs.google.com/forms/d/e/1FAIpQLSdy1B7nWmuq8mzf8t7dcSD9Of9MhFH1JKoHhDYnMht0_pT7TA/viewform?usp=sharing (https://docs.google.com/forms/d/e/1FAIpQLSdy1B7nWmuq8mzf8t7dcSD9Of9MhFH1JKoHhDYnMht0_pT7TA/viewform?usp=sharing) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษาโทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection#ff9a9b8a9c9e8b969091bf9d9e9c9cd1908dd18b97)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "26 มีนาคม 2025",
    "end_date": "25 เมษายน 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/85508",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": "null",
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/BaccVolunteer2025_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:20:16",
    "status": "ongoing"
}