{
    "title": "มาม่า Presents PIANO & i The Bakery Songbook Concert 2",
    "description": "วันแสดง: เสาร์ที่ 29 มีนาคม 2568 รอบ 1: 12.00 น. (เริ่มการแสดง 13.00 -16.00 น.) รอบ 2: 18.30 น. (เริ่มการแสดง 19.30 – 22.30 น.) ช่องทางการจำหน่ายบัตร: Application The Concert และ www.theconcert.com รายละเอียดการขายบัตร บัตรราคา: 5,500 / 5,000 / 4,500 / 4,000 / 3,500 / 3,000 / 2,500 / 2,000 /1,800 Zone A2 A3 A4 ราคา 5,500 บาท Zone A1 A5 ราคา 4,500 บาท Zone B3 B4 B5 ราคา 5,000 บาท Zone B1 B2 B6 ราคา 4,000 บาท Zone C3, C4, C5, D3, D4, D5 ราคา 3,500 บาท Zone C1, C2, C6, D1, D2, D6 ราคา 3,000 บาท Zone E 1-4 ราคา 2,500 ( มี Raiser ยกสเตปสูงจากพื้นทุก 4 แถว ) Zone F1-F4 ราคา 2,000 และ 1,800 บาท ( ที่นั่ง Grand Stand เป็นแบบขั้นบันได ) *ราคานี้ยังไม่รวมค่าธรรมเนียมการออกบัตร ค่าธรรมเนียมในการทำจ่ายเงินทั้งบัตรเครดิต ตลอดจนการโอนเงิน และค่าบัตรพลาสติกราคาใบละ 20 บาท ** ไม่จำกัดสิทธิ์ในการจองบัตร *** ขอสงวนสิทธิ์ในการเปลี่ยนข้อมูลเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า รายละเอียดเพิ่มเติม • ขายบัตรในรูปแบบ E-Ticket ผ่านทาง The Concert Application (สามารถใช้ได้ทั้ง ios และ android) หรือ www.theconcert.com เท่านั้น• ลูกค้านำ QR Code ที่ได้รับบนแอปฯ ที่แสดงสถานะ “ใช้ได้” เพื่อยืนยันการเข้างาน พร้อมรับบัตรแข็งที่ระลึก หน้างาน ณ ทางเข้า Hall ตามรอบการแสดง โดย QR Code 1 ใบต่อการเข้างาน 1 คนเท่านั้น• QR Code ที่สมบูรณ์จะแสดงรายละเอียดหมายเลขคำสั่งซื้อ No. , ชื่องานพร้อมราคาบัตร , Zone , เลขที่นั่ง และแสดงสถานะบนบัตรว่า “ใช้งานได้”• QR Code ที่ถูกสแกนรับบัตรที่ระลึกแล้วจะแสดงสถานะ “ใช้งานแล้ว” และไม่สามารถนำมาสแกนซ้ำได้• ลูกค้าที่มี QR Code ในโทรศัพท์มากกว่า 1 ใบต้องทำการส่งบัตรให้ผู้ที่มาร่วมชมงาน โดยการส่งทางแอปฯ เท่านั้น ไม่สามารถแสดงที่จุดรับบัตรแทนกันได้",
    "categories": [
        "Concert"
    ],
    "start_date": "29 มีนาคม 2568",
    "end_date": "29 มีนาคม 2568",
    "event_slot_time": "13:00 - 16:00",
    "location": "Bitec ไลฟ์",
    "url": "https://www.facebook.com/truetoneofficial",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bitec.co.th/wp-content/uploads/2025/02/Event-Banner-Template-1170x600-2-1024x525.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:20:58",
    "status": "ongoing"
}