{
  "title": "Mango Art Festival 2025",
  "description": "เตรียมพบกับการกลับมาอย่างยิ่งใหญ่ของ  พร้อมพาคุณไปสำรวจโลกแห่งจินตนาการและศิลปะอันไร้ขีดจำกัดในธีม “Connected Worlds” สื่อถึงความเชื่อมโยงกันของ แนวคิด วัฒนธรรมจากศิลปิน แกลเลอรี่ ภัณฑารักษ์ นักสะสมและผู้เชี่ยวชาญในแวดวงศิลปะ หลอมรวมเป็นพื้นที่แห่งแรงบันดาลใจใหม่ ๆ และเชื่อมโยงฉากทัศน์ทางศิลปะที่มีชีวิตชีวาของไทย เข้ากับมุมมองแปลกใหม่ในวงการศิลปะระดับโลก Mango Art Festival 2025 เทศกาลศิลปะที่ครบเครื่องที่สุดในประเทศไทย หนึ่งในฟันเฟืองสำคัญที่จะช่วยกำหนดอนาคตของวงการศิลปะไทย ในยุคสมัยที่ศิลปะมีบทบาทสำคัญในการขับเคลื่อนประเทศในหลากหลายมิติ ด้วยการจัดแสดงงานศิลปะที่แปลกใหม่ นิทรรศการที่กระตุ้นความคิดสร้างสรรค์ บนพื้นที่สร้างแรงบันดาลใจ ที่เชื่อมโยงผู้คนข้ามขอบเขตและพรมแดนต่าง ๆ เข้าด้วยกัน ภายใต้ธีม “Connected Worlds” ให้คุณสัมผัสประสบการณ์ศิลปะที่ไร้ขีดจำกัด เพื่อแสดงให้เห็นถึงพลังของการเชื่อมโยงที่สามารถสร้างสรรค์สิ่งใหม่ ๆ และสร้างความเข้าใจระหว่างผู้คนได้อย่างลึกซึ้ง Mango Art Festival จึงเปรียบเสมือนพื้นที่จำลองระบบนิเวศของวงการศิลปะไว้ครบในที่เดียว! ที่คุณจะได้ทำความรู้จักศิลปินชาวไทยและต่างชาติ อัปเดตวงการศิลปะ และชื่นชมงานศิลปะจากแกลเลอรี่ชั้นนำ แล้วยังเปิดโอกาสให้ศิลปินหน้าใหม่ไฟแรงได้นำเสนอผลงานของตนให้องค์กรชั้นนำ แกลเลอรี่รวมถึงนักสะสมงานศิลปะจากทั่วโลก เพื่อส่งเสริมการทำงานร่วมกันและมีบทบาทสำคัญในการขับเคลื่อน การซื้อขายแลกเปลี่ยน และการกำหนดทิศทางของธุรกิจศิลปะไทยในอนาคต สิ่งที่ทำให้ Mango Art Festival ในปีนี้แตกต่างไปจากเดิม เกิดจากความมุ่งมั่นที่จะเชื่อมโยงโลกแห่งศิลปะในทุกมิติ ทั้งระหว่างศิลปินและผู้ชม ศิลปะร่วมสมัยและศิลปะดั้งเดิม เทคโนโลยีและงานศิลป์ รวมถึงการเชื่อมโยงวัฒนธรรมและมุมมองที่หลากหลายจากทั่วโลกเข้าด้วยกัน ผ่านการแสดงศิลปะ 3 แขนง ได้แก่ ศิลปะ (Art) การออกแบบ (Design) และการแสดง & ดนตรี (Performance & Music) พร้อมจัดแบ่งออกเป็น 5 โซนใหม่เอาใจคนรักงานศิลปะ ได้แก่  (Special Exhibition Zone): พบกับศิลปินที่กำลังมาแรงสุด ๆ อย่าง “Vayupad” พร้อมผลงานประติมากรรมแบบจัดเต็ม หลังประสบความ สำเร็จจากงาน Mango Art Festival 2024 และ Treasure Discovered 2024 พร้อมศิลปินที่คัดสรรมาเป็นพิเศษและเป็นที่รู้จักในแวดวงศิลปะไทย  (Newcomer Zone): พื้นที่จัดแสดงผลงานของศิลปินหน้าใหม่ไฟแรง ที่กําลังเริ่มต้นก้าวแรกสู่วงการศิลปะ (Independent Artist Zone): พื้นที่สร้างสรรค์ของเหล่าศิลปินอิสระกว่า 50 ชีวิต นําเสนอผลงานนับพันชิ้นที่สะท้อนตัวตนผ่านแนวทาง เทคนิค และสีสันอันเป็นเอกลักษณ์  (Gallery Zone): รวมแกลเลอรีชั้นนำของไทยและต่างประเทศ เพื่อค้นพบ เชื่อมโยง และสร้างแรงบันดาลใจใหม่ ๆ ร่วมกัน (Craft Zone): รวมงานคราฟต์ ดีไซน์ และศิลปะแฮนด์เมด หลากสไตล์ให้ช้อปกันแบบจุใจ  ขยายพื้นที่เพิ่มโอกาสให้ศิลปินรุ่นใหม่และศิลปินอิสระของไทย เพื่อนำเสนอผลงานให้เป็นที่รู้จักแพร่หลายมากขึ้น หลังความสำเร็จของเทศกาลฯ ในปีที่ผ่านมา ส่งผลให้ศิลปินไทยได้รับโอกาสจัดแสดงนิทรรศการในหลายประเทศ เช่น เยอรมนี ญี่ปุ่น จีน เกาหลีใต้ สิงคโปร์ และฟิลิปปินส์  หนึ่งในกิจกรรมหลักของเทศกาล โดยสำนักงานส่งเสริมการจัดประชุมและนิทรรศการ (TCEB) คือการจับคู่ทางธุรกิจ (Business Matching) ระหว่างศิลปิน แกลเลอรี่ และ      แบรนด์ต่าง ๆ ทั้งไทยและเทศ เพื่อสร้างโอกาสในการทำงานร่วมกันในอนาคต   สัมผัสประสบการณ์ใหม่ผ่านการเข้าร่วมกิจกรรมและเวิร์ค.ช็อปมากมาย ที่เปิดโอกาสให้ผู้ชมได้เรียนรู้ ลงมือ และสร้างสรรค์ผลงานศิลปะด้วยตนเอง  พบกับเสวนาจากศิลปิน ภัณฑารักษ์ นักสะสมและผู้เชี่ยวชาญในวงการศิลปะ ที่จะมาแบ่งปันความรู้และมุมมองที่น่าสนใจภายใต้ธีม “Connected Worlds”  เพลิดเพลินกับการแสดงศิลปะและดนตรีจากศิลปินหลากหลายแขนงตลอด 5 วันเต็ม ๆ ให้คุณดื่มด่ำกับประสบการณ์ศิลปะผ่านประสาทสัมผัสทั้ง 5 ได้อย่างสมบูรณ์แบบ! ตลอด 5 วันของ Mango Art Festival 2025 คุณจะได้ตื่นตาตื่นใจไปกับโลกแห่งศิลปะไร้ขีดจำกัด     ผู้ร่วมก่อตั้งและอาร์ทิสติค ไดเรคเตอร์ของ Mango Art Festival พูดถึงความน่าสนใจจนต้องห้ามพลาดว่า “Mango Art Festival เป็นไลฟ์สไตล์อีเวนท์สำหรับคนไม่จำกัดเพศหรือวัย โดยเฉพาะคนที่ชอบงานสร้างสรรค์ เป็นงานซึ่งแสดงให้เห็นถึงความคิดสร้างสรรค์ของไทยและประเทศในภูมิภาคนี้ ผู้มาร่วมงานจะได้อัปเดทเทรนด์ศิลปะ การออกแบบ มาค้นหาแรงบันดาลใจใหม่ ๆ ที่สำคัญคือมาซื้องานศิลปะ ซึ่งเรารวมของดีมาไว้ที่งาน Mango Art Festival มากมาย สามารถซื้อผ่านแกลเลอรี่และจากศิลปินได้ในราคาที่ดีที่สุด”  ผู้ร่วมก่อตั้ง Mango Art Festival พูดถึงความตั้งใจของทีมงานว่า “เราพยายามจัดงานให้ดีขึ้นและแปลกใหม่มากขึ้นในทุก ๆ ปี เพราะเราคาดหวังให้คนรักงานศิลปะทุกสาขามารวมตัวกัน จะเห็นได้จากความสำเร็จในปีก่อน ๆ ที่ศิลปินอิสระหรือศิลปินหน้าใหม่มาร่วมงานแล้วได้รับโอกาสดี ๆ มากมายในการไปแสดงงานที่ต่างประเทศ  ปีนี้จึงไม่อยากให้พลาด  นอกจาก Mango Art Festival ซึ่งเป็นงานหลักแล้ว” เรายังมีงาน Urban Collectibles by Mango Art Festival  ปีนี้เราจัดที่ The StandardX กรุงเทพฯ พระอาทิตย์ ระหว่างวันที่ 1-3 สิงหาคม 2568 และปลายปีเรามี Treasure Discovered by Mango Art Festival ที่ De Siam Warehouse หางดง เชียงใหม่ ระหว่างวันที่ 5-10 ธันวาคม 2568 อีกด้วย  Mango Art Festival 2025 เทศกาลศิลปะสุดเปรี้ยวที่จะมอบประสบการณ์ที่ไม่เหมือนใคร และสร้างแรงบันดาลใจให้กับทุกคน ทำเครื่องหมายบนปฏิทินไว้เลย และเตรียมพร้อมสำหรับเทศกาลศิลปะที่มีชีวิตชีวาและสีสันมากที่สุดในประเทศไทย พบกันวันที่ 7-11 พฤษภาคม 2568 @ ริเวอร์ ซิตี้ แบงค็อก เจริญกรุง กรุงเทพฯ",
  "start_date": "7 พฤษภาคม 2025",
  "end_date": "11 พฤษภาคม 2025",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "event_slot_time": "10:00-20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก",
  "url": "https://www.bangkokartcity.org/th/discover-detail/mango-art-festival-2025",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://framerusercontent.com/images/ZLVelAzdr9Y5Eq0RWyXPBMmilM.png",
  "reliability_score": 2,
  "timestamp": "2025-04-30 23:03:41",
  "status": "upcoming",
  "original_filename": "Mango Art Festival 2025.json"
}