{
    "title": "After the Pineapple",
    "description": "ซี มิน สำรวจประวัติศาสตร์ของสับปะรดในมาเลเซียและเอเชียตะวันออกเฉียงใต้—ทั้งด้านเศรษฐกิจ ประวัติศาสตร์ และความหมายส่วนบุคคล—เพื่อค้นหาความสัมพันธ์ระหว่างแผ่นดิน ความทรงจำ และผู้คน การสำรวจของเธอเริ่มต้นจากเรื่องส่วนตัว: แม่และยายของซี มินเคยเป็นเกษตรกรปลูกสับปะรด และเธอเติบโตใกล้กับสวนสับปะรดในยะโฮร์บาห์รู ความเชื่อมโยงนี้นำพาเธอไปสู่การค้นคว้าทางประวัติศาสตร์ โดยติดตามเส้นทางของผลไม้ชนิดนี้เข้าสู่มลายูและการเปลี่ยนแปลงเป็นพืชเศรษฐกิจหลักที่มีอิทธิพลต่อภูมิทัศน์เกษตรกรรมและเศรษฐกิจของภูมิภาค นิทรรศการนี้ซึ่งดูแลโดย คลารา เช่ เหว่ย เพ่ห์ คือผลลัพธ์จากการวิจัยหลายปี การสนทนา และการทดลองวัสดุในกระบวนการสร้างสรรค์ของซี มิน การนำบทสนทนานี้มาสู่ประเทศไทย—ซึ่งปัจจุบันเป็นหนึ่งในผู้ผลิตสับปะรดรายใหญ่ของโลกและมีประวัติศาสตร์ที่เชื่อมโยงกับผลไม้นี้อย่างลึกซึ้ง—นิทรรศการนี้สะท้อนถึงวิธีที่เรามีปฏิสัมพันธ์กับอดีตผ่านสับปะรด ทั้งในแง่ของผล ใบ และผลพวงที่ตามมา  (เกิดในมาเลเซีย ปี 1994) เป็นศิลปินสหสาขาวิชาชีพที่ทำงานอยู่ระหว่างมาเลเซียและไต้หวัน การสร้างสรรค์ของเธอสำรวจความสัมพันธ์ระหว่างธรรมชาติและมนุษย์ โดยใช้วิธีการผสมผสานระหว่างไฟเบอร์ การทอผ้า ประติมากรรม และศิลปะจัดวาง เพื่อสร้างผลงานที่ยึดโยงกับธรรมชาติและประวัติศาสตร์ เธอมองว่าการทอเป็นการสื่อสารที่เชื่อมต่ออดีตกับปัจจุบัน การปฏิบัติงานล่าสุดของเธอได้รับแรงบันดาลใจจากการวิจัย ทั้งจากเอกสารจดหมายเหตุและเรื่องเล่าปากเปล่า เกี่ยวกับประวัติศาสตร์อาณานิคมของสวนเกษตรในมาเลเซีย และต้นทุนของการรักษาการผลิตและการส่งออกพืชเศรษฐกิจจากคาบสมุทรมลายูไปยังอังกฤษ ซี มิน สำเร็จการศึกษาระดับปริญญาตรีสาขาศิลปกรรมจากมหาวิทยาลัย Tunghai และปริญญาโทจากมหาวิทยาลัยศิลปะแห่งชาติไถหนาน ประเทศไต้หวัน เธอเคยได้รับการคัดเลือกให้เข้าร่วมโครงการ Bakat Muda Sezaman Young Contemporaries (2019) และนิทรรศการนานาชาติ Micro Textile Art Scythia ประเทศยูเครน (2021) ผลงานของเธอเคยจัดแสดงในแกลเลอรีและงานศิลปะในมาเลเซีย สิงคโปร์ กรุงเทพฯ ไต้หวัน ยูเครน และแมนเชสเตอร์ การพำนักศิลปินล่าสุดของเธอได้แก่ Islands Art Park (ไถจง ไต้หวัน, 2021), Rimbun Dahan (กัวลาลัมเปอร์ มาเลเซีย, 2022), Gasworks (ลอนดอน สหราชอาณาจักร, 2023)",
    "start_date": "2 เมษายน 2025",
    "end_date": "31 พฤษภาคม 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "10:30-19:30",
    "location": "วารินแล็บ คอนเท็มโพรารี",
    "url": "https://www.bangkokartcity.org/th/discover-detail/after-the-pineapple",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/jEAfM7OgpUeDu2XA8Bq8LMbgP24.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:46",
    "status": "upcoming"
}