{
    "title": "Beyond the Veil",
    "description": "เปิดประสบการณ์การสํารวจโลกเหนือจินตนาการใน ‘Beyond the Veil’ นิทรรศการศิลปะที่ถ่ายทอดเรื่องราวของโลกหลังความตายผ่านมุมมองใหม่ ด้วยการตีความเรื่องราวจากหลากหลายความเชื่อและความศรัทธา ผสานรวมกับความแฟนตาซี เพื่อสะท้อนความคิดและวิถีชีวิตของมนุษย์ผ่านผลงานศิลปะที่ตั้งคําถามถึงความสัมพันธ์ระหว่างชีวิต ความตายและสิ่งที่อยู่เหนือความเข้าใจ นิทรรศการนี้รวบรวมผลงาน 4 ชุดที่จะพาผู้ชมสํารวจแง่มุมต่าง ๆ ของชีวิต ผ่านการเล่าเรื่องราวที่เปรียบเสมือนการก้าวขึ้นบันไดทีละขั้น สะท้อนถึงการเดินทางและการเติบโตในแต่ละช่วงของชีวิต ·       ‘Origin of being’ ปฐมบทแรกแห่งชีวิต พาสํารวจการกําเนิดและความมหัศจรรย์ของชีวิตในรูปแบบเชิงสัญลักษณ์ สะท้อนความเป็นธรรมชาติและการเริ่มต้นใหม่ ให้ผู้ชมไตร่ตรองถึงต้นกําเนิดของการดํารงอยู่ในโลก ·       ‘The voyage of life’s vessel’ เรื่องราวการเดินทางของเรือชีวิต สะท้อนเรื่องราวการต่อสู้ของมนุษย์เพื่อก้าวข้ามอุปสรรคแห่งชีวิต และการเผชิญหน้ากับกิเลส ก่อนจะเดินทางสู่จุดหมายปลายทางแห่งความสงบ ·       ‘Beyond the veil’ โลกหลังความตาย ถ่ายทอดผ่านเรื่องราวของเทพเจ้าและสิ่งมีชีวิตอย่างเหนือจินตนาการในดินแดนที่มนุษย์ไม่รู้จัก ม่านที่แบ่งระหว่างโลกแห่งชีวิตและความตาย สะท้อนถึงความแตกต่างระหว่างการลืมตาใน โลกความจริงและการหลับตาในมิติแห่งความฝัน ·       ‘Seeds of life’ เมล็ดผล การบอกเล่าถึงความเชื่อมโยงระหว่างมนุษย์และธรรมชาติ ถ่ายทอดผ่านต้นไม้ รากและเมล็ดพันธุ์ที่สะท้อนให้เห็นถึงความงดงาม และหลากหลายของการเติบโตในมิติต่าง ๆ นิทรรศการศิลปะ ‘Beyond the Veil’ พร้อมเปิดประตูสู่มิติใหม่แห่งความคิดและการสํารวจโลกเหนือจินตนาการจากพื้นฐานของชีวิตประจําวันและเรื่องราวที่อยู่ใกล้ตัวเรา สะท้อนชีวิต ความตาย และความหมายที่ลึกซึ้งของการดํารงอยู่",
    "start_date": "8 กุมภาพันธ์ 2025",
    "end_date": "6 เมษายน 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "11:00-19:00",
    "location": "แมด - มัน มัน อาร์ต เดสทิเนชั่น",
    "url": "https://www.bangkokartcity.org/th/discover-detail/beyond-the-veil",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/I9l4NwPj6HkWr46hKOF8mHcZ8.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:48",
    "status": "ongoing"
}