{
    "title": "DINOLAB Jurassic Domination",
    "description": "นิทรรศการจากทีมงานระดับโลก รวมอาณาจักรยุคจูราสสิคแบบจัดเต็มพื้นที่กว่า 2,000 ตารางเมตร พร้อมยกห้องทดลองสุดทันสมัยและเกาะแห่งไนโดเสาร์ไว้ให้ผู้เข้าชมได้สัมผัสประสบการณ์ไร้ขีดจำกัดประกอบไปด้วยโซนต่างๆและกิจกรรมพิเศษมากมาย ฉีกกฎนิทรรศการไดโนเสาร์ที่ทุกคนเคยพบมาด้วยการยกระดับการจัดแสดงแบบ Interactive โต้ตอบกับผู้ชมไปกับไดโนเสาร์หลากหลายสายพันธุ์แบบใกล้ชิด รวมถึงเพลิดเพลินกับพร้อมกิจกรรมที่เรียกได้ว่า Best Experience ที่จะทำให้คุณตื่นเต้นและดื่มด่ำไปในโลกของ #DINOLAB และเจาะลึกไปกับกิจกรรมส่งเสริมความรู้ที่เหมาะกับทุกเพศทุกวัยและความสนุกที่ห้ามพลาด กิจกรรมขึ้นรถไฟจำลอง (Dino train Ride Expereince) ขึ้นรถไฟจำลองผ่านห้องทดลองที่ถูกทำลาย และมีร่องรอยความดุร้ายของไดโนเสาร์ กิจกรรม Dinosaur Exhibition โชว์หุ่นไดโนเสาร์ขนาดใหญ่สุดอลังการ กิจกรรมขี่ไดโนเสาร์ (Dinosaur Riding) ประสบการณ์ใกล้ชิดไดโนเสาร์ที่สุดเท่าที่เคยมีมาโดยเป็นการขึ้นนั่งบนไดโนเสาร์ขนาดใหญ่สมจริงที่เป็นมิตร กิจกรรมฟักไข่ลูกไดโนเสาร์ การสัมผัสลูกไดโนเสาร์จำลองเสมือนจริงและเพลิดเพลินไปกับการเรียนรู้เกี่ยวกับการดูแลพวลูกไดโนเสาร์ในฐานะสิ่งมีชีวิต กิจกรรมขุดฟอสซิลจำลอง (Fossil Digging Area) พื้นที่ที่จัดให้ผู้เข้าชมสามารถใช้เครื่องมือจำลองในการขุดฟอสซิลไดโนเสาร์ คุณจะได้พบกับ Zone 1: ห้องของเด็กชาย (The Boy’s Room) ฐานลับของเด็กชายซึ่งเป็นทางเข้าสู่ห้องทดลอง พื้นที่นี้แสดงถึงจุดเริ่มต้นของ “ความฝัน” ที่จะนำไดโนเสาร์กลับมามีชีวิตอีกครั้ง Zone 2: ห้องทดลอง (The Lab) ยกให้เป็นที่แรกของโลกกับการออกเดินทางไปกับรถไฟจำลองที่จะพาผู้ชมเข้าสำรวจห้องทดลองที่มีร่องรอยการถูกทำลาย นำคุณเข้าสู่ภารกิจที่ท้าทายในการกู้คืนข้อมูลสำคัญของห้องทดลอง ปลดล็อคความลับของห้องทดลองนี้ไปด้วยกัน Zone 3: ศูนย์ DNA (DNA Restoration Center) ห้องนี้จะนำเสนอขั้นตอนทางวิทยาศาสตร์ เด็กๆจะเรียนรู้เกี่ยวกับโครงสร้างการฟื้นฟูและศึกษา DNA ของไดโนเสาร์ผ่านกิจกรรมการเรียนรู้ที่เหมาะกับทุกวัยโดยใช้เทคนิคการจัดแสงเพื่อเพิ่มมิติและความสมจริงของการแสดง Zone 4: Dino Paradise สำรวจชีวิตยุคไดโนเสาร์พื้นที่นี้จัดแสดงไดโนเสาร์ขนาดใหญ่ที่ตั้งอยู่ในพื้นที่เปิดกว้างฉากธรรมชาติเสมือนจริงที่เต็มไปด้วยสีสันพื้นที่ที่เหมาะสำหรับการถ่ายภาพชื่นชมบรรยากาศยุคไดโนเสาร์และใช้เวลาร่วมกับครอบครัว  นอกจากนี้ยังมีโซนจำหน่ายสินค้าลิขสิทธิ์ที่รวบรวมสินค้านำเข้าและสินค้าพิเศษที่มีจำหน่ายเฉพาะในประเทศไทย ให้แฟนๆ ได้เลือกซื้อกันอย่างจุใจกว่า 1,000 รายการขึ้นไปให้น้องๆหนูได้สนุกและได้ของที่ระลึกสุดน่ารัก",
    "start_date": "22 มกราคม 2025",
    "end_date": "16 เมษายน 2025",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "event_slot_time": "10:00-22:00",
    "location": "ไอคอนสยาม",
    "url": "https://www.bangkokartcity.org/th/discover-detail/dinolab-jurassic-domination",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/gym7WvZ1BM9xhVJtstihmuuLQQ.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:47",
    "status": "ongoing"
}