{
    "title": "Failure as Fuel: On Berbrain’s Embrace of the Uncertain",
    "description": "ศิลปิน: เบอร์เบรน (Berbrain) ระยะเวลา: 26 เมษายน - 1 มิถุนายน 2568 สถานที่: ถัง คอนเทมโพรารี อาร์ต กรุงเทพฯ วันเปิดนิทรรศการ: วันเสาร์ที่ 26 เมษายน 2568 เวลา 16:00 น. ศิลปินทำงานเป็นหลักโดยใช้สีน้ำมัน แท่งสีพิกเมนต์ ปากกามาร์กเกอร์ และสีสเปรย์ บรรจงลงบนผืนผ้าใบ สร้างเรื่องเล่าที่แตกหลาย ๆ เสี่ยงอย่างเปิดกว้าง โดยให้ความสำคัญกับ \"กระบวนการ\" มากกว่าผลลัพธ์สุดท้าย ผลงานของศิลปินไม่ใช่คำประกาศที่ชัดเจน แต่เป็นช่วงเวลาที่ถูกแขวนลอยอยู่ในเรื่องราวที่ยังคงดำเนินต่อไป ด้วยการจับภาพฉากที่ให้ความรู้สึกเหมือนเป็นช่วงระหว่างหรือหลังเหตุการณ์บางอย่างในสนามรบ ศิลปินทำให้ผู้ชมตั้งคำถามว่า—เกิดอะไรขึ้น? อะไรจะตามมา? มีบางสิ่งล้มเหลวหรือสำเร็จ? ศิลปินปฏิเสธที่จะให้คำตอบที่ชัดเจน แต่เชื้อเชิญให้ผู้ชมมีส่วนร่วมในการนิยามความหมายของ \"ความล้มเหลว\" และ \"ความสำเร็จ\" ขึ้นมาใหม่ ในจักรวาลของเบอร์เบรน การผิดพลาดเป็นกลยุทธ์ ไม่ใช่อุปสรรค ความพยายามที่ชะงัก ความลังเล และสัตว์ประหลาดภายในตัวเรา—ทั้งหมดนี้เป็นแรงเสียดทานที่ช่วยหล่อหลอมบางสิ่งให้เป็นรูปเป็นร่าง ความกลัวไม่ได้ถูกปัดทิ้งหรือเอาชนะ แต่กลายเป็น “วัสดุ” ส่วนหนึ่งของกระบวนการสร้างสรรค์ มันคือจุดเริ่มต้น ไม่ใช่เครื่องหมายหยุด ไม่ว่าจะเป็นการสำรวจการต่อสู้ภายในจิตใจหรือโลกแฟนตาซีที่ความอันตรายและความสุขพันเกี่ยวกัน ศิลปินเปลี่ยนความกลัวให้เป็นแรงขับเคลื่อน แทนที่จะปล่อยให้มันตรึงเราให้อยู่กับที่ นี่ไม่ใช่นิทรรศการว่าด้วย “การเอาชนะความล้มเหลว” แต่ว่าด้วยการอยู่กับมันให้นานพอที่จะเข้าใจสิ่งที่มันเผยให้เห็น ว่าด้วยการโอบรับความไม่แน่นอน ไม่ใช่ “ทั้งที่มันยาก” แต่เพราะมันยาก  งานของเบอร์เบรนสะท้อนสภาวะร่วมสมัย—สังคมที่เรียกร้องให้เราดูมั่นคง สมบูรณ์แบบ และประสบความสำเร็จอยู่เสมอ แต่ศิลปะของเขากลับตัดผ่านมายาคตินั้น เปิดพื้นที่ให้กับสิ่งที่ไม่ค่อยมีใครพูดถึง—ความกลัวที่จะล้ม ความหนักหนาของการพยายามอีกครั้ง และพลังที่ต้องใช้เพื่อยอมเผยความเปราะบางต่อสายตาสาธารณะ",
    "start_date": "26 เมษายน 2025",
    "end_date": "1 มิถุนายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "11:00-19:00",
    "location": "ถัง คอนเทมโพรารี อาร์ต",
    "url": "https://www.bangkokartcity.org/th/discover-detail/failure-as-fuel-on-berbrain-s-embrace-of-the-uncertain",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/7KCtI51NhTo9tydiQqeEDzYmyEs.jpeg",
    "reliability_score": 2,
    "timestamp": "2025-04-30 23:03:41",
    "status": "ongoing"
}