{
    "title": "HAPPY PLAYLAND",
    "description": "333Gallery ภูมิใจนำเสนอนิทรรศการ  โดย   ศิลปินชาวไทยที่สร้างชื่อเสียงในประเทศญี่ปุ่น ด้วยผลงานศิลปะที่โดดเด่นเป็นเอกลักษณ์ จัดแสดงตั้งแต่วันที่   ณ   เป็นศิลปินไทยที่ใช้ชีวิตและสร้างสรรค์ผลงานอยู่ในประเทศญี่ปุ่น เธอเรียนจบจาก   และเริ่มต้นเส้นทางศิลปะอย่างจริงจังตั้งแต่ปี พ.ศ. 2562 ผลงานของเธอโดดเด่นด้วยสไตล์ป๊อปอาร์ตที่สดใส เต็มไปด้วยพลังของสีนีออนสะดุดตา ได้รับแรงบันดาลใจจาก   หรือหนังสือการ์ตูนญี่ปุ่นสำหรับวัยรุ่นหญิง ซึ่งทำให้ผลงานของเธอมีเอกลักษณ์ที่ทั้งน่ารัก สนุกสนาน และเข้าถึงง่าย ด้วยฝีมือที่โดดเด่น   ได้รับการยอมรับในระดับนานาชาติ ผลงานของเธอถูกจัดลำดับใน   ให้เป็นหนึ่งในศิลปินที่ผลงาน SOLD OUT ในปี 2022 (พ.ศ.2565) นอกจากนี้ เธอยังได้รับรางวัลระดับนานาชาติมากมาย เช่น Aichi Tsukushi Art Grand Prize Awards (พ.ศ. 2563 / ค.ศ.2020) 58th Toyota City Art Competition Awards, 2020 (พ.ศ. 2563 / ค.ศ.2020) Tokyo Sky Tree Art Awards (พ.ศ. 2562 / ค.ศ.2019) The 29  All Japan Art Salon Painting Grand Prize Exhibition Sakura Crepas Award (พ.ศ.2562 / ค.ศ.2019) ผลงานได้ถูกนำไปแสดงที่ศูนย์​ศิลปะแห่งชาติโตเกียว (Tokyo National Art Center) เธอยังเคยจัดแสดงผลงานในหลายประเทศ อาทิ “Art Central Hongkong” from Medel Gallery Shu, Art Fair, Hongkong, 2023 (พ.ศ.2566 / ค.ศ.2023) Hawaii Walls Mural Festival 2023, Hawaii, USA (พ.ศ.2566 / ค.ศ.2023) “BLOOM” Group Exhibition, Maison Ozmen Gallery, Paris, France, 2022 (พ.ศ.2566 / ค.ศ.2023) BELL NAKAI “GIRLS”, The Waluso Gallery, London, United Kingdom (England) (พ.ศ.2564 / ค.ศ.2021) ร่วมการแสดง ที่ Okuno Building Galleries Art Competition Awards ครั้งที่ 1 (พ.ศ. 2563 / ค.ศ.2020) นิทรรศการ   ครั้งนี้จะพาผู้ชมเข้าสู่โลกแห่งความฝันของเบล นาคาอิ ที่เต็มไปด้วยสีสัน ความสนุก และความสดใสแบบไร้ขีดจำกัด   : วันเสาร์ที่ 1 มีนาคม 2568 เวลา 16:00 – 19.00 น.    วันเสาร์ที่ 8 มีนาคม 2568 เวลา 13.00 – 16.00pm.    เปิดให้เข้าชมตั้งแต่วันที่   ที่",
    "start_date": "1 มีนาคม 2025",
    "end_date": "30 มีนาคม 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "11:00-18:00",
    "location": "333แกลเลอรี่/แวร์เฮาส์ 30",
    "url": "https://www.bangkokartcity.org/th/discover-detail/happy-playland",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/f2MQDsMXamDF5pmP7EKdVZoRSM.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:45",
    "status": "ongoing"
}