{
    "title": "HONG KONG ART TOY STORY 2025",
    "description": "เตรียมตัวให้พร้อม! “Hong Kong Art Toy Story 2025” จะเป็นการกลับมาของงานนิทรรศการตุ๊กตาศิลปะสุดยิ่งใหญ่ที่จะจุดประกายจินตนาการและความคิดสร้างสรรค์อีกครั้ง โดยจะจัดขึ้นที่ชั้น 1 โซน Dazzle, ศูนย์การค้าเซ็นทรัลเวิลด์ กรุงเทพมหานคร ตั้งแต่วันที่ 3 ถึง 6 เมษายน 2025 ศิลปินชั้นนำจากฮ่องกงและผลงานสร้างสรรค์สุดเจ๋งกว่า 300 ชิ้น! มาร่วมชมผลงานตุ๊กตาศิลปะกว่า 300 ชิ้นจากศิลปินฮ่องกงชื่อดังและศิลปินรุ่นใหม่มากมาย โดยแต่ละชิ้นได้รับการออกแบบอย่างพิถีพิถัน มีเอกลักษณ์เฉพาะตัว นิทรรศการนี้ยังรวบรวมของสะสมลิมิเต็ดเอดิชั่นหายากที่มีคนต้องการมากมาย! ในนิทรรศการที่ไม่ควรพลาดนี้ พบกับผลงานของศิลปิน 5 ท่านที่มีอิทธิพลและสร้างสรรค์ในวงการตุ๊กตาศิลปะฮ่องกง: Helen Tam – ศิลปินที่รู้จักกันดีในเรื่องตัวละครที่น่ารักและอบอุ่น ซึ่งได้แรงบันดาลใจจากฉากการทานอาหารในฮ่องกง Bee Wong – นักออกแบบและนักวาดภาพประกอบที่สร้างแบรนด์ตุ๊กตาศิลปะ Fire Panda ซึ่งผสมผสานแอนิเมะและแฟชั่นได้อย่างลงตัว Joseph Tang (PLANET-X) – สถาปนิกที่นำความเชี่ยวชาญด้านการออกแบบมาใช้ในงานตุ๊กตาศิลปะที่มีธีมไซไฟและแฟนตาซี Ryan Lee – ผู้เชี่ยวชาญด้านฟิตเนสที่สร้างปรัชญา ‘Muscle Mind’ เพื่อเน้นการเชื่อมโยงระหว่างจิตใจและกล้ามเนื้อ ผลงานซีรีส์ตัวละคร Rumbbell ของเขาแสดงออกถึงแนวคิดนี้ได้อย่างสมบูรณ์แบบ Winson Ma – นักออกแบบที่มีประสบการณ์มากมาย เคยร่วมงานกับแบรนด์ชั้นนำและแสดงผลงานในระดับนานาชาติ เขาได้รับการยอมรับให้เป็นหนึ่งใน \"100 ศิลปินทรงอิทธิพลแห่งปี 2021\" นอกจากนี้ยังมีศิลปินรุ่นใหม่อีก 15 ท่าน ได้แก่ Cax Chan, Clapton Tam, Keith Li, Kin Leung, Kristen Lie, Lai Lik Ho- Gino, Leo Pak, Nicolas Lesaffre, Ricky Chan, Terry Lam, Tony Leung, Universal Basketball League Limited, Victor Wong, Tomm Wong และ Zero Fa ที่จะนำแนวคิดและสไตล์ที่เป็นเอกลักษณ์ของพวกเขามาสู่โลกของตุ๊กตาศิลปะด้วยความคิดสร้างสรรค์และไอเดียที่ก้าวล้ำ",
    "start_date": "3 เมษายน 2025",
    "end_date": "6 เมษายน 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "10:00-22:00",
    "location": "เซ็นทรัลเวิลด์",
    "url": "https://www.bangkokartcity.org/th/discover-detail/hong-kong-art-toy-story-2025",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/bdZK1WCqzTTWtALGqXirqsx0Aw.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:48",
    "status": "upcoming"
}