{
    "title": "Kids in Museum Pier: ‘ดีใจ โกสิยพงษ์’ ปลุกพลังสร้างสรรค์ด้วยแคปชั่นสุดคิวท์",
    "description": "Kids in Museum Pier ‘ดีใจ โกสิยพงษ์’ ปลุกพลังสร้างสรรค์ด้วยแคปชั่นสุดคิวท์ เติมสีสันให้ ‘ท่าพิพิธภัณฑ์’ เป็นพื้นที่แห่งจินตนาการของศิลปินตัวน้อย! เปลี่ยนการเที่ยวพิพิธภัณฑ์ให้กลายเป็นความสนุกและความประทับใจ ด้วยไอเดีย   หรือแคปชั่นน่ารัก ๆ สำหรับสมาชิกตัวน้อยในครอบครัว ไอเดียสุดสร้างสรรค์ของ   ศิลปินรุ่นใหม่ ร่วมกับ  ผู้ก่อตั้ง   พิพิธภัณฑ์ศิลปะแห่งใหม่ริมแม่น้ำเจ้าพระยา ซึ่งเป็นครั้งแรกของเมืองไทยที่มอบประสบการณ์การเรียนรู้ที่น่าจดจำให้กับเด็ก ๆ ผ่านการท่องเที่ยวพิพิธภัณฑ์แนวใหม่ เพื่อให้ทุกคนในครอบครัวได้ใช้เวลาร่วมกันอย่างมีความสุข ทั้งยังจุดประกายให้น้อง ๆ ได้สนุกคิด สนุกวาดเขียน สนุกเรียนรู้ และสร้างแรงบันดาลใจในการเป็นศิลปินของเจ้าตัวน้อยในอนาคต แม้พิพิธภัณฑ์จะเป็นแหล่งเรียนรู้ที่สำคัญสำหรับเด็กและเยาวชน แต่บางครั้งการเดินชมงานศิลปะอาจทำให้เด็ก ๆ รู้สึกเข้าถึงยากและอึดอัดจนเกินไป แนวคิดนี้จุดประกายให้   คู่สามีภรรยาผู้ร่วมก่อตั้ง   ที่พร้อมสนับสนุนงานศิลปะของไทยให้ก้าวสู่เวทีระดับโลก ร่วมงานกับ   ปลุกกระแส   ให้กลายเป็นสถานที่ท่องเที่ยวแห่งใหม่สำหรับครอบครัว “ด้วยความที่ดีใจสนใจเรื่องจิตวิทยาและศิลปะสำหรับเด็กอยู่แล้ว เราเลยพูดคุยกันว่าจะทำอย่างไรให้ศิลปะ   กับเด็ก ๆ และช่วยให้พวกเขาเข้าถึงความรู้ทางศิลปะและประวัติศาสตร์มากขึ้น เราเลยนึกถึง   ที่นิยมมากในพิพิธภัณฑ์หลายแห่งของอังกฤษและอเมริกา เป็นการนำเสนอไอเดียผ่านคำพูด ภาพวาด และสัญลักษณ์ต่าง ๆ สำหรับเด็ก ควบคู่กับการทำ   ที่มาพร้อมสีเทียนและสีไม้ ให้น้อง ๆ นั่งลงวาดภาพ จดบันทึก หรือขีดเขียนได้อย่างอิสระ เพื่อกระตุ้นจินตนาการของพวกเขา”  อธิบายว่า   เป็นข้อความสั้น ๆ ที่ให้ข้อมูลเกี่ยวกับผลงานศิลปะ ด้วยภาษาหรือภาพวาดที่ออกแบบขึ้นมาเป็นพิเศษสำหรับเด็ก เพื่อกระตุ้นให้เด็กมีส่วนร่วมในงานศิลปะ เพิ่มสีสันและความสนุกสนานให้กับการเรียนรู้ได้อย่างดี เด็ก ๆ จะได้มีส่วนร่วมในการสร้างสรรค์เรื่องราว แสดงความคิดเห็น และจดจำสิ่งที่ได้เรียนรู้ผ่านแคปชั่นน่ารัก ๆ บนกำแพง ทั้งยังเป็นกิจกรรมสำหรับครอบครัวที่ส่งเสริมให้เด็ก ๆ มาเที่ยวพิพิธภัณฑ์มากขึ้น ช่วยกระตุ้นให้พวกเขาสนใจในศิลปะ วัฒนธรรม และประวัติศาสตร์ “ไอเดียที่ศิลปิน ( ) นำมาใส่ในแคปชันจะมาจากการตีความในมุมมองของเด็ก ๆ ผสมผสานกับเกร็ดความรู้ที่เราสอดแทรกลงไป เพื่อให้น้อง ๆ สนุกกับการเที่ยวพิพิธภัณฑ์และเรียนรู้โลกแห่งศิลปะไปในตัว ถือเป็นมิติใหม่ของพิพิธภัณฑ์ในเมืองไทย แล้วยังส่งเสริมความสัมพันธ์ในครอบครัวผ่านกิจกรรมเชิงสร้างสรรค์ที่ช่วยกระตุ้นการเรียนรู้ให้น้อง ๆ ขณะเดียวกันผู้ปกครองก็อาจจะมองเห็นบางมุมของน้อง ๆ ที่ไม่เคยรู้มาก่อน รวมถึงผลักดันและสนับสนุนพวกเขาในอนาคตได้เช่นกัน” นอกจากนี้   ยังช่วยฝึกทักษะ  ผ่านศิลปะในการใช้ภาษา หรือสัญลักษณ์ต่าง ๆ ที่ดึงดูดความสนใจ ซึ่งเป็นสิ่งที่   ให้ความสำคัญเป็นอย่างมาก เธอจึงใช้เวลาทำงานในโปรเจ็กต์พิเศษราว   กว่าจะมาเป็นไอเดียสุดสร้างสรรค์ในนิทรรศการ  ค้นพบช่วงเวลาแห่งความสุขและกิจกรรมสนุก ๆ สำหรับทุกคนในครอบครัว ในนิทรรศการ “200 YEARS JOURNEY THROUGH THAI MODERN ART HISTORY” ท่าพิพิธภัณฑ์ (Museum Pier) ภายในโครงการ ท่าช้าง วังหลวง ติดกับท่าเรือท่าช้างถนนมหาราช กรุงเทพฯ เปิดให้เข้าชมทุกวันตั้งแต่เวลา 9.00-17.00 น. เปิดให้เข้าชมจนถึง 30 เมษายน 2568 นี้ ค่าเข้าชมสำหรับผู้ใหญ่ 100 บาท นักเรียน / นักศึกษา (กรุณาแสดงบัตร) 50 บาท เด็กที่มีส่วนสูงไม่เกิน 90 เซนติเมตร เข้าชมฟรี ชาวต่างชาติ 300 บาท ติดตามได้ที่ https://www.museumpier.com/",
    "start_date": "9 มีนาคม 2025",
    "end_date": "30 เมษายน 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "ไม่ระบุ",
    "location": "ท่าพิพิธภัณฑ์ (Museum Pier)",
    "url": "https://www.bangkokartcity.org/th/discover-detail/kids-in-museum-pier-deejai-kosiyapong",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/XAyRxEGkNpqdMgH1iVe1AdvWYI.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:47",
    "status": "ongoing"
}