{
    "title": "PHOTOPSIA",
    "description": "100 Tonson Foundation มีความยินดีนำเสนอนิทรรศการ   โดย ณัฐ เสฏฐนา ศิลปินทัศนศิลป์รุ่นใหม่ชาวไทย ภายใต้การดูแลของ สุพล เนียมคำเนิด นิทรรศการนี้ได้รับการคัดเลือกจากกว่า 30 โครงการที่ส่งเข้าร่วมใน Open Call ครั้งที่สองของมูลนิธิเมื่อต้นปีที่ผ่านมา   เป็นผลงานจัดวางเฉพาะพื้นที่ (site-specific installation) ซึ่งจะจัดแสดงระหว่างวันที่ 19 ธันวาคม 2567 ถึง 6 เมษายน 2568 ภายในพื้นที่ที่โดดเด่นของมูลนิธิซึ่งได้รับการออกแบบโดย Christian Liaigre นักออกแบบชาวฝรั่งเศสที่มีชื่อเสียง นิทรรศการนี้นำเสนอภาพที่กระตุ้นประสาทสัมผัสและตั้งคำถามต่อการรับรู้ทางสายตาในรูปแบบที่แปลกใหม่ ผลงานจัดวางใน   เชื่อมโยงกันผ่านแนวคิดเรื่องการฉายภาพ (projection) ซึ่งเป็นรากฐานจากการฝึกฝนศิลปะการถ่ายภาพของศิลปิน อาทิ การสร้างภาพวิวภายนอกที่ค่อย ๆ ปรากฏบนหน้าต่างปิดสนิทในห้องมืด ให้เกิดภาพลวงตาที่น่าประหลาดใจระหว่างการมีอยู่และการหายไป อีกทั้งยังมีการจัดวางที่เล่นกับผลึกควอตซ์ในพื้นที่สีขาว ซึ่งแสงที่ฉายลงบนผลึกจะเปลี่ยนรูปแบบพื้นที่ และเชื่อมโยงเข้ากับการเคลื่อนไหวและการมีตัวตนของผู้ชม นอกจากนี้ยังมีโปรแกรมสาธารณะมากมายตลอด 4 เดือนของการจัดแสดง เช่น การพูดคุยกับศิลปิน การฉายภาพยนตร์ และการแสดงสด โดยหนึ่งในไฮไลต์คือ   ที่จะจัดขึ้นในช่วงกลางเดือนกุมภาพันธ์ 2568 เพื่อเชิญศิลปินหน้าใหม่และผู้สร้างสรรค์ส่งผลงานศิลปะภาพเคลื่อนไหวและภาพยนตร์ทดลอง เพื่อเปิดพื้นที่สร้างสรรค์บทสนทนาผ่านแนวทางที่แปลกใหม่เกี่ยวกับแสง ภาพ และคุณสมบัติชั่วคราวของพื้นที่และเวลา ให้สอดคล้องกับธีมของนิทรรศการ นิทรรศการนี้เชิญชวนผู้ชมให้สำรวจความสัมพันธ์ระหว่างแสงและเวลา พร้อมทั้งตั้งคำถามถึงขอบเขตของการรับรู้และความเป็นไปได้ในรูปแบบที่ไม่จำกัด 13 กุมภาพันธ์ – 9 มีนาคม 2025 คัดสรรจากผลงานที่ส่งเข้าประกวดกว่า 500 ชิ้นในการเปิดรับสมัคร   ภูมิใจนำเสนอ   โปรแกรมฉายที่ได้รับการคัดสรรโดย   ซึ่งเป็นส่วนหนึ่งของนิทรรศการ   โปรแกรมนี้สอดคล้องกับธีมของนิทรรศการ โดยสำรวจความทรงจำที่พร่าเลือน ประวัติศาสตร์ที่ผันแปร และภาพที่เปลี่ยนแปลงตลอดเวลา  โดย Louis Gahide | 2024 | 5:51 นาที  โดย Anastacia Mala | 2023 | 6 นาที  โดย ศิรศิลป์ พังประเสริฐกุล | 2024 | 28 นาที  โดย ปริญ อินทรศร | 2024 | 10:26 นาที โปรแกรมฉายนี้จะถูกนำเสนอเป็นส่วนหนึ่งของ   ผลงานศิลปะจัดวางเฉพาะพื้นที่ของ   ที่   โดยจะเปิดตัวในวันที่   และฉายต่อเนื่องในรูปแบบวิดีโอติดตั้งภายในพื้นที่นิทรรศการจนถึงวันที่  ในวันที่   ขอเชิญผู้ชมร่วมฟัง   กับผู้กำกับภาพยนตร์ที่ได้รับเลือกและภัณฑารักษ์   เพื่อเปิดเผยเบื้องหลังแนวคิด กระบวนการสร้างสรรค์ และการทดลองเชิงศิลปะของพวกเขา",
    "start_date": "19 ธันวาคม 2024",
    "end_date": "6 เมษายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "10:00-18:00",
    "location": "มูลนิธิ 100 ต้นสน",
    "url": "https://www.bangkokartcity.org/th/discover-detail/photopsia",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/PQQdTwhfHg3P9YEPfCksKZeomAA.png",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:50",
    "status": "ongoing"
}