{
    "title": "The Exquisite Silence - ความเงียบที่งดงาม",
    "description": "West Eden Gallery ขอเชิญชมนิทรรศการภาพถ่าย   โดย จิตติมา เสงี่ยมสุนทร ศิลปินภาพถ่ายชาวไทย ผ่านการคัดสรรและนำเสนอโดย ทอม โพธิสิทธิ์ ซึ่งจะจัดแสดงตั้งแต่วันที่ 20 มีนาคม ถึง 25 พฤษภาคม 2568 ณ West Eden Gallery โดยนิทรรศการนี้นำเสนอเจตนารมณ์ของศิลปินที่ต้องการสะท้อนความเงียบสงบอันงดงามท่ามกลางอารมณ์และความรู้สึกอันหลากหลายของมนุษย์ ผ่านการเลือกใช้ดอกไม้ในสวนของศิลปินมาเป็นหัวใจในการถ่ายทอดความรู้สึกเหล่านั้นออกไป   ถือเป็นการร่วมมือครั้งล่าสุดระหว่าง West Eden และ ทอม โพธิสิทธิ์ ช่างภาพมากประสบการณ์ ผู้เป็นที่ปรึกษาของ West Eden และผู้ร่วมก่อตั้ง HOP - Hub of Photography อีกทั้งยังเคยเป็นศิลปินที่ได้ร่วมแสดงผลงานที่ West Eden Gallery โดยการร่วมมือกันในครั้งนี้ มีจุดประสงค์เพื่อนำเสนอและผลักดันวงการถ่ายภาพของประเทศไทยไปสู่ระดับระดับนานาชาติ จิตติมา เสงี่ยมสุนทร เป็นศิลปินภาพถ่ายผู้มีชื่อเสียงในด้านการถ่ายภาพขาว-ดำแนวศิลปะ ที่ถ่ายทอดความงดงามลึกซึ้งของธรรมชาติ และสะท้อนมิติทางอารมณ์ของมนุษย์ผ่านผลงานของตนเอง เธอใช้เลนส์กล้องเป็นสื่อกลางในการถ่ายทอดแนวคิดและอารมณ์ เน้นการบันทึกความจริงทางสุนทรียะที่สัมผัสได้ผ่านแสง เงา และองค์ประกอบเชิงนามธรรมซึ่งเป็นหัวใจสำคัญของการสร้างผลงานที่งดงาม นิทรรศการ  จึงเปรียบดั่งเครื่องบรรเลงเพลงที่ทำหน้าที่คล้ายเพื่อนที่เข้าใจ อยู่เคียงข้าง และช่วยขับกล่อมความวุ่นวายภายในจิตใจให้สงบลง พร้อมเปิดพื้นที่ให้ความเงียบสงบอันงดงามเข้ามาแทนที่ โดยศิลปินอาศัยช่วงเวลานี้ในการจับภาพความละเอียดอ่อนของดอกไม้ เพื่อสื่อถึงความงามของธรรมชาติที่มีอยู่ในชีวิตประจำวัน ผ่านการใช้กระบวนการถ่ายภาพและเทคนิคการพิมพ์ที่หลากหลาย ทั้งแบบฟิล์มดั้งเดิม, ดิจิทัล และเชิงทดลอง เพื่อให้ผู้ชมได้เห็นถึงความเชื่อมโยงระหว่างธรรมชาติและความสงบในจิตใจของเรา",
    "start_date": "20 มีนาคม 2025",
    "end_date": "25 พฤษภาคม 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "11:00-20:00",
    "location": "เวสท์ เอเดน",
    "url": "https://www.bangkokartcity.org/th/discover-detail/the-exquisite-silence",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/nLOJr9OmrJfqA1pnDHOjMzaVI3E.jpg",
    "reliability_score": 2,
    "timestamp": "2025-04-30 23:03:39",
    "status": "ongoing"
}