{
    "title": "หนึ่งวันและหนึ่งคืน",
    "description": "เวลามีค่าเพราะมันมีจำกัด ทุกคนมีเวลาเท่ากันใช่ไหม เหตุใดบางครั้งเวลาที่มีกลับไม่เพียงพอเหตุใดเมื่อสุขช่างแสนสั้นแต่เมื่อทุกข์นั้นช่างยาวนานหรือเวลาที่มีนั้นไม่เท่ากันดั่งแนวคิดคติจักรวาลวิทยาในพุทธศาสนาและตามทฤษฎีสัมพัทธภาพของ อัลเบิร์ตไอน์สไตน์การมองดูการเปลี่ยนผันไปของสิ่งรอบตัวในชีวิตประจำวันกับการเฝ้าสังเกตแบบแผนและกลไกของธรรมชาติที่เป็นกฏของจักรวาลอย่างหนึ่งเรียกว่า “เวลา”เป็นความมหัศจรรย์เชิงนามธรรมชวนให้ฉงนกับความหมายและคุณค่าของมันแต่อริสโตเติลกลับกล่าวไว้ว่าเวลาเป็นเพียงแค่การวัดการเปลี่ยนแปลงของทุกสรรพสิ่งเท่านั้น เริ่มแรกมนุษย์มีนาฬิกาชีวภาพอยู่ในตัวก่อนการปรากฎขึ้นของนาฬิกาเรือนแรกแต่ความทะเยอทะยานที่จะปรับแต่งธรรมชาติ บิดเบือนด้วยการสร้างสิ่งประดิษฐ์และสิ่งก่อสร้างทำให้การก้าวก่ายของกิจกรรมมนุษย์ในการมีอยู่ของธรรมชาตินั้นเกินขอบเขตด้วยความสนใจและใช้เวลามากมายในชีวิตคิดทบทวนเรื่องนี้ จึงยอมจำนนต่อความยิ่งใหญ่ของธรรมชาติไม่ต้องการจะเอาชนะ อยากให้ความเป็นไปในธรรมชาติยังคงอยู่เพราะความเป็นตัวเราช่างไร้ค่าเมื่ออยู่กับธรรมชาติ หากเรามองย้อนกลับไปในตอนที่เวลาเป็นเพียงแค่การสังเกตพฤติกรรมของพืชและสัตว์การเปลี่ยนผ่านกลางวันสู่กลางคืน และการเปลี่ยนฤดูกาลเราจะกลับกลายเป็นส่วนหนึ่งกับจังหวะเวลาที่เดินไปเรื่อย ๆโดยไม่ต้องกังวลถึงสิ่งที่ผ่านไปแล้วและสิ่งที่ยังมาไม่ถึงได้ไหม ถ้ามีเวลาเพียง 1 วันกับอีก 1คืนในการใช้ชีวิตและปฏิบัติกิจวัตรแบบนั้นไปตลอดเหมือนที่ธรรมชาติได้ออกแบบไว้ให้เราจะสามารถสัมผัสความเป็นจริงในอีกมิตินี้ได้หรือไม่ อังกฤษ อัจฉริยโสภณ (เกิดเมื่อปี 2519 ณ จังหวัดเชียงราย)สร้างการรับรู้ถึงแก่นสารของเวลาจากการศึกษาและชื่นชมธรรมชาติที่ผ่านเข้ามาในชีวิตประจำวันบันทึกลงในผลงานจิตรกรรมนามธรรม เกิดเป็นภาพวาดทิวทัศน์ (landscape) ที่เป็นปัจจุบันขณะบอกเล่าถึงสิ่งรอบตัวที่ไม่เข้ากัน ความขัดแย้งในสภาพแวดล้อมที่ถูกแทนค่าผ่านสเปกตรัม (spectrum)ของสีที่ทั้งปรากฎและไม่ปรากฏในธรรมชาติ เมื่อมองเผิน ๆ จะเห็นการใช้รูปแบบ (pattern) ที่เหมือนกันสะท้อนมาจากแบบแผนของธรรมชาติ มีการทำซ้ำ วนเป็นวงจรแต่หากตั้งใจพิจารณาจะพบความแตกต่างในรายละเอียดทั้ง สี สื่อ พื้นผิวและร่องรอยเปรียบได้กับบันทึกกิจกรรมมนุษย์เจ็ดพันล้านคนบนโลกที่มีความเป็นปัจเจกภายใต้การดำเนินไปของกฎแห่งธรรมชาติ หนึ่งวันและหนึ่งคืน เปิดช่องว่างให้เราแบ่งปันความเป็นไปได้ของทัศนธาตุที่ปรากฎบนผืนผ้าใบใช้เวลาซึมซับเรื่องราวความรู้สึกที่ได้รับผ่านสายตา ตีความเนื้อหาผ่านประสบการณ์และการรับรู้ส่วนบุคคลไว้พินิจพิเคราะห์ถึง “เวลา” ที่เราห่างเหินจากมันมาเผื่อว่าในช่วงชีวิตนี้เราจะกลับไปเป็นหนึ่งเดียวกับธรรมชาติได้อีกครั้ง",
    "start_date": "23 มกราคม 2025",
    "end_date": "31 มีนาคม 2025",
    "categories": [
        "Art & Design"
    ],
    "event_slot_time": "ไม่ระบุ",
    "location": "10 10 Art Space",
    "url": "https://www.bangkokartcity.org/th/discover-detail/one-day-and-one-night",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/gEIcWnlyElB4wQKdKvi8U6GT9Gk.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:49",
    "status": "ongoing"
}