{
    "title": "“Homecoming\" นิทรรศการเดี่ยวโดย Swoon (Caledonia Curry)",
    "description": "สำรวจผลงานของ Swoon ศิลปินสตรีทอาร์ตระดับโลก ที่มีนิทรรศการเดี่ยวในเอเชียเป็นครั้งแรก สตรีทอาร์ตในมุมมองของคุณคืออะไร หลายคนอาจมองเป็นงานศิลปะข้างถนน พ่นสีตามกำแพง หรือไม่ก็เกี่ยวพันกับวิถีของกลุ่มผู้ชายในซอกหลืบมุมมืดของสังคม ที่ถ่ายทอดความคิดของพวกเขาผ่านผลงานศิลปะตามที่สาธารณะ แต่ไม่ว่าความหมายที่แท้จริงของสตรีทอาร์ตจะเป็นไปในทิศทางไหน ก็ปฏิเสธไม่ได้ว่าในวันนี้ โลกของศิลปะข้างทางได้โยกย้ายจากริมกำแพงสู่แกลเลอรี และกลายเป็นหนึ่งในศิลปะกระแสหลักมากขึ้นกว่าเดิม “Swoon” หรือ “คาเลโดเนีย เคอร์รี่” (Caledonia Curry) คือหนึ่งในศิลปินตัวแม่ของวงการสตรีทอาร์ตแห่งยุค ที่ผ่านมาเธอได้สร้างสรรค์ผลงานเป็นที่น่าจดจำหลากหลายชิ้น และที่สำคัญ แม้ผลงานของศิลปินจากนิวยอร์กผู้นี้ถูกจัดเป็นงานแบบสตรีทอาร์ต ทว่างานของเธอไม่ได้จำกัดแค่เพียงตามท้องถนนเท่านั้น หากแต่ยังเคยจัดแสดงในที่ต่างๆ ทั้งพิพิธภัณฑ์ หอศิลป์ ไปจนถึงในทะเล อีกทั้งยังแฝงไปด้วยเรื่องราวชีวิตและสังคมที่เธอสอดแทรกเข้าไปในงานอย่างแยบคาย ก่อนนิทรรศการครั้งแรกในเอเชียของราชินีแห่งสตรีทอาร์ตจะจัดแสดงในประเทศไทยที่เอส เอ ซี แกลเลอรี ย้อนไปดูผลงานที่ผ่านมาเพื่อทำความรู้จักเธอกันสักนิด เริ่มกันที่ผลงานที่ทำให้เธอเป็นที่รู้จักในวงการศิลปะนานาชาติอย่าง Swimming Cities of Serenissima (2009) กองเรือประดิษฐ์จากวัสดุเหลือใช้จำนวน 3 ลำ พร้อมกับลูกเรือจำนวน 30 คน ที่แล่นไปตามทะเลเอเดรียติกจากประเทศสโลวีเนีย ไปขึ้นฝั่งยังเมืองเวนิส ประเทศอิตาลี ในงานศิลปะระดับโลกอย่าง Venice Biennale ซึ่งเบื้องหลังของผลงานครั้งนี้ คือแรงบันดาลใจจากทัศนียภาพของป่าชายเลนที่สลับซับซ้อนในฟลอริดาที่เธอเคยอาศัยในวัยเด็ก ผลงานอีกชิ้นคือ Submerged Motherlands (2014) อีกนิทรรศการอันน่าจดจำของ Swoon ที่จัดแสดง ณ Brooklyn Museum นิวยอร์ก ซึ่งเธอเนรมิตภูมิทัศน์อันมหัศจรรย์ผ่านผลงานศิลปะจัดวาง ประติมากรรมต้นไม้ขนาดใหญ่และซากเรือจากกระดาษ ที่เชื่อมโยงระหว่างแนวคิดเรื่องบ้านเกิดกับร่างกายของแม่ เพื่อพูดถึงความสูญเสียที่เกิดขึ้นตลอดแนวชายฝั่งมหาสมุทรแอตแลนติก ในเวลาเดียวกับที่เธอโศกเศร้าจากการสูญเสียแม่ ไปจนถึงการเปลี่ยนแปลงด้านสภาพอากาศและสิ่งแวดล้อม และผลงานที่ Swoon เตรียมมาจากสหรัฐอเมริกา เพื่อจัดแสดงเป็นครั้งแรกในเอเชียในห้องจัดแสดงของเอส เอ ซี แกลเลอรี คือ Cicada (2020) งานศิลปะติดตั้งขนาดใหญ่ที่เธอสร้างสรรค์หุ่นสต็อบโมชันเข้ากับแอนิเมชันวิดีโออาร์ต ซึ่งเชื่อมโยงไปกับชีวิตในอดีตและการเติบโตของศิลปิน อุปมาคล้ายกับการเปลี่ยนแปลงทางกายภาพของชีวิตจักจั่น ยิ่งไปกว่านั้น ความพิเศษของการมาเยือนประเทศไทยครั้งนี้ คือผลงานชิ้นใหม่ที่เธอสร้างขึ้นในประเทศไทย ระหว่างการเป็นศิลปินในพำนักที่ SAC Residency จังหวัดเชียงใหม่ โดยการร่วมงานกับสล่าท้องถิ่น ผ่านวัสดุที่หลงเหลือจากภัยพิบัติน้ำท่วมภาคเหนือของไทย ผลงานชุดนี้จะออกมาหน้าตาเป็นอย่างไร เตรียมพบกับนิทรรศการ “Homecoming” ของ Swoon ราชินีแห่งสตรีทอาร์ตได้ในวันที่ 25 มกราคม ถึง 12 เมษายน พ.ศ. 2568 ที่ SAC Gallery",
    "start_date": "25 มกราคม 1482",
    "end_date": "12 เมษายน 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "10:00-18:00",
    "location": "เอส เอ ซี แกลเลอรี",
    "url": "https://www.bangkokartcity.org/th/discover-detail/explore-swoon-s-world-a-world-class-street-artist-s-first-asia-solo-exhibition",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/ZdEJjFFNNYRv5z5tMrCZas1M4.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:48",
    "status": "ongoing"
}