{
    "title": "“Resonant Abstractions\"",
    "description": "“Resonant Abstractions” ดีใจ โกสิยพงษ์ กับนิทรรศการจิตรกรรมเดี่ยวครั้งแรก ที่เขียนภาษาใหม่แห่งภาพและเสียงเพื่อเห็นเสียง-ฟังสี เอส เอ ซี แกลเลอรี (SAC Gallery) ภูมิใจนำเสนอนิทรรศการเดี่ยวครั้งแรกอันเป็นที่รอคอยของศิลปิน ดีใจ โกสิยพงษ์ ในชื่อ “Resonant Abstractions” ภายใต้การดูแลของภัณฑารักษ์ มิแรนด้า เค. เม็ตคาล์ฟ โดยจะเปิดในวันที่ 3 เมษายน และจัดแสดงถึงวันที่ 31 พฤษภาคม พ.ศ. 2568  ในนิทรรศการนี้ ศิลปินได้สำรวจจุดตัดระหว่างทัศนศิลป์ เสียง ภาษาและความทรงจำอย่างเชี่ยวชาญสร้างประสบการณ์หลากประสาทสัมผัสที่ท้าทายการรับรู้แบบดั้งเดิมของการสื่อสาร เป็นที่รู้จักในวงการศิลปะนานาชาติจากการแสดงผลงานในนิทรรศการกลุ่มสำคัญหลายแห่ง อาทิ นิทรรศการ “Being Human | Human Being” ที่ Carlsberg Byens Galleri ในโคเปนเฮเกน ประเทศเดนมาร์กและนิทรรศการ “It's Not Me. It's My Image” ที่ Gallery Houseในบรู๊กลิน นิวยอร์ก ประเทศสหรัฐอเมริกา ผลงานของเธอได้รับความสนใจอย่างกว้างขวางจากผู้สะสมศิลปะทั้งในสหรัฐอเมริกา ยุโรป และเอเชียสะท้อนถึงความสามารถในการสร้างสรรค์ศิลปะที่สื่อสารข้ามพรมแดนวัฒนธรรมได้อย่างลึกซึ้ง และหลังจากเข้าร่วมนิทรรศการกลุ่มมากมายในกรุงเทพฯนิทรรศการนี้ถือเป็นก้าวสำคัญในเส้นทางศิลปะของดีใจ ผลงานที่มีลักษณะเฉพาะตัวของเธอได้พัฒนาอย่างต่อเนื่อง จนมาถึงจุดสมบูรณ์ในการเปิดตัวเดี่ยวครั้งนี้ ซึ่งเป็นครั้งแรกที่เธอผสมผสานงานเสียงเข้ากับจิตรกรรมแสดงให้เห็นถึงวิสัยทัศน์ทางศิลปะของเธออย่างเต็มที่ Resonant Abstractions นำเสนอชุดผลงานจิตรกรรมนามธรรมอันโดดเด่นพร้อมกับ “เสียง”ที่ก้าวข้ามขอบเขตศิลปะแบบเดิมแนวทางอันเป็นนวัตกรรมของศิลปินเปลี่ยนรูปแบบทางภาษาให้กลายเป็นองค์ประกอบภาพที่มีพลวัตในขณะเดียวกันก็แปลงองค์ประกอบภาพเหล่านี้ให้เป็นประสบการณ์เสียงหลายชั้น เชิญชวนผู้เข้าชมให้“ฟังด้วยตาและเห็นด้วยหู” “Resonant Abstractions” จะจัดแสดงตั้งแต่วันที่ 3 เมษายนถึง 31 พฤษภาคม พ.ศ. 2568 ที่ชั้น 2 เอส เอ ซี แกลเลอรีร่วมงานเปิดนิทรรศการในวันพฤหัสบดีที่ 3 เมษายน พ.ศ. 2568ตั้งแต่เวลา 18.30 น. เป็นต้นไป ซึ่งคุณจะได้พบกับศิลปิน ดีใจ โกสิยพงษ์บริษัท บำรุงรักษ์ เซอร์วิส จำกัด สำนักงานใหญ่ 160/3 ซอยสุขุมวิท33 (แดงอุดม) ถนนสุขุมวิท แขวงคลองตันเหนือ เขตวัฒนา กรุงเทพฯ 10110 โทรศัพท์ 02-2585580 ต่อ 401พร้อมด้วยผู้ชื่นชอบศิลปะ เข้าชมฟรี สำหรับข้อมูลเพิ่มเติม อัปเดตและกิจกรรมต่างๆ",
    "start_date": "3 เมษายน 2025",
    "end_date": "31 พฤษภาคม 2025",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "event_slot_time": "10:00-18:00",
    "location": "เอส เอ ซี แกลเลอรี",
    "url": "https://www.bangkokartcity.org/th/discover-detail/resonant-abstractions",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://framerusercontent.com/images/Fuss94OCYp6vA1iXs5vDHooaeKQ.jpg",
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:20:46",
    "status": "upcoming"
}