{
    "title": " Intania Expo 2025",
    "description": "Intania Expo 2025วันที่ 28 - 30 มีนาคม 2568ณ คณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัยกลับมาอย่างยิ่งใหญ่อีกครั้งกับงานเปิดบ้านสุดอลังการกับ Intania Expo 2025 ที่จะพาทุกคนมารู้จักตัวตนที่น่าหลงใหลของ คณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ต้นทางที่นำพาทุกคนสู่เส้นทางชีวิตที่ไฝ่ฝัน และเติบโตสู่ความสำเร็จในอนาคตงาน Intania Expo 2025 จัดขึ้นตั้งแต่วันที่ 28 - 30 มีนาคม 2568 ณ คณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ภายใต้ธีม “Intaniaverse: Survive in THE COMIC WORLD มหากาพย์วิศวกรรม” ที่จะพาทุกคนร่วมทำภารกิจกอบกู้จักรวาลอินทาเนีย ไขปริศนาลึกลับช่วยปลดล็อก “ปราสาทแดง” ผ่าน 8 ดินแดนวิศวกรรม ประกอบไปด้วยIntania Hall of Legends ฮอลล์แห่งแรงบันดาลใจ พบปะบุคคลผู้สร้างแรงบันดาลใจในวงการทั้งศิษย์เก่าและผู้เชี่ยวชาญIntania Innovation Land ปีกแห่งนวัตกรรม ชื่นชมผลงานและนวัตกรรมจากอดีต ปัจจุบัน และอนาคตIntania Green Planet วิศวกรเพื่อโลก ความยิ่งใหญ่ที่วงการวิศวกรรมที่มีส่วนช่วยสร้างความยั่งยืนให้แก่โลกของเราIntania Information Core ศูนย์ข้อมูลแห่งจักรวาลอินทาเนีย สำรวจเส้นทางในสาขาวิชาต่างๆของวิศวกรรมศาสตร์Intania Club อาณาจักรแห่งชมรมวิศวะ แลกเปลี่ยนคลังข้อมูลประสบการณ์จากชมรมต่างๆโดยรุ่นพี่สู่รุ่นใหม่ พร้อมแสดงผลงานแห่งความภาคภูมิใจIntania Quest ดินแดนแห่งการเจาะลึก ดำดิ่งสู่แก่นภาควิชาวิศวกรรม สัมผัสประสบการณ์จริงผ่านภารกิจต่างๆจากสาขาภาควิชาต่างๆIntania Insight ดินแดนแห่งพันธมิตร ถ่ายทอดประสบการณ์ชีวิตในรั้วจุฬาฯ ทั้งด้านการเรียน และการใช้ชีวิต จากรุ่นพี่ของแต่ละภาควิชาIntania Arena สังเวียนวิศวะ ปะทะสมอง สัมผัสการแข่งขันอันดุเดือดจากเวทีการอันยิ่งใหญ่อย่าง Integral Bee, Innovation contest, Intania Metaverse และ Intania Hackathon",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "28 มีนาคม 2025",
    "end_date": "30 มีนาคม 2025",
    "event_slot_time": "08:00–16:00",
    "location": "จุฬาลงกรณ์มหาวิทยาลัย - Chulalongkorn University",
    "url": "https://www.facebook.com/ChulaEngineering",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Intania_Expo_2025_b15d8dd238.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:22:57",
    "status": "ongoing"
}