{
    "title": "15 Chawan",
    "description": "15 Chawanวันที่ 22 มีนาคม - 4 พฤษภาคม 2568ณ อัตตา แกลเลอรี่15 Chawan Collector / Curator / Conversation: ศิลปะแห่งการสะสม ความพิถีพิถันแห่งการคัดสรร พลังแห่งบทสนทนา 22 มีนาคม - 4 พฤษภาคม 2568 งานเปิดนิทรรศการ 22 มีนาคม 2568 เวลา 16:00 - 19:00 น. การสนทนาระหว่างกิตติภรณ์ ชาลีจันทร์ และ ชัยยศ อิษฎ์วรพันธุ์ เวลา 16:30 น.อัตตา แกลเลอรี่ มีความยินดีที่จะเปิดตัวซีรีส์นิทรรศการ Collector / Curator / Conversation: ศิลปะแห่งการสะสม ความพิถีพิถันแห่งการคัดสรร พลังแห่งบทสนทนา เพราะงานศิลปะไม่ใช่แค่เพียงสิ่งที่ถูกมองดู แต่เป็นสิ่งที่เราสามารถใช้ชีวิตอยู่ร่วมกับมันได้ งานศิลปะสามารถหล่อหลอมพื้นที่ มุมมอง และประสบการณ์ในชีวิตประจำวันของเรา นักสะสมไม่ได้เป็นเพียงผู้ดูแลงานศิลปะ แต่ยังเป็นภัณฑารักษ์ที่คัดสรรงานในแบบของตนเอง หล่อหลอมคอลเล็กชันด้วยเจตนา วิสัยทัศน์ และเรื่องราวส่วนตัวCollector / Curator / Conversation นำคอลเล็กชันส่วนตัวของนักสะสมออกสู่สาธารณะ เพื่อเปิดโอกาสให้ผู้ชมได้สัมผัสโลกส่วนตัวของนักสะสมที่ทุ่มเทชีวิตให้กับงานศิลปะ โดยทางแกลเลอรี่จะนำเสนอผลงานจากนักสะสมหนึ่งท่านต่อหนึ่งนิทรรศการ เพื่อสำรวจว่าสุนทรียศาสตร์ บทสนทนา และสัญชาตญาณการคัดสรรของนักสะสมแต่ละคนนั้นหล่อหลอมคอลเล็กชันของเขาออกมาเป็นอย่างไรหัวใจของซีรีส์นิทรรศการนี้คือการเฉลิมฉลองความสุขของการได้ใช้ชีวิตร่วมกับงานศิลปะ ซึ่งเป็นกระบวนการของการมีปฏิสัมพันธ์ที่เติบโต และเปลี่ยนแปลงอยู่เสมอ นักสะสมสร้างความสัมพันธ์กับผลงานที่อยู่รอบตัวพวกเขา ก่อให้เกิดบทสนทนาที่ลึกซึ้งยิ่งกว่าแค่การได้ครอบครองเป็นเจ้าของ เพราะเป็นการมุ่งเน้นเรื่องของความหมาย ความทรงจำ และแรงบันดาลใจในการแลกเปลี่ยนบทบาทไปมาระหว่างนักสะสมและภัณฑารักษ์ ที่ไม่เพียงแต่เผยให้เห็นตัวผลงานในคอลเล็กชัน แต่ยังเห็นถึงความหลงใหล วิจารณญาณ และมุมมองที่ทำให้การสะสมเต็มไปด้วยความหมายและศิลปะของการคัดสรรCollector / Curator / Conversation ได้ลบเส้นแบ่งระหว่างพื้นที่ส่วนตัวและพื้นที่สาธารณะ ความเป็นส่วนตัวและความเป็นสากล เปิดพื้นที่ให้ศิลปะไม่เป็นเพียงสิ่งที่ถูกจัดแสดง แต่เป็นสิ่งที่เราสามารถนำเข้ามาอยู่ในชีวิตประจำวันของเราได้ นักสะสมที่สร้างคอลเล็กชันของตนเองจึงกลายเป็นทั้งนักเล่าเรื่องและภัณฑารักษ์ ผู้เดินทางผ่านอดีตและปัจจุบัน เชื่อมโยงระหว่างสิ่งที่มองเห็นและสิ่งที่รู้สึกอัตตา แกลเลอรี่ตื่นเต้นและมีความยินดีที่จะเปิดตัวนิทรรศการ Collector / Curator / Conversation ครั้งแรกด้วย นิทรรศการ 15 Chawan ที่จะจัดแสดงตั้งแต่วันที่ 22 มีนาคม – 4 พฤษภาคม 2568 โดยงานเปิดนิทรรศการจะจัดขึ้นในวันที่ 22 มีนาคม 2568 ด้วยการสนทนาระหว่างกิตติภรณ์ ชาลีจันทร์ และ ชัยยศ อิษฎ์วรพันธุ์ ในเวลา 16:30 น. ตามด้วยการร่วมชมนิทรรศการจนถึงเวลา 19:00 น.เกี่ยวกับนิทรรศการนิทรรศการ 15 Chawan เชิญชวนให้สัมผัสโลกของถ้วยชาแบบญี่ปุ่น หรือ chawan ผ่านคอลเล็กชันส่วนตัวของ กิตติภรณ์ ชาลีจันทร์ โดย chawan เหล่านี้เป็นมากกว่าการเป็นเพียงวัตถุที่งดงาม แต่ยังเป็นงานฝีมือที่สะท้อนถึงศิลปะและวัฒนธรรมอันยาวนานหลายศตวรรษ นิทรรศการนี้ได้รับการคิวเรตร่วมกันโดย กิตติภรณ์ ชาลีจันทร์, ชัยยศ อิษฎ์วรพันธุ์ — อาจารย์และนักเขียนผู้เชี่ยวชาญด้านสถาปัตยกรรมญี่ปุ่น — และ อัตตา แกลเลอรี่ เพื่อนำพาให้ผู้ชมได้สัมผัสความสงบ ความงาม และความละเมียดละไมของ chawanกิตติภรณ์เริ่มหลงใหลใน chawan เมื่อราว 15 ปีก่อน เมื่อเขาได้พบเห็นภาพที่ดูคล้ายภาพวาด แต่ก็ไม่ใช่ เป็นภาพให้ความรู้สึกเหมือนแผนที่ที่มองจากอวกาศ ทั้งคุ้นเคยและลึกลับในเวลาเดียวกัน เขาได้รู้ภายหลังว่าภาพนั้นคือภาพลวดลายระยะใกล้ของ chawan ที่สร้างสรรค์โดย ปานชลี สถิรศาสตร์ นักปั้นถ้วยชาชาวไทย วินาทีนั้นกลายเป็นจุดเริ่มต้นของเส้นทางที่นำเขาสู่โลกของ chawan โดยเริ่มจากถ้วยใบแรกที่สร้างโดยช่างปั้นชาวไทย สู่คอลเล็กชันที่สะท้อนให้เห็นทั้งความงามและประโยชน์ใช้สอย กิตติภรณ์ได้ค้นพบผ่านพิธีกรรมของการดื่มชาว่า chawan นั้นไม่ได้เป็นเพียงหัวใจของวัฒนธรรมชาแบบญี่ปุ่น และความงามแบบวะบิสะบิเท่านั้น แต่ยังเป็นวัตถุที่ปลุกสัมผัสทั้งห้า — การมองเห็น การสัมผัส การได้ยิน การได้กลิ่น และแม้กระทั่งการรับรส ความหลงใหลนี้นำพาให้เขาเสาะหา chawan ที่สร้างสรรโดยศิลปินชั้นครูของญี่ปุ่น ซึ่งแต่ละใบล้วนให้ประสบการณ์ที่แตกต่างกัน แต่เหนือสิ่งอื่นใด เขาเชื่อว่า chawan ควรเป็นสิ่งที่ถูกโอบอุ้มด้วยสองมือ สัมผัสด้วยริมฝีปาก เพื่อที่จะเข้าถึงความงามอย่างแท้จริงเรามีความยินดีในการนำเสนอ chawan 15 ใบจากคอลเล็กชันญี่ปุ่นของกิตติภรณ์ในนิทรรศการพิเศษนี้ ที่ผู้ชมสามารถรับรู้ถึงความงามของถ้วยชาได้ผ่านการชมด้วยตา และสัมผัสด้วยมือของตนเองอย่างระมัดระวัง เราหวังว่าประสบการณ์อันหาได้ยากนี้จะช่วยให้เกิดความเข้าใจและชื่นชมงานศิลปะในมิติใหม่ เพราะศิลปะไม่ใช่เพียงสิ่งที่อยู่ไกลตัว แต่เป็นสิ่งที่เราสามารถใช้ชีวิตอยู่ร่วมกับมันได้ทุกวัน",
    "categories": [
        "Art & Design"
    ],
    "start_date": "22 มีนาคม 2025",
    "end_date": "4 พฤษภาคม 2025",
    "event_slot_time": null,
    "location": "อัตตา แกลเลอรี่ - ATTA Gallery",
    "url": "https://www.facebook.com/ATTAGallery",
    "cover_picture": "https://api.thailandexhibition.com/uploads/15_Chawan_bb62245d2b.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:22:56",
    "status": "ongoing"
}