{
  "title": "Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’",
  "description": "Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’วันที่ 1 เมษายน - 3 มิถุนายน 2568ณ MMAD BOX by happening, 2nd Fl., MMAD at MunMun Srinakarinมาเขียนโปสการ์ดเล่าสิ่งที่คุณไม่กล้าเอ่ยออกไป ในนิทรรศการ Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’ มีอะไรบ้างไหมที่คุณอยากบอก อยากเล่า อยากระบาย แต่ยังไม่กล้าเอ่ยออกไป ไม่ว่าจะเป็นความลับ ความรัก ความคิดถึง ความคับข้องใจ อยากบันทึกไว้ หรือแค่เรื่องเล็กๆ น้อยๆ ที่อยากบอกใครสักคน …มาลองใช้วิธีเขียนโปสการ์ดกันไหม? happening ขอเสนอนิทรรศการและกิจกรรมศิลปะ Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’ โดย ศิลปิน 10 ราย ได้แก่ chubbynida, dewy art, her., Lychee.Chai, manasawii, OLE, palim, pi-near, Tent Katchakul และ WHITE HAT. Since 2013 ที่พ่วงมากับกิจกรรมเขียน-แลกเปลี่ยนโปสการ์ด และวงสนทนาแบบกลุ่ม ที่ให้คุณเป็นส่วนหนึ่งของนิทรรศการได้ด้วยThe beginning of ‘Postcard from a Stranger’กิจกรรม Postcard from a Stranger โดย happening เกิดขึ้นครั้งแรกเดือนกุมภาพันธ์ 2564 บริเวณผนังโค้ง ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในช่วงที่ทุกคนเพิ่งผ่านช่วงล็อกดาวน์หลังการระบาดของเชื้อโควิด-19 โดยเปิดพื้นที่ให้ทุกคนนำโปสการ์ดที่เขียนข้อความให้กำลังใจหรือส่งต่อความรู้สึกดีๆ ถึงคนแปลกหน้า แล้วสามารถหยิบโปสการ์ดที่ถูกใจใบอื่นกลับไปได้ กิจกรรมนี้มีผู้สนใจเข้ามาอ่านและเขียนโปสการ์ดถึงคนแปลกหน้าอย่างล้นหลาม ทั้งข้อความดีๆ มุกตลก หรือคำพูดซึ้งๆ ถูกติดไว้เต็มผนังโค้งจนขยายไปถึงกระจกของหอศิลป์ฯ และคนที่นำโปสการ์ดมาติดไว้ก็แชร์กิจกรรมนี้บนโซเชียลมีเดียจนกลายเป็นกระแสให้คนเข้ามาอ่านข้อความเป็นจำนวนมากPostcard from a Stranger ถูกจัดขึ้นเป็นกิจกรรมในอีเวนต์ของ happening อีกหลายครั้ง แต่นิทรรศการครั้งนี้คือครั้งแรกที่เราจะจัดเป็นนิทรรศการเต็มรูปแบบ มีทั้งผลงานใหม่เอี่ยมจาก 10 ศิลปิน มีโปสการ์ดหลากหลายให้เลือกใช้ มีกิจกรรมอีกหลายอย่างที่ต่อยอดจากนิทรรศการหลักให้ผู้เข้าชมได้ร่วมสนุกPostcard from a Stranger ‘สิ่งที่ไม่เคยบอก’หลายคนอาจจะมีข้อความที่บรรจุความรู้สึกและความปรารถนาดีเก็บอยู่ในใจ แต่ไม่เคยบอกออกไปให้ใครได้รับรู้...ถึงแม้ว่าการส่งโปสการ์ดจะลดความนิยมลงไปในยุคสมัยที่การสื่อสารรวดเร็วเพียงปลายนิ้วสัมผัส แต่การบรรจงเขียนข้อความด้วยลายมือ ติดแสตมป์ ส่งไปรษณีย์ และเฝ้ารอว่าโปสการ์ดจะไปถึงผู้รับเมื่อไรนั้น... ก็เป็นความรู้สึกของทั้งผู้รับและผู้ส่งที่ไม่มีอะไรมาทดแทน แถมยังอบอวลไปด้วยความโรแมนติกอีกด้วยหากแต่บ่อยครั้งที่เรากักเก็บความรู้สึกของตัวเองเอาไว้ แล้วไม่เคยเผยสิ่งที่อยู่ในใจออกไปให้คนอื่นได้รับรู้ การมีภาพวาดหรือข้อความบนโปสการ์ดที่สื่อสิ่งเดียวกัน อาจจะทำให้สิ่งที่ไม่เคยบอกออกไปนั้น ส่งถึงผู้รับบ้างก็ได้ Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’ จึงชวน 10 ศิลปิน ได้แก่ chubbynida, dewy art, her., Lychee.Chai, manasawii, OLE, palim, pi-near, Tent Katchakul และ WHITE HAT. Since 2013 มาร่วมกันถ่ายทอดสิ่งที่ไม่เคยบอกออกมาเป็นภาพวาดขนาดโปสการ์ด เผื่อภาพวาดของพวกเขาจะเป็นสิ่งแทนใจให้ใครหลายคนใช้แทนสิ่งที่ต้องการบอกใครสักคนบ้างก็ได้ และเปิดโอกาสให้ผู้ร่วมงานได้เขียนเล่า ‘สิ่งที่ไม่เคยบอก’ ของตัวเองประดับไว้ในนิทรรศการของเรา และยังสามารถเก็บเอาโปสการ์ดของใครบางคนบนผนังไปเป็นของที่ระลึกได้อีกด้วยภายในนิทรรศการ Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’ แบ่งพื้นที่ออกเป็นส่วนต่าง ๆ ดังนี้1. ส่วนจัดแสดง จัดแสดงผลงานต้นฉบับของศิลปินทั้ง 10 พร้อมคำอธิบาย ผู้ชมที่ชื่นชอบผลงานสามารถติดต่อเจ้าหน้าที่เพื่อสอบถามขั้นตอนการจองผลงานได้2. ข้อความ ‘สิ่งที่ไม่เคยบอก’ โดยคนแปลกหน้า ผู้ชมสามารถเปิดอ่านโปสการ์ดของคนแปลกหน้า ที่ happening รวบรวมจากบุคคลในสาขาอาชีพต่างๆ ภายในพื้นที่ซีคอนสแควร์ ศรีนครินทร์ เพื่อให้คุณได้รับรู้ความคิดความรู้สึกของพวกเขา3. D.I.Y Station มุมเขียนและตกแต่งโปสการ์ดสำหรับผู้ที่อยากฝากข้อความไว้บนผนัง ซึ่งเมื่อคุณฝากข้อความถึงคนแปลกหน้าไว้บนผนังแล้ว คุณจะสามารถเลือกโปสการ์ดใบใดก็ได้กลับไป4. Post Office หากคุณต้องการส่งโปสการ์ดให้ใครสักคนที่ไม่ใช่คนแปลกหน้า ภายในห้องยังมีตู้จดหมาย สำหรับส่งโปสการ์ดให้บริการโดยไม่คิดค่าใช้จ่าย (เลือกได้ว่าจะส่งให้ใครบางคน หรือส่งให้ตัวเองก็ได้)5. Stranger Talk แต่ละสัปดาห์จะมีศิลปินเจ้าของผลงานทั้ง 10 รายสลับสับเปลี่ยนกันมาร่วมวงสนทนากับทุกคน เพื่อบอกเล่าความหมายของผลงานภาพวาด และแบ่งปันสิ่งที่ไม่เคยบอกกับคุณ เป็นกิจกรรมแชร์ประสบการณ์ เปิดใจ และทำความรู้จักกันผ่านงานศิลปะและการพูดคุย โดยมีตารางคิวศิลปินดังนี้19 เมษายน Palim และ WHITE HAT. Since 201320 เมษายน Tent Katchakul26 เมษายน manasawii27 เมษายน OLE10 พฤษภาคม her.11 พฤษภาคม chubbynida17 พฤษภาคม Lychee.Chai18 พฤษภาคม dewy art 24 พฤษภาคม pi-near /พิแน โดยจะเริ่มคุยกันตอน 14.00 น. และเราจะแปะตาราง Stranger Talk ให้ไว้ในคอมเมนต์ ให้คุณลงทะเบียนได้นะ เรารับแค่วันละ 10 คนเท่านั้น6. Pop-Up Postcard Shop by happening shop ร้านจำหน่ายโปสการ์ดที่คัดสรรโปสการ์ดจากศิลปินมากมายมาจำหน่าย สำหรับคนที่ต้องการส่งโปสการ์ดหรือร่วมทำกิจกรรมส่งข้อความถึงคนแปลกหน้าบนผนังนิทรรศการและกิจกรรมศิลปะ Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’ จัดแสดงตั้งแต่วันที่ 1เมษายน - 3 มิถุนายน 2025ที่ MMAD BOX by happening, 2nd Fl., MMAD at MunMun Srinakarinเปิดนิทรรศการวันเสาร์ที่ 5 เมษายน 2568 เวลา 14.00 พบกับศิลปินและทีมผู้จัดงาน",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 เมษายน 2025",
  "end_date": "3 มิถุนายน 2025",
  "event_slot_time": null,
  "location": "ซีคอนสแควร์ - Seacon Square",
  "url": "https://www.facebook.com/MunMunSrinakarin",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Postcard_from_a_Stranger_e7936e7c98.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-08 18:20:46",
  "status": "ongoing",
  "original_filename": "Postcard from a Stranger ‘สิ่งที่ไม่เคยบอก’.json"
}