{
  "title": "Sea Of Reflections",
  "description": "Sea Of Reflectionsวันที่ 5 มีนาคม - 30 มิถุนายน 2568ณ ซีไลฟ์ แบงคอก, ชั้น B1-B2, สยามพารากอนพบกับการผจญภัยของชาล็อตเเละเพื่อนสัตว์ทะเลได้เเล้ววันนี้ ที่ ซีไลฟ์ แบงคอก Sea Life I Mackcha “Sea Of Reflections” สมุทร | ภาพ | สะท้อน กับครั้งแรกที่จะพาทุกท่านด่ำดิ่งสู่ท้องทะเลใจกลางเมือง เชิญชวนทุกท่านค้นหาสิ่งมีชีวิตสุดมหัศจรรย์ในโลกของซีไลฟ์สู่ห้วงทะเลแห่งจิตใจ สำรวจสิ่งมีชีวิตใต้ท้องทะเล และสะท้อนตัวตนให้มากขึ้น ผ่านรูปแบบความสนุกกับ Treasure Map (แผนที่ตามหาสมบัติ) ในรูปแบบผลงานศิลปะจากการสร้างสรรค์โดยศิลปินมากความสามารถ ที่มีผลงานจัดแสดงมาแล้วทั้งในไทยและต่างประเทศโดย ชรารัตติ์ สาระอาภรณ์ หรือ Mackcha เจ้าของคาแรกเตอร์ดีไซน์ Chalotte (ชาล็อต) เด็กหญิงผมสีขาว ชุดสีน้ำเงิน หน้าตาน่ารักที่มักจะมาพร้อมเพื่อนใต้ท้องทะเลของเธอเสมอตื่นตาไปกับคาแรกเตอร์ Chalotte ในรูปของประติมากรรมใต้ทะเลถึง 2 ชิ้นงาน พร้อมสนุกไปกับ Treasure Map ทำภารกิจร่วมกันกับ Chalotte เพื่อรับของที่ระลึกสุด Limited!ห้ามพลาด! ถ่ายภาพสุดพิเศษจากผลงานภาพเขียนของ Mackcha “Golden Time” และ “Overshadow” ที่จะทำให้ทุกท่านเสมือนเข้าไปเป็นส่วนหนึ่งของผลงานศิลปะ และฮีลใจไปกับแอนิเมชั่นสุดน่ารักของ Chalotte ที่จะคอยพบปะทักทายทุกท่านอยู่ตลอดเส้นทางการรับชม ก่อนกลับ อย่าลืมช็อปของที่ระลึก ของมีจำนวนจำกัด และสินค้า Exclusive สำหรับงานนี้ที่สยามพารากอนเท่านั้น! ราคาบัตรเข้าชมแพ็กเกจพิเศษสำหรับคนไทย : ผู้ใหญ่ 690 บาท ราคาเด็ก 640 บาท สำหรับต่างชาติ : ผู้ใหญ่ 1,240 บาท ราคาเด็ก 1,040 บาทสำรองบัตร ที่ www.visitsealife.com/bangkok",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "5 มีนาคม 2025",
  "end_date": "30 มิถุนายน 2025",
  "event_slot_time": null,
  "location": "สยามพารากอน - SIAM PARAGON ",
  "url": "https://www.facebook.com/SEALIFEBangkokOceanWorld",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Sea_Of_Reflections_102f394294.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    640,
    690,
    1040,
    1240
  ],
  "reliability_score": 2,
  "timestamp": "2025-04-30 23:05:46",
  "status": "ongoing",
  "original_filename": "Sea Of Reflections.json"
}