{
    "title": "HALFBLOOD CONCERT",
    "description": "HALFBLOOD CONCERTวันที่ 27 เมษายน 2568ณ One Bangkok Forumคอนเสิร์ตที่รวมตัวศิลปินเลือดผสมตัวท็อปที่สุดแห่งวงการ T-POP ที่จะสูบฉีดเลือด POP ในตัวทุกคนให้พลุ่งพล่านกับความสนุกไร้ขีดจำกัด LINE UP สุดปัง ที่เตรียมเขย่าเวที ได้แก่ต้าห์อู๋-ออฟโรด (DAOU-OFFROAD)เติ้ล-เฟิร์สวัน (TLE - FIRSTONE)PERSESPROXIEATLASDICEไม่เพียงแค่นั้น ยังมีโมเมนต์เซอร์ไพรส์สุดพิเศษที่จะเกิดในคอนเสิร์ตครั้งนี้เท่านั้น แล้วมาพบกันที่ HALFBLOOD CONCERT ปรากฎการณ์รวมศิลปินตัวท๊อป ที่สุดของวงการ T-Popราคาบัตร : 2,500 และ 1,500 บาท (บัตรยืน และบัตรนั่ง)เปิดจำหน่ายบัตรที่ ThaiticketMajor ทุกช่องทาง ในวันเสาร์ที่ 29 มีนาคมนี้ เวลา 12.00 น.*ใช้บัตรกระดาษเข้างาน**ราคายังไม่รวมค่าธรรมเนียมออกบัตรและค่าออกบัตรพลาสติกใบละ 50 บาท ***ทุกที่นั่งทุกราคาบัตรรับ Official Poster และบัตรแข็งที่ระลึกเงื่อนไขการซื้อบัตรจำกัดการซื้อทุกช่องทาง 1 ท่านต่อบัตร 4 ใบ *ไม่มีการรันคิวสำหรับการซื้อบัตร*การชำระเงินผ่านบัตรเครดิต, บัตรเดบิต, True Wallet , Shopee Pay จะมีค่าธรรมเนียม processing fee 3 % สำหรับการชำระเงินผ่าน BBL iBanking , K Pay+ ค่าธรรมเนียม processing 0.5%โซนบัตรยืนจะมีการรันคิวเข้าฮอลล์ และจะเรียงตามลำดับการชำระเงินสำเร็จไม่จำกัดอายุผู้เข้างาน / เด็กส่วนสูงเกิน 100 ซม. ต้องซื้อบัตรเข้าชมการแสดงใช้บัตรกระดาษในการเข้างาน โดยสามารถแลกรับบัตรพลาสติกที่ระลึกได้ที่หน้างานคอนเสิร์ตกรณีบัตรสูญหายทางบริษัทฯ ขอสงวนสิทธิ์ในการออกบัตรให้ใหม่ทุกกรณีโปรดระวังมิจฉาชีพที่แฝงมาในรูปแบบต่างๆ เช่น การรับจองบัตร การให้โค้ดจอง การซื้อ-ขายบัตรนอกระบบ การแอบอ้างเป็นพนักงานบริษัทฯ เป็นต้นการนำบัตรไปขายต่อหรือแจกเพื่อการโฆษณาหรือประชาสัมพันธ์โดยไม่ได้รับอนุญาตจากบริษัทฯ ถือว่ามีความผิดทางกฎหมายการนำบัตรไปขายต่อเพิ่มราคา หากตรวจสอบและพบหลักฐานการทำความผิด ทางบริษัทฯ ขอสงวนสิทธิ์ในการยกเลิกการจองในกรณียังไม่ชำระเงินหรือยกเลิกบัตรเป็นโมฆะในกรณีที่ชำระเงินแล้ว และนำบัตรกลับคืนสู่ระบบเพื่อจำหน่ายใหม่อีกครั้งบริษัทฯขอสงวนสิทธิ์ในการเปลี่ยนแปลงรายละเอียดต่างๆ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "27 เมษายน 2025",
    "end_date": "27 เมษายน 2025",
    "event_slot_time": null,
    "location": "วัน แบงค็อก - One Bangkok",
    "url": "https://www.facebook.com/grandprixxpectrumofficial",
    "cover_picture": "https://api.thailandexhibition.com/uploads/HALFBLOOD_CONCERT_e39405630f.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1500
    ],
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:22:57",
    "status": "upcoming"
}