{
    "title": "Learning Fest Bangkok 2025",
    "description": "Learning Fest Bangkok 2025วันที่ 16 - 18 พฤษภาคม 2568ณ TK Park และแหล่งเรียนรู้ทั่วกรุงเทพฯ เทศกาลการเรียนรู้กรุงเทพฯ ครั้งที่ 3 Learning Fest Bangkok 2025 ตั้งใจพาทุกคนไปสู่ Givetopia: อุดมการ(ณ์)ให้ พร้อมเปลี่ยนกรุงเทพมหานครให้กลายเป็นเมืองแห่งการให้ การแบ่งปันความรู้และประสบการณ์ที่ไม่มีที่สิ้นสุด ระหว่างวันที่ 16 - 18 พฤษภาคม 2568 ที่ TK Park และแหล่งเรียนรู้ทั่วกรุงเทพฯไฮไลท์สำคัญที่ไม่ควรพลาดArts - ให้ชิล ให้เสียง ให้รู้สึก การแสดงดนตรี เต้น ละคร ที่คุณจะได้ “ให้กำลังใจ” ผ่านเสียงปรบมือ และ “รับพลังใจ” กลับมาแบบเต็มแม็กซ์Showcase - ให้กลับ ให้คืน ให้เปลี่ยน ไม่ใช่แค่นิทรรศการ แต่คือเวทีแห่ง “การให้” ที่มีชีวิต ที่ผู้สร้างสรรค์จะ “ให้คุณเห็น” ผลลัพธ์ของไอเดีย “ให้คุณรู้สึก” ถึงแรงบันดาลใจ และ “ให้คุณได้มีส่วนร่วม” จริง ๆTalk - ให้พูด ให้คิด ให้ปัญญา เวทีสนทนาและแลกเปลี่ยนที่พร้อม “ให้ไฟ” ความคิด และ “รับแสง” ไอเดียใหม่ๆ แบบจุดติดทันที!Tour - ให้เดิน ให้เห็น ให้รู้ ทัวร์สถานที่น่าสนใจ ที่ “ให้เลือกเส้นทาง” การเรียนรู้ของคุณเอง และ “ให้โลกทัศน์” ที่กว้างขึ้นWorkshop - ให้ลอง ให้ลงมือ ให้ได้จริง กิจกรรมที่ “ให้ทักษะ” และ “ให้คุณได้สร้าง” ผลงานด้วยมือคุณเอง!Special - ให้อย่างคาดไม่ถึง กิจกรรมพิเศษที่ “ให้โอกาส” และ “ให้แรงบันดาลใจ” แบบเซอร์ไพรส์ไม่ซ้ำใครPromotion – ให้สิทธิ์ ให้โปร ให้ไม่มีกั๊ก! ข้อเสนอสุดพิเศษจากพันธมิตรหัวใจเดียวกัน ที่จะ “ให้คุณคุ้ม” แบบไม่ต้องลุ้นมาเจอกันที่เทศกาลการเรียนรู้กรุงเทพฯ Learning Fest Bangkok 2025 กับ Givetopia เมืองสมมติที่ไม่มีในแผนที่ แต่มีอยู่จริงในใจเรา วันที่ 16 - 18 พฤษภาคม 2568 ณ TK Park และแหล่งเรียนรู้ทั่วกรุงเทพฯ https://maps.app.goo.gl/LLsKZ3yxV7viWW6q7",
    "categories": [
        "Concert",
        "Home & Furniture"
    ],
    "start_date": "16 พฤษภาคม 2025",
    "end_date": "18 พฤษภาคม 2025",
    "event_slot_time": null,
    "location": "กรุงเทพมหานคร - Bangkok ",
    "url": "https://www.facebook.com/LearningFestThailand",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Learning_Fest_Bangkok_2025_69cb87b150.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-08 20:04:00",
    "status": "upcoming"
}