{
    "title": "NARUTO THE GALLERY in Bangkok",
    "description": "NARUTO THE GALLERY in Bangkokวันที่ 31 พฤษภาคม - 31 กรกฎาคม 2568ณ ห้อง RCB Galleria 1-2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกเป็นเวลากว่าสองทศวรรษแล้วที่เราได้รู้จักกับ \"นารูโตะ\" ซีรีส์มังงะแนว \"โชเน็นจัมป์\" ที่นำเสนอเรื่องราวของนินจา อุซึมากิ นารูโตะ ผู้ซึ่งเอาชนะการต่อสู้อันดุเดือดกับคู่แข่ง และเผชิญหน้ากับอดีตของตนเองเพื่อก้าวขึ้นเป็นโฮคาเงะแห่งหมู่บ้านโคโนฮะ ซีรีส์นี้ได้รับการยกย่องไปทั่วโลกในด้านตัวละครที่น่าติดตาม การสร้างโลกที่ซับซ้อน แก่นเรื่องที่ยั่งยืนเกี่ยวกับมิตรภาพ และการค้นพบตนเอง จนได้รับความนิยมอย่างล้นหลามในทุกเพศทุกวัย ความนิยมนี้ไม่ได้จำกัดอยู่เพียงในประเทศญี่ปุ่นเท่านั้น มังงะนารุโตะทั้ง 72 เล่มยังมียอดจำหน่ายรวมทั่วโลกกว่า 250 ล้านเล่ม และมีการจัดจำหน่ายในกว่า 60 ประเทศและภูมิภาค โดยมียอดขายภายนอกประเทศญี่ปุ่นมากกว่า 100 ล้านเล่มตัวอนิเมะที่ดัดแปลงจากมังงะนั้นเริ่มออกฉายในปี พ.ศ. 2545 ต่อเนื่องไปจนถึงเดือนมีนาคม พ.ศ. 2560 โดยในเดือนตุลาคม พ.ศ. 2565 แฟรนไชส์นี้ได้ฉลองครบรอบ 20 ปีของการออกอากาศทางโทรทัศน์ นอกจากนี้ ยังมีการฉายภาพยนตร์อนิเมะอีก 11 เรื่อง อนิเมะเรื่องนี้ได้รับการเผยแพร่ไปทั่วโลกหลังจากออกอากาศในญี่ปุ่นได้ไม่นาน และเป็นที่รักของแฟน ๆ ทั่วโลกเพื่อเป็นการเฉลิมฉลองครบรอบ 20 ปีของอนิเมะนารูโตะ 54 Entertainment ภูมิใจนำเสนอ “NARUTO THE GALLERY in Bangkok” โดยได้รับการสนับสนุนจาก SL Experiences นิทรรศการที่จะนำพาแฟน ๆ ไปสัมผัสการเดินทางอันน่าประทับใจผ่านโชคชะตาที่เกี่ยวพันกันของนารูโตะและซาสึเกะ ผ่าน 7 โซนที่ได้รับการออกแบบมาอย่างดี ฉากอันทรงพลังจากอนิเมะ สตอรี่บอร์ดต้นฉบับ การออกแบบตัวละคร รวมไปถึงฉากสำคัญในซีรีส์อนิเมะ เริ่มต้นตั้งแต่จากวัยเด็กของเหล่านินจาหมู่บ้านโคโนฮะ ผ่านการผจญภัยในช่วงต้นของ Shippuden ไปถึงรอยร้าวอันแสนเจ็บปวดที่ทำให้พวกเขาแยกจากกัน และการกลับมาพบกันอีกครั้งในสงครามนินจาครั้งที่สี่ ที่นำไปสู่การต่อสู้ครั้งสุดท้ายที่ตาตรึงอยู่ในใจของแฟน ๆ ทุกคนและยากจะลืมเลือนนอกเหนือจากเรื่องราวหลักแล้ว NARUTO THE GALLERY in Bangkok ยังมีไฮไลท์ที่น่าสนใจอื่น ๆ อีกมากมาย ซึ่งรวมถึงไดโอราม่าจำลองของหมู่บ้านโคโนฮะ โซนที่เต็มไปด้วยโควตคำพูดของตัวละครในเรื่อง และคอแลปสุดพิเศษกับห้าศิลปินดาวรุ่งจากวงการศิลปะญี่ปุ่น ได้แก่:Nina Ai: ศิลปินนักวาดภาพ ที่มักจะนำเสนองานของเธอผ่านแอนิเมชั่น ผลงานเด่น ๆ ที่เป็นที่รู้จัก ได้แก่ มิวสิกวิดีโอเพลง \"Yoru ni Kakeru\" ของ YOASOBI, มิวสิกวิดีโอเพลง \"Sayonara Natsu no Hi\" ของ Tatsuro Yamashita, มิวสิกวิดีโอเพลง \"Suki Dattannda (Hazudattanda)\" ของ Macaroni Empitsu และงานอื่น ๆ อีกมากมายKohei Kadokawa: ศิลปินแอนิเมชั่นผู้สร้างสรรค์ผลงานอันลึกซึ้งด้วยสไตล์ภาพที่เป็นเอกลักษณ์ ที่ผสมผสานระหว่างภาพยนตร์คนแสดงและงานสามมิติเข้ากับแอนิเมชั่นque: ศิลปินแอนิเมชั่นผู้ดูแลงานแอนิเมชั่นให้กับศิลปินมาแล้วมากมาย ไม่ว่าจะเป็น SUCKER PUNCH, Pop Shinanaide, Kafu × Hakushi Hasegawa, Justin Bieber, WASABI, THE RAMPAGE และศิลปินอื่น ๆ ภายใต้สังกัดของ Sony และ ILEMERKosuke Sugimoto: ศิลปินนักสร้างสรรค์งานวิดีโอผู้เชี่ยวชาญด้านการตัดต่อวิดีโอที่ผสานงานแอนิเมชั่น, ภาพยนตร์คนแสดง, 3DCG, โมชั่นกราฟิกและเสียงเพลงเข้าด้วยกัน ที่เคยร่วมงานในมิวสิกวิดีโอของ LiSA, GReeeeN, Aimer รวมถึงรายการ \"Minna no Uta\"ของสถานี NHK ด้วยKohta Morie: ผู้ก่อตั้ง MORIE Inc. บริษัทโปรดักชั่นที่อยู่เบื้องผลงานมากมาย และยังเป็นวิดีโออาร์ตติส, ผู้กำกับ และนักสร้างแอนิเมชั่น โดยมีผลงานเด่น ได้แก่ มิวสิกวิดีโอเพลง \"Sayuu Mou,\" \"Haru Dorobou\", \"Nautilus\" ของ Yorushika, มิวสิกวิดีโอเพลง \"Hoshikage no Yell\" ของ GReeeeN, ฉากไตเติ้ลสำหรับละครโทรทัศน์ของ NHK เรื่อง \"Chimu Dondon\" และ \"Hiyokko\" และผลงานอื่น ๆ อีกมากมายโดยศิลปินแต่ละท่านจะเลือกเอาฉากจากอนิเมะ มาตีความใหม่ในสไตล์ของตนเอง และนำเสนอภาพมุมมองที่แปลกใหม่ ซึ่งมีให้ชมเฉพาะใน NARUTO THE GALLERY in Bangkok เท่านั้น นี่คืองานคอแลปที่คุณไม่ควรพลาดเป็นอย่างยิ่งเหล่าแฟน ๆ นารูโตะ เตรียมตัวให้พร้อมกับ NARUTO THE GALLERY in Bangkok จะจัดแสดงตั้งแต่วันที่ 31 พฤษภาคม - 31 กรกฎาคม 2568 ณ ห้อง RCB Galleria 1-2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก ซื้อบัตรเพื่อเข้าชมนิทรรศการได้ตั้งแต่วันนี้ที่ www.eventpop.me/e/87167/narutothegallery-thailand โดยบัตร Early Bird จะเปิดจำหน่ายระหว่างวันที่ 30 เมษายน - 30 พฤษภาคม 2568 นี้ ที่ Eventpop เท่านั้น",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "31 พฤษภาคม 2025",
    "end_date": "31 กรกฎาคม 2025",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/NARUTO_THE_GALLERY_in_Bangkok_519b37e021.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-30 23:05:51",
    "status": "upcoming"
}