{
    "title": "One Day Art! Bring Art to Home",
    "description": "One Day Art! Bring Art to Homeวันที่ 17 - 30 มีนาคม 2568ณ บริเวณลานลิฟท์แก้ว centralwOrld ชั้น 1มาชม ช็อป เล่น หรือถ่ายรูปกับงานศิลปะรูปแบบต่างๆ ให้เต็ม 1 วันที่งาน One Day Art! เรากำลังขนขบวนผลงานศิลปะ อาร์ตทอย เฟอร์นิเจอร์ ของตกแต่งบ้านนับ 100 ชิ้น มารวมกันที่พื้นที่แห่งสีสันนี้แล้ว การหาของตกแต่งบ้านอาจจะเป็นเรื่องอยากสำหรับใครหลายคน แต่ที่นี้คุณจะได้เจอกับ Master Piece สำหรับพื้นที่ของคุณแน่นอน! การมองหาผลงานศิลปะที่ตรงใจสักชิ้นอาจจะไม่ใช่เรื่องยากอีกต่อไปภายในงานพบกับ Zone ต่างๆ จาก Artist และ Pop-Up BoothPop Up Exhibition จาก 12 ศิลปินมากความสามารถ Rukkit / Jame Wisit / Gank Pensuay / Bonus TMC / Leo TMC / Rudy Meyer / Haihaitoon / Soul Crazy / Jecks / The Jum / bangbonboyy / OHMPAll in Advertising โรงปริ้นท์ยุคใหม่ขวัญใจวัยรุ่น Special Collab x bangbonboyyComfy Homie เฟอนิเจอร์อาร์ตๆ ยุคใหม่แบบติดเทรนด์ ที่คุณควรมีไว้ติดบ้านArt Toy สายมูและกลิ่นหอม! อู้หูอย่าบอกใครจาก Art of Parich x Na-muhSiam Carpet พรมทอมือสายอาร์ต ใส่ใจทุกดีเทลColorist Cafe x Paint ขนเอาเวิร์คชอบกุ๊กกิ๊กมาสร้างความสนุกให้กับคุณพร้อมทั้งกิจกรรม Live Painting และอื่นๆ ในครั้งนี้ Street Star Gallery ร่วมกับ All in Advertising / Comfy Homie / Siam Carpet / Art of Parish / Na-muh / Colorist Cafe x Paint ได้มาร่วมสร้างสรรค์ความสนุกร่วมกับ centralwOrld ขนขบวนผลงานอาร์ตสุดชิค เฟอร์นิเจอร์แต่งบ้าน Art Toy สายมู พรมทอมือ และ เวิร์คชอบกิจกรรมสนุกๆ มาเสิร์ฟถึงทุกท่านถึงใจกลางเมือง บริเวณลานลิฟท์แก้ว Central World ชั้น 1 ตั้งแต่วันที่ 17 - 30 มีนาคม 2568 ที่จะถึงนี้ขอเชิญทุกท่านเข้าร่วมนิทรรศการวันเปิดในวันที่ 20 มีนาคม 2568 เวลา 17.00 - 20.00 น. ที่บริเวณลานลิฟท์แก้ว centralwOrld ชั้น 1 พาเพื่อน ๆ มาเที่ยวเล่น ชื่นชมงานศิลปะช็อปของแต่งบ้านไปพร้อม ๆ กัน",
    "categories": [
        "Art & Design",
        "Home & Furniture"
    ],
    "start_date": "17 มีนาคม 2025",
    "end_date": "30 มีนาคม 2025",
    "event_slot_time": null,
    "location": "เซ็นทรัลเวิลด์ - centralworld",
    "url": "https://www.facebook.com/CentralwOrld",
    "cover_picture": "https://api.thailandexhibition.com/uploads/One_Day_Art_Bring_Art_to_Home_3f4e93e81e.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:22:56",
    "status": "ongoing"
}