{
    "title": "Thailand Aquascaping Art Fair (TAAF) 2025",
    "description": "Thailand Aquascaping Art Fair (TAAF) 2025วันที่ 1 - 30 มีนาคม 2568ณ ชั้น 2 แมด, มันมัน ศรีนครินทร์MMAD at MunMun Srinakarin ขอเชิญชวนทุกท่านร่วมสัมผัสความงดงามของศิลปะการจัดตู้ไม้น้ำในงาน Thailand Aquascaping Art Fair (TAAF) 2025 งานประกวด และจัดแสดงศิลปะการจัดตู้ไม้น้ำ ซึ่งจัดขึ้นเป็นปีที่ 3 ติดต่อกัน โดยปีนี้เพิ่มความเข้มข้นของการแข่งขัน ชิงเงินรางวัลกว่า 100,000 บาท พร้อมกิจกรรมที่น่าตื่นตาตื่นใจมากขึ้นกว่าเดิม!พบกับ 5 ไฮไลต์ภายในงาน ที่รวบรวมกิจกรรมน่าสนใจให้เหล่าคนรักการจัดตู้ไม้น้ำไว้อย่างมากมาย ไม่ว่าจะเป็น1. การแข่งขันจัดตู้ไม้น้ำประเภทสวยงาม ชิงเงินรางวัลกว่า 100,000 บาท2. การแข่งขันจัดตู้ไม้น้ำประเภทกล่องสุ่ม การแข่งขันสุดท้าทายที่ต้องอาศัยทั้งดวงและความสามารถ จากการสุ่มกล่องวัตถุดิบที่แตกต่างกัน3. โชว์จัดตู้ไม้น้ำขนาดใหญ่ โดย 4 นักจัดตู้ไม้น้ำชั้นนำของประเทศไทย ได้แก่ คุณอิทธิพงษ์ ดีวรรณ, คุณจตุพร เสงี่ยมพงษ์, คุณวศิน เลิศพรชัยมงคล และคุณชลธี จาตุรนต์รัศมี4. โชว์จัดตู้ไม้น้ำ และ Workshop จากนักจัดตู้ไม้น้ำระดับโลก ได้แก่ คุณ Heri Rasio แชมป์โลกการจัดตู้ไม้น้ำจากประเทศอินโนนีเซีย, คุณ Paulo Segio จาก Luis Navaro Gerente International De Ventas Aquascaper Professional ประเทศบราซิล, คุณบวรสุข วินิจธรรมทุล จาก Aquario Thailand, Terraquarium, Protae Gallery และDiamond bucep5. ร้านค้าสำหรับผู้หลงรักการจัดตู้ไม้น้ำ ที่มาพร้อมกับอุปกรณ์ครบครัน และโปรโมชั่นสุดพิเศษ ไม่ว่าจะเป็น ร้าน PROTAE AQUA CLUB, AQUALAB, Terraquarium, Aquamania TH และDiamond bucep1 - 30 มีนาคมนี้! มาเปิดโลกใต้น้ำ ชมสุดยอดผลงานจากเหล่ามือโปรระดับประเทศไปพร้อมกัน! ใน Thailand Aquascaping Art Fair (TAAF) 2025 ที่ชั้น 2 แมด, มันมัน ศรีนครินทร์",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "1 มีนาคม 2025",
    "end_date": "30 มีนาคม 2025",
    "event_slot_time": null,
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/MunMunArtDestination",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Thailand_Aquascaping_Art_Fair_TAAF_2025_82174c757d.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        100000,
        100000
    ],
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:22:54",
    "status": "ongoing"
}