{
    "title": "Tracing Memories",
    "description": "Tracing Memoriesวันที่ 5 เมษายน - 8 มิถุนายน 2568ณ MMAD MASS GALLERY 2nd Fl., MMAD at MunMun Srinakarinมนุษย์บันทึกความทรงจําในหลากหลายรูปแบบ บางคนเลือกใช้ภาพวาด บางคนเลือกใช้ถ้อยคำและบางครั้งความทรงจําก็ซ่อนอยู่ในพื้นผิวและวัสดุที่เราสัมผัสอยู่ทุกวัน Tracing Memories คือการสํารวจว่าเรื่องราวเหล่านั้นสามารถถูกบันทึกและถ่ายทอดลงบนดินได้อย่างไร ศิลปินแต่ละคนเริ่มต้นจากเรื่องราวที่แตกต่างกัน บางคนใช้เส้นสายเพื่อสร้างโลกแห่งจินตนาการ บางคนใช้สี และพื้นผิวเพื่อสะท้อนอารมณ์ ขณะที่บางคนใช้สัญลักษณ์เพื่อบอกเล่าเรื่องราวที่ไม่สามารถอธิบายเป็นคําพูดได้ เมื่อพวกเขาต้องเปลี่ยนจากหมึก สีและแปรงพู่กันมาเป็นดินเหนียว อุปกรณ์ไม้ลวด และกระบวนการปั้นด้วยมือ เรื่องราวของพวกเขาจึงไม่เพียงแต่ถูกถ่ายทอดออกมาเป็นลวดลาย แต่ยังได้เรียนรู้และทํางานร่วมกับธรรมชาติ ของวัสดุรอยแตกร้าวที่เกิดขึ้นเมื่อสภาพอากาศแปรเปลี่ยนไปตามอุณหภูมิ ผิวสัมผัสที่เกิดจากการท ลวดลายด้วยมือ หรืออุปกรณ์ไม้ปั้น อีกทั้งเงื่อนไขของดินเป็นผู้กําหนด Lamunlamai. ไม่เพียงทําหน้าที่เป็นผู้ดูแลโปรเจค แต่ยังเป็นผู้ทดลอง คิดค้น และแนะนําแนวทางให้ศิลปินแต่ละคนสามารถผลักดันผลงานของตนเองไปสู่รูปแบบใหม่ๆ ที่อาจไม่เคยคาดคิดมาก่อนเมื่อศิลปะและวัสดุสนทนากันTracing Memories เป็นพื้นที่ที่เปิดโอกาสให้ศิลปินและวัสดุได้ \"พูดคุย\" กัน ดินเป็นสิ่งที่มีชีวิตและจดจําร่องรอยของการสัมผัสทุกครั้ง ศิลปินฝากฝังเส้นสายของพวกเขาลงบนดิน และดินก็ตอบสนองต่อสัมผัสนั้นในแบบที่แตกต่างกันไปบางครั้งรอยแตกอาจเกิดขึ้นเอง บางครั้งพื้นผิวอาจเผยให้เห็นมิติที่ไม่คาดคิด ทุกกระบวนการคือบทสนทนา และทุกบทสนทนาคือการเรียนรู้ร่วมกันนิทรรศการนี้ไม่เพียงเป็นการทดลองทางศิลปะ แต่ยังเป็นการตั้งคําถามถึงความสัมพันธ์ระหว่างศิลปิน วัสดุ และความทรงจําของพวกเขา เรื่องราวที่ปรากฏบนผลงานอาจเป็นภาพสะท้อนของจินตนาการที่แฝงเร้นอยู่ภายในหรืออาจเป็นเศษเสี้ยวของความทรงจําที่กําลังถูกหลอมรวมเป็นสิ่งใหม่ Tracing Memories จึงเป็นพื้นที่ที่เปิดให้ทั้งศิลปินและผู้ชมได้สํารวจ ทดลอง และตีความเรื่องราวที่ซ่อนอยู่ในธรรมชาติวัสดุที่มีชีวิต",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "5 เมษายน 2025",
    "end_date": "8 มิถุนายน 2025",
    "event_slot_time": "10:30–21:30",
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/MunMunSrinakarin",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Tracing_Memories_8b38a905b2.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-08 20:03:56",
    "status": "ongoing"
}