{
  "title": "Thailand Friendly Design Expo 2022 : มหกรรมอารยสถาปัตย์ และนวัตกรรมสุขภาพเพื่อคนทั้งมวล ครั้งที่ 5",
  "description": "“Thailand Friendly Design Expo 2022 : มหกรรมอารยสถาปัตย์ และนวัตกรรมสุขภาพเพื่อคนทั้งมวล ครั้งที่ 5” รวมพลังภาครัฐ ภาคเอกชน ภาคประชาชน พลิกฟื้นเศรษฐกิจ ขานรับการเปิดประเทศสู่วิถีปกติใหม่ กระตุ้นการจับจ่ายใช้สอย สร้างความเชื่อมั่น ประเทศไทยต้องเดินหน้าต่อไป !! ขอเชิญมาชมสุดยอดงานจัดแสดงและจำหน่ายสินค้า เทคโนโลยี นวัตกรรม และบริการเพื่อสุขภาพ สำหรับผู้สูงอายุ ผู้ป่วยพักฟื้น ผู้พิการ คนรักสุขภาพ และการท่องเที่ยวเพื่อคนทั้งมวล (Tourism for All) ตระการตาไปกับการจัดสวนสวยต้อนรับเทศกาลวาเลนไทน์ โดยสวนนงนุชพัทยา , บริการด้านสุขภาพและการแพทย์ โดยกระทรวงสาธารณสุข และกลุ่มธนบุรีเฮลท์แคร์ , มหัศจรรย์สมุนไพรไทย ต้านโควิด, รวมสุดยอดสินค้าและกีฬาคนพิการ โดยกระทรวง พม. , เลือกช็อปสุขภัณฑ์แบรนด์ดังระดับโลกในราคาพิเศษ , การออกแบบบ้านและที่อยู่อาศัยของคนวัยสมาร์ท, ยานยนต์เพื่อคนทั้งมวล โดยโตโยต้า, วีลแชร์หลายแบบสำหรับผู้สูงอายุ ผู้ป่วยพักฟื้น ผู้พิการ , จับคู่ธุรกิจ B2B กลุ่มสุขภาพและการท่องเที่ยว ,แพคเกจทัวร์อารยสถาปัตย์ทั่วไทยในราคาสุดปัง , ชมงานพุทธศิลป์ล้ำค่าจากศิลปินชื่อดังระดับชาติ , ตรวจสอบพระเครื่องและประเมินราคา ฟรี โดยเซียนพระชื่อดัง , มหาสมปอง-ติ๊ก ชิโร่ ร่วมเปิดตลาดสินค้าราคาได้บุญ ฯลฯ ลดกระหน่ำ 50-80 % พลาดไม่ได้!! ในงาน Thailand Friendly Design Expo 2022 : มหกรรมอารยสถาปัตย์ และนวัตกรรมสุขภาพเพื่อคนทั้งมวล ครั้งที่ 5 ยุควิถีปกติใหม่ (New Normal)",
  "categories": [
    "Business",
    "Others"
  ],
  "start_date": "10 กุมภาพันธ์ 2565",
  "end_date": "13 กุมภาพันธ์ 2565",
  "event_slot_time": "10:00 - 19:00",
  "location": "Bitec ฮอลล์ EH101",
  "url": "https://www.bitec.co.th/th/event/thailand-friendly-design-expo-2022",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bitec.co.th/wp-content/uploads/2022/01/THAILAND-Friendly-Design-Expo-2022-1170x600-1-1024x525.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:20:47",
  "status": "past",
  "original_filename": "Thailand Friendly Design Expo 2022 _ มหกรรมอารยสถาปัตย์ และนวัตกรรมสุขภาพเพื่อคนทั้งมวล ครั้งที่ 5.json"
}