{
    "title": "LAST MILE ASEAN CONFERENCE & EXPO",
    "description": "ASEAN’s Leading B2B Ecommerce, Logistics, Retail and Packaging, Supply Chain and Distribution Conference & Expo ASEAN’s Leading B2B Ecommerce, Logistics, Retail and Packaging, Supply Chain and Distribution Conference & Expo 5th annual Last Mile ASEAN- Conference & Expo (LMA), powered by E-Commerce Logistics Show will take place on 01 and 02 March 2022 at BITEC in Bangkok. Last Mile ASEAN is a platform to give voice to intricate matters of Delivery and Fulfillment Logistics covering supply Chain, operations, e-commerce, logistics, post and parcel for multichannel retail industry. The event will focus on how retailers and pure-players can transform their e-commerce operations to respond to the market growth and reach their customers as quickly and cost-efficiently as possible. It also aims at creating better understanding of the last mile fragment’s opportunities & challenges in running cross border last mile delivery business. The event will immerse you in 2 days of inspiration, learning and networking with over 400 industry experts from leading e-Commerce, retail, postal operators, courier & express companies and fulfillment & logistics companies to debate current issues and form business relationships on a global scale. The Last Mile ASEAN is dedicated to the professional ecommerce, online and offline retailers, delivery and fulfillment community. Organizer: Manch Exhibitions (Thailand) Co., Ltd More Details : www.LastMileAsean.com",
    "categories": [
        "Technology"
    ],
    "start_date": "1 มีนาคม 2565",
    "end_date": "2 มีนาคม 2565",
    "event_slot_time": " - ",
    "location": "Bitec Bhiraj Hall 3",
    "url": "https://www.bitec.co.th/th/event/last-mile-asean-conference-expo",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bitec.co.th/wp-content/uploads/2022/02/1_C_S2022_BitecWebsiteOK-01-1024x525.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:11:36",
    "status": "past"
}