{
    "title": "Mission To The Moon Forum 2024 Work-Life Survival Guide คู่มือเอาชีวิตรอดสำหรับคนสู้งาน",
    "description": "เคยรู้สึกหรือไม่ว่า ชีวิตการทำงานนั้นไม่ได้เดินขึ้นเป็นขั้นบันไดแบบที่ตัวเราในอดีตเคยคิด แต่กลับมีอุปสรรคมากมายที่ท้าทายเราให้ล้มลุกคลุกคลานแบบไม่มีวันจบสิ้น . ทั้งปัญหาทางเศรษฐกิจ การเข้ามาของเทคโนโลยีและปัญญาประดิษฐ์ (AI) รวมถึงการเปลี่ยนแปลงของปัจจัยรอบตัวแบบรายวันนั้นทำให้เราต้องสู้ทั้งงานและต้องสู้เพื่อมีชีวิตอยู่ให้รอดบนโลกใบนี้ . ท่ามกลางกระแสสังคมและสื่อที่คาดหวังให้มนุษย์วัยทำงาน ต้องมีความสามารถรอบด้าน ต้องตามการเปลี่ยนแปลงของโลก สังคม และเศรษฐกิจให้ทัน และในขณะเดียวกันก็ต้องทำความเข้าใจผู้อื่นในมิติของความเป็นมนุษย์ ทุกองค์ประกอบของการทำงานในยุคนี้เต็มไปด้วยความหลากหลาย . แล้วจะดีกว่าหรือไม่ หากเราสามารถยกระดับทุกมิติของชีวิตคนสู้งาน ด้วยแผนรับมือต่อการเปลี่ยนแปลงในอนาคตที่เต็มไปด้วยความไม่แน่นอนของโลกใบนี้ . เตรียมพบกับการกลับมาอีกครั้งของ “Mission To The Moon Forum 2024 : Work-Life Survival Guide คู่มือเอาชีวิตรอดสำหรับคนสู้งาน” อีเวนต์แห่งปีจาก Mission To The Moon สื่อออนไลน์ชั้นนำด้านการพัฒนาตัวเอง ที่จะพาคนสู้งานทุกท่าน ไปเปิดใจให้ทุกความท้าทาย รับแรงบันดาลใจ พร้อมเรียนรู้ทักษะแห่งการทำงานและชีวิต มีกำหนดจัดขึ้นในวันเสาร์ที่ 27 เมษายน 2024 ณ Bitec Bangna Bhiraj Hall 2-3 . โดยในงานปีนี้ Mission To The Moon ได้รวบรวมเหล่า Speakers แนวหน้าของประเทศไทยกว่า 15 ท่านที่จะมาร่วมแชร์เคล็ดลับ แบ่งปันประสบการณ์ใน 9 Sessions และ 4 Workshops ที่รวมรวบเรื่องราวและวิธีการเอาชีวิตรอดในแบบฉบับคนสู้งาน ที่ชีวิตไม่ได้มีแค่เรื่องงาน แต่ยังต้องสู้กับความท้าทายอื่นๆ อย่างการเงิน ความสัมพันธ์ เป้าหมายในชีวิต และสุขภาพจิตของตัวเอง",
    "categories": [
        "Art & Design"
    ],
    "start_date": "27 เมษายน 2567",
    "end_date": "27 เมษายน 2567",
    "event_slot_time": "09:00 - 18:00",
    "location": "Bitec Bhiraj Hall 2-3",
    "url": "https://www.bitec.co.th/th/event/mission-to-the-moon-forum-2024-work-life-survival-guide-%e0%b8%84%e0%b8%b9%e0%b9%88%e0%b8%a1%e0%b8%b7%e0%b8%ad%e0%b9%80%e0%b8%ad%e0%b8%b2%e0%b8%8a%e0%b8%b5%e0%b8%a7%e0%b8%b4%e0%b8%95%e0%b8%a3%e0%b8%ad",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bitec.co.th/wp-content/uploads/2024/03/FORUM2024_Bitec_1170x600-1-1024x525.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:30:49",
    "status": "past"
}