{
    "title": "Warehousing & Logistics Asia 2020",
    "description": "Warehousing & Logistics ASIA 2020 presents technologies, goods and services in warehouse, innovation transportation systems and solutions throughout supply chain. In the Fair, visitors can experience smart warehouse management systems, driver-less forklifts, transportation and logistics technologies as well as smart logistic robots, and also available at the show are tools and machines from world-class top brands. Warehousing & Logistics ASIA 2020 is co-organized with TIF 2020 which presents modern industrial technology, machinery, equipment, tools and services along with industrial goods for turnkey-system production from various leading brands. In response to the demand of digital economy and logistics businesses. The Warehousing &Logistics ASIA 2020 be organized in this year is a crucial trade stage aimed for enabling businesses, operators, logistics industrialists and interested visitors to fully select technologies, innovations and logistics solutions throughout supply-chain in one place. งานแสดงเทคโนโลยีด้านคลังสินค้า ระบบขนถ่ายสินค้าและวัสดุนวัตกรรมและโซลูชั่นครบทั้ง Supply Chain ท่านจะได้พบกับระบบการบริหารการจัดการคลังสินค้าอัจฉริยะ โฟล์คคลิฟต์ไร้คนขับ เทคโนโลยีการขนส่งและ Logistic หุ่นยนต์ Logistic อัจฉริยะ อุปกรณ์เครื่องมือต่างๆ จาก Brand ดังระดับโลก จัดร่วมกับ TIF 2020 งานแสดงเทคโนโลยีเครื่องจักรอุตสาหกรรม เครื่องมือ อุปกรณ์ งานบริการด้านต่างๆและสินค้าอุตสาหกรรมเพื่อการผลิตอย่างครบวงจร นำเสนอเครื่องจักรและอุปกรณ์ทันสมัยล่าสุดจากหลากหลายแบรนด์ชั้นนำ เพื่อเป็นการตอบสนองความต้องการด้านเศรษฐกิจ Digital และธุรกิจ Logistic ที่ขยายตัวเพิ่มขึ้น การจัดงาน Warehousing & Logistics ASIA 2020 ในครั้งนี้ จะเป็นเวทีการค้าสำคัญที่มุ่งตอบโจทย์ให้ผู้ประกอบการ ผู้เข้าชมงาน นักอุตสาหกรรม Logistics ได้เลือกสรรเทคโนโลยี นวัตกรรม รวมถึงโซลูชั่นโลจิสติกส์ อย่างครบครันทั้งซัพพลายเชน",
    "categories": [
        "Technology"
    ],
    "start_date": "12 กุมภาพันธ์ 2563",
    "end_date": "15 กุมภาพันธ์ 2563",
    "event_slot_time": " - ",
    "location": "Bitec EH 103-104",
    "url": "https://www.bitec.co.th/th/event/warehousing-logistics-asia-2020",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bitec.co.th/wp-content/uploads/2020/06/Warehousing__Logistics_Asia_2020_400x300_7e290c.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:27:13",
    "status": "past"
}