{
    "title": "มหกรรมอารยสถาปัตย์นวัตกรรมสุขภาพ และการท่องเที่ยวเพื่อคนทั้งมวล ครั้งที่ 8",
    "description": "เตรียมพบกับงาน “Thailand Friendly Design Expo 2024 มหกรรมอารยสถาปัตย์ นวัตกรรมสุขภาพ และการท่องเที่ยวเพื่อคนทั้งมวล ครั้งที่ 8” ปลายปีนี้ งานมหกรรมที่รวมสินค้า นวัตกรรม เทคโนโลยี การออกแบบ บริการสุขภาพ และการท่องเที่ยว เพื่อทุกคนในครอบครัว! ชมและช้อปซื้อสินค้าสุขภาพ สินค้า Friendly Design และแพคเกจท่องเที่ยว ที่เหมาะกับผู้สูงอายุ ผู้พักฟื้น ผู้พิการ ผู้ใช้รถเข็น กลุ่มครอบครัว และผู้รักสุขภาพ สัมผัสวัฒนธรรมไทย ตื่นตาตื่นใจกับเทคโนโลยีเพื่ออากาศที่ดี สุขภาพที่ดี และคุณภาพชีวิตที่ดี ภายใต้แนวคิด “CLEAN AIR, HEALTH, WELLNESS, TOURISM, HOTEL, MICE, and SOFT POWER FOR ALL” ร่วมสร้างสังคมที่เท่าเทียม ส่งเสริมสิทธิความเสมอภาคของผู้พิการและผู้สูงอายุ ขับเคลื่อนเมืองสุขภาพ เมืองอารยสถาปัตย์ การท่องเที่ยวเชิงสุขภาพเพื่อทุกคน และธุรกิจไมซ์ เพลิดเพลินกับกิจกรรมพิเศษมากมาย การแสดงสินค้า กิจกรรมการให้ความรู้ การสัมมนา การประชุม ที่น่าสนใจ เช่น 1. การจัดแสดงสินค้าและบริการสำหรับคนทั้งมวล เช่น ผลิตภัณฑ์ด้านการท่องเที่ยว ผลิตภัณฑ์ด้านโรงแรม เทคโนโลยีอากาศสะอาด ผลิตภัณฑ์ด้านสุขภาพและความเป็นอยู่ที่ดี อุปกรณ์การฟื้นฟูสมรรถภาพ ผลิตภัณฑ์ด้านการต้อนรับและดูแล ผลิตภัณฑ์ด้านMICE และผลิตภัณฑ์ Soft Power เป็นต้น 2. การประกวด “นางงามฑูตอารยสถาปัตย์ ส่งเสริมการท่องเที่ยวเพื่อคนทั้งมวล ประจำปี 2567” Miss Thailand Tourism for All 2024 3. การมอบรางวัล Friendly Design Awards 2024 4. การประชุมอาเซียนและนานาชาติเพื่อการขับเคลื่อนอารยสถาปัตย์ ธุรกิจไมซ์ โรงแรม และการท่องเที่ยวเพื่อคนทั้งมวล ครั้งที่ 2 หรือ The 2nd Friendly Design Hotels, MICE, and Tourism for All: ASEAN-International Conference (FTIC) 5. เวทีสร้างเครือข่ายผู้ประกอบการด้าน Friendly Design การท่องเที่ยวเพื่อคนทั้งมวล และด้านสุขภาพ ในกิจกรรม Friendly Design B2B Matching 6. การแนะนำเส้นทางการท่องเที่ยวเพื่อคนทั้งมวล (Tourism for All) 7. กิจกรรมทัวร์อารยสถาปัตย์ 8. การจัดกิจกรรมลงนามความร่วมมือ (MOU) ในการจัดทำแอพลิเคชั่นการท่องเที่ยวเพื่อคนทั้งมวล 9. การอบรมติวเข้มมัคคุเทศก์และผู้ประกอบการธุรกิจโรงแรมและท่องเที่ยว เรื่อง การเตรียมความพร้อมรองรับธุรกิจการท่องเที่ยวเพื่อคนทั้งมวล (Thailand Tourism for All) ครั้งที่ 2 10. นิทรรศการให้ความรู้เรื่องอารยสถาปัตย์และการท่องเที่ยวเพื่อคนทั้งมวล (Friendly Design and Tourism for All Learning Corner) 11. พิธีคิกออฟร่วมกับภาครัฐ ภาคเอกชน และภาคประชาชน ในการขับเคลื่อนเมืองอารยสถาปัตย์และเมืองท่องเที่ยวเพื่อคนทั้งมวล ห้ามพลาด! งาน Thailand Friendly Design Expo 2024 มหกรรมที่ตอบโจทย์ทุกความต้องการของคุณ #ThailandFriendlyDesignExpo2024 #มหกรรมอารยสถาปัตย์ #นวัตกรรมสุขภาพ #การท่องเที่ยว #เพื่อคนทั้งมวล #อากาศดี #สุขภาพดี #คุณภาพชีวิตดี #CLEANAIR #HEALTH #WELLNESS #TOURISM #HOTEL #MICE #SOFTPOWER",
    "categories": [
        "Others",
        "Business"
    ],
    "start_date": "12 ธันวาคม 2567",
    "end_date": "15 ธันวาคม 2567",
    "event_slot_time": "10:00 - 19:00",
    "location": "Bitec ฮอลล์ 101",
    "url": "http://www.thailandfriendlydesignexpo.com/",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bitec.co.th/wp-content/uploads/2024/06/Thailand-Friendly-Design-2024-update-10DEC24-1170x600-1-1024x525.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:12:58",
    "status": "past"
}