{
    "title": "#ความรักควรไปตาย",
    "description": "#ความรักควรไปตายวันที่ 1 - 2, 8 - 9, 14 - 16 กุมภาพันธ์ 2568ณ RCB Forum ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกRCB Experimental Art Lab ร่วมกับ NUNi Productions นำเสนอละครเวที #ความรักควรไปตาย (Private Lives) หัสนาฏกรรมเชิดชูวีรกรรมของอดีตสองผัวเมียซึ่งพร้อมใจพากันหนีคนรักของตัวเองที่เพิ่งแต่งงานใหม่กลับประเทศไทย เพราะบังเอิญไปเจอกันในโรงแรมที่ญี่ปุ่น แต่ละคนพาคู่ชีวิตใหม่ของตัวเองไปฮันนิมูนแล้วถ่านไฟเก่าก็ดันประทุขึ้นเปรี๊ยะ ๆ ๆ แต่มีหรือทีถ่านไฟใหม่จะยอม?!#ความรักควรไปตาย ร้อยเรียงเรื่องใหม่จาก “Private Lives” บทละครคลาสสิกจากปี พ.ศ. 2472 ของ โนแอล โคเวิร์ด ซึ่งเปิดการแสดงครั้งแรกเมื่อ 95 ปีที่แล้วที่ประเทศอังกฤษ โดยในตอนนั้นเป็นการทัวร์ไปแสดงตามเมืองต่าง ๆ ก่อนจะมาเปิดการแสดงที่โรงละครฟีนิกซ์แห่งใหม่ในกรุงลอนดอนในปี ค.ศ. 1930 นําแสดงโดย นักแสดงตัวพ่อตัวแม่ของวงการในยุคนั้น คือ โนเอล โคเวิร์ด (Noël Coward) ซึ่งเป็นผู้เขียนบทเอง ร่วมด้วย เกอร์ทรูด ลอเรนซ์ (Gertrude Lawrence), แอเรียอันนา อัลเลน ( Adrianne Allen) และ ลอเรนซ์ โอลิเวียร์ (Laurence Olivier) ทั้งยังได้เปิดการแสดงเวอร์ชั่นบรอดเวย์ในปีถัดมาหลังจากนั้น ละครเรื่องนี้ก็ได้กลับมารีเมคอีกหลายครั้ง ทั้งฝั่งเวสต์เอ็นด์และบรอดเวย์ เนื่องจากบทบาทของตัวละครที่โนเอล โคเวิร์ด เคยเล่นไว้ในเรื่องนี้ได้กลายมาเป็นความใฝ่ฝันของนักแสดงหลาย ๆ คน และยังได้นักแสดงชื่อดังมากฝีมือกว่าหลายท่านที่มาสืบทอดบทบาทสุดไอคอนิคนี้ ไม่ว่าจะเป็น โรเบิร์ต สตีเฟ่น (Robert Stephens), ริชาร์ด เบอร์ตัน (Richard Burton ), อลัน ริคแมน ( Alan Rickman) และ แมทธิว แมคเฟดเยน (Matthew Macfadyen) ส่วนฝั่งนักแสดงที่มาสืบทอดบทบาทซ์ที่ เกอร์ทรูด บอเรนซ์ เคยเล่นไว้ก็ไม่น้อยหน้า เพราะยังได้นักแสดงหญิงเจ้าบทบาทชื่อดังมารับแสดงด้วยเช่นกัน ทั้ง ทัลลูลา แบงค์เฮด (Tallulah Bankhead), เอลิซาเบธ เทเลอร์ (Elizabeth Taylor), โจอัน คอลลิน (Joan Collins), เอเลน สติชท์ (Elaine Stritch), แมกกี้ สมิธ (Maggie Smith), พิเนโลเป คีธ ( Penelope Keith) และ ลินเซย์ ดันแคน (Lindsay Duncan)นอกจากนี้ บทละครเรื่องนี้ได้รับการดัดแปลงเป็นภาพยนตร์ในปี ค.ศ. 1931 อีกทั้งยังเคยถูกดัดแปลงเป็นละครทางวิทยุและโทรทัศน์หลายต่อหลายครั้งส่วนในประเทศไทย ละครเรื่อง “Private Lives” ก็เคยจัดแสดงมาแล้วครั้งหนึ่งที่มณเฑียรทองเธียเตอร์ในชื่อ “สมรสประแป้ง” กำกับโดย มารุต สาโรวาท นำแสดงโดย ทูน หิรัญทรัพย์, อรนภา กฤษฎี, วราพรรณ หงุ่ยตระกูล และ ภาณุเดช วัฒนสุชาติและละครเรื่อง “Private Lives” ในเวอร์ชั่นปี พ.ศ. 2568 นี้ก็ได้รับการแปลและดัดแปลงใหม่โดย ชลเทพ ณ บางช้าง รวมทั้งเรียงร้อยเรื่องใหม่และกำกับโดย ดำเกิง ฐิตะปิยะศักดิ์ ศิลปินศิลปาธร สาขาการแสดง ปี พ.ศ. 2562 อาจารย์สาขาศิลปะการแสดงที่มีลูกศิษย์มากมาย ที่ร่วมจัดแสดงละครนี้อีกครั้งในนาม #ความรักควรไปตาย ซึ่งนับเป็นการรวมตัวกันของเหล่านักแสดงละครเวทีมากฝีมือของประเทศไทยที่จะมาประชันบทบาทกันอย่างไม่มีใครยอมใคร นั่นคือ1. ปวิตร มหาสารินันทน์ อดีตผู้อำนวยการหอศิลปกรุงเทพฯ (BACC) อาจารย์ทางด้านศิลปะการแสดง นักวิจารณ์ และผู้รับเหรียญอิสริยาภรณ์สาขาศิลปะและอักษรศาสตร์ชั้นอัศวิน (Chevalier de L’Ordre des Arts et des Lettres) จากกระทรวงวัฒนรรรมและการสื่อสาร สาธารณรัฐฝรั่งเศสเมื่อปี พ.ศ. 2557 2. ภัทรสุดา อนุมานราชธน อาจารย์ทางด้านศิลปะการแสดง ผู้กำกับละครเวที และนักแสดงที่เพิ่งฝากผลงานไว้ใน “บุษบาลุยไฟ” ทางช่อง Thai PBS และ ‘แม่หยัว’ ทางช่อง ONE31 และ Netflixนอกจากนี้ ยังเป็นผู้รับเหรียญอิสริยาภรณ์สาขาศิลปะและอักษรศาสตร์ชั้นอัศวิน (Chevalier de L’Ordre des Arts et des Lettres) จากกระทรวงวัฒนรรรมและการสื่อสาร สาธารณรัฐฝรั่งเศสเมื่อปี พ.ศ. 25673. ชวิศการ วรโรจน์โยธิน นักแสดงช่อง 7 ที่มีผลละครเสาร์ 5 และละครเวที Endstation4. รัศม์ประภา วิสุมา นักแสดงละครเวทีเรื่อง “พยัคฆ์น้อยพอร์คชอป” และผลงานซีรีส์ Shadow เงา / ล่า / ตาย ทาง VIUละครเวทีเรื่อง #ความรักควรไปตาย เปิดการแสดงท้าชนเดือนแห่งความรัก เฉพาะวันเสาร์เวลา 14.00 น. และ 18.30 น. และวันอาทิตย์เวลา 14.00 น. ในวันที่ 1 / 2 / 8 / 9 และ 14 - 16 กุมภาพันธ์ 2568 ที่ RCB Forum ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก โดยจะทำการแสดงเป็นภาษาไทยพร้อมคำบรรยายภาษาอังกฤษ บัตรเข้าชมราคา 800 บาท และราคาพิเศษ 400 บาท เมื่อแสดงบัตรนักเรียน/นักศึกษาสำรองที่นั่งได้แล้ววันนี้ที่ LINE: @noklineticket",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "1 กุมภาพันธ์ 2025",
    "end_date": "16 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_e152e499f6.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        800,
        1930
    ],
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:01",
    "status": "past"
}