{
    "title": "(ยกเลิกการแสดง) Sudsapda Entertainment MEGA HURT Concert Fest",
    "description": "Sudsapda Entertainment โดย AME IMAGINATIVE ขออภัยเป็นอย่างสูง ที่ต้องแจ้งให้ทุกท่านทราบว่าบริษัทจำเป็นต้องยกเลิกการแสดง และคืนเงินเต็มจำนวนทุกที่นั่งของงาน “MEGA HURT CONCERT FEST” ในวันที่ 14 กันยายน 2567 ณ Bitec Live ศูนย์นิทรรศการและการประชุมไบเทค  สำหรับลูกค้าที่ได้ทำการซื้อบัตรและชำระเงินเรียบร้อยแล้ว สามารถติดต่อรับเงินคืนเต็มจำนวน โดยมีรายละเอียดการคืนเงิน ดังนี้รายละเอียดการคืนเงิน1. สำหรับลูกค้าที่ซื้อผ่านหน้าร้าน (ชำระเงินสด) : จะมีเจ้าหน้าที่ติดต่อไป เพื่อขอเอกสารของลูกค้า**จะทำเรื่องคืนเงินภายใน 1-2 สัปดาห์ หลังจากได้รับเอกสารของลูกค้าแล้ว 2. สำหรับลูกค้าที่ชำระด้วยบัตรเครดิต : ระบบจะทำการ Refund เงินคืน ภายใน 1-2 รอบบิล สอบถามข้อมูลเพิ่มเติม Counter Service Call Center : 0-2826-7788 / https://www.allticket.com/faq/refund ทั้งนี้ทางบริษัทมีแผนจัดงานนี้ในปี 2568 ซึ่งจะมีการแจ้งรายละเอียดให้ทราบ และหวังเป็นอย่างยิ่งว่าจะได้รับการสนับสนุนจากทุกท่านอีกครั้ง------------------------------------------------------------------------------------------------------------------------------ครั้งแรก! กับมหกรรมดนตรีแบบใหม่ แบบสับ 8 ชั่วโมง กับ 8 ศิลปินบนเวทีเดียวกัน \"Sudsapda Entertainment MEGA HURT Concert Fest\"ประกาศรวมพลชาว HURT! กับคอนเสิร์ตเฟส ที่คุณจะมา \"เลหลังความเศร้า เคล้าความสนุก\" กับศิลปินสุดฮอต 4EVE, PERSES, LIPTA, THE TOYS, TATTOO COLOUR, WANYAI, ZOMMARIE และ THE PARKINSON พร้อมรวมเพลงเมก้าฮิต ในคอนเฟสเมก้าเฮิร์ต!นัดรวมพลคนเฮิร์ต ทายาฮีลใจ เสาร์ที่ 14 กันยายน 2024 BITEC Live Hall, BITEC Bangnaเตรียมกดบัตรเฮิร์ต ราคาเริ่มต้นที่ 1,500 บาท!!Early Bird: 26 - 28 มิถุนายน 2024Public Sale: 29 มิถุนายน 2024ซื้อบัตรได้ที่ https://www.allticket.com/event/Megahurtconcertfestหรือ Counter Service ใน 7-Eleven ทุกสาขา",
    "categories": [
        "Concert"
    ],
    "start_date": "14 กันยายน 2024",
    "end_date": "14 กันยายน 2024",
    "event_slot_time": null,
    "location": "ไบเทค บางนา - BITEC",
    "url": "https://www.facebook.com/sudsapdaentertainment",
    "cover_picture": "https://api.thailandexhibition.com/uploads/21_22_c2cec3cd16_0b87e77aee.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1500
    ],
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:44",
    "status": "past"
}