{
  "title": "GREEN CREATIVE INNOVATIONS",
  "description": "GREEN CREATIVE INNOVATIONSวันที่ 21 สิงหาคม - 2 กันยายน 2567ณ Event Space ชั้น 4 ห้างฯ สยาม ทาคาชิมายะห้างฯ สยาม ทาคาชิมายะ ร่วมกับ HONOKA, YN2-TEC, NEQAS, NOMURA, THAI TATAMI และ EXTRA BOLD บริษัทที่เชี่ยวชาญด้านการผลิตและเทคโนโลยีเครื่องพิมพ์ 3D สนับสนุนโดย สถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย จัดงาน “GREEN CREATIVE™ INNOVATIONS” นิทรรศการแห่งนวัตกรรมเครื่องพิมพ์ระบบ 3 มิติเพื่อความยั่งยืนจากประเทศญี่ปุ่น สร้างสรรค์ศิลปะและนวัตกรรมการทำเฟอร์นิเจอร์ด้วยเทคโนโลยี 3D Printer หรือเครื่องพิมพ์ 3D ที่เป็นมิตรต่อสิ่งแวดล้อม พร้อมแลกเปลี่ยนนวัตรกรรมการผลิตไปกับดีไซน์เนอร์ระดับโลก และผู้ประกอบการที่เชี่ยวชาญในงานมางานนี้ได้อะไรบ้าง?ตื่นตากับเทคโนโลยีเครื่องพิมพ์ระบบ 3 มิติพบกับการเสาวนาในหัวข้อ “เทคโนโลยีกับการรักษ์โลกอย่างยั่งยืน” โดยคุณคาซูกิ ฟูจิวาระ (Kazuki Fujiwara) ดีไซเนอร์จาก Honoka และคุณยูจิ ฮาระ (Yuji Hara) เจ้าของเครื่องพิมพ์ 3 มิติ ExtraBold ในวันพฤหัสบดีที่ 22 ส.ค. 67 เวลา 14:00 - 15:30 น.ชมผลงานสุดยอดนวัตกรรมมากมายจาก “TATAMI ReFAB PROJECT โปรเจคผลิตเฟอร์นิเจอร์ จากเศษเสื่อทาทามิที่ใช้งานแล้ว ด้วยพลาสติกที่ย่อยสลายได้ทางชีวภาพ ได้รับรางวัลชนะเลิศจาก Salone Satellite Award 2023 ที่เมืองมิลาน ประเทศอิตาลี พิเศษ! รับสิทธิ์พิเศษสั่ง Pre order ผลงานที่ได้รับรางวัล จากการประกวดระดับโลกได้เฉพาะในงานนี้เท่านั้น!เวิร์คช็อปสำหรับเด็ก (อายุ 5 - 12 ปี) ให้ได้ออกแบบรูปทรงอย่างง่ายและพิมพ์ผลงานจริงโดยชาวญี่ปุ่น เฉพาะวันเสาร์และวันอาทิตย์ 24 - 25 ส.ค. 67 และ 31 ส.ค. - 1 ก.ย. 67 รอบเวลา 14:00 - 16:00 น. (รับจำนวนจำกัด 6 คน, ค่าสมัคร 250 บาท / คน)สนใจเข้าร่วมลงทะเบียนสามารถสมัครได้ทางไลน์ คลิก http://bit.ly/STKLineOfficial",
  "categories": [
    "Technology",
    "Art & Design"
  ],
  "start_date": "21 สิงหาคม 2024",
  "end_date": "2 กันยายน 2024",
  "event_slot_time": "10:00–22:00",
  "location": "ไอคอนสยาม - ICONSIAM",
  "url": "https://www.facebook.com/ICONSIAM",
  "cover_picture": "https://api.thailandexhibition.com/uploads/GREEN_CREATIVE_INNOVATIONS_b9fc2d90d0.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    250
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:39",
  "status": "past",
  "original_filename": "00b3567c9a59b34afe25ac1f18f6a413.json"
}