{
  "title": "Magic Wishes",
  "description": "Magic Wishesวันที่ 25 ธันวาคม 2567 - 5 มกราคม 2568ณ Seacon Square Hall ซีคอนสแควร์ร่วมฉลองคริสมาสต์และเทศกาลปีใหม่ ในโลกแห่งเวทย์มนตร์สุดมหัศจรรย์ ที่จะเสกความสุขทุกความปรารถนา ต้อนรับทุกท่านสู่ ‘Magic Wishes’ ความหรรษาที่จะเติมเต็มความฝันและความอัศจรรย์ทั่วทุกมุมเมืองตื่นตาตื่นใจกับการแสดง Street Magic จาก ‘นักมายากลระดับโลก’ ที่จะทำให้คุณหลงใหลและประทับใจไม่รู้ลืม อาทิ“Patrick Kun” World Class Magician: นักมายากลระดับโลก ที่โด่งดังจากรายการ America’s Got Talent! จะมาสะกดทุกสายตาด้วย ‘มายากลไพ่’ ราวกับเวทย์มนตร์ปรากฏตรงหน้า“Charles & Tada” Thailand’s Best Magic Duo: ‘โชว์ไพ่สุดพิเศษและภาพลวงตาอันน่าทึ่ง’ ผสมความสนุกสนานและความมหัศจรรย์อย่างลงตัว“VK. VICH” The Illusionist”: Bangkok's Top Young Illusionist: การแสดงไฟสุดอลังการ และมายากลเปลี่ยนชุด ที่ได้รับการยอมรับว่าเป็นที่สุดในไทย“Sagar” World Class Mentalist: นักมายากลจะทำให้คุณทึ่งกับความสามารถในการอ่านใจ และการทำนายอนาคต“Martin” Street Magic Conjurer: การแสดงมายากลที่ไม่เหมือนใคร ไม่ว่าจะเป็น การใช้สัตว์ปีก หรืออุปกรณ์มายากลพิเศษ“MG Art” The Mischievous Magician: นักมายากลผู้มาพร้อมกับเวทย์มนตร์ที่ทำให้คุณหัวเราะได้ไม่หยุด“Sarm” The Creative Magician: นักมายากลที่จะสร้างความประหลาดใจให้กับทุกคน“PV” The Interactive Magician: พบกับมายากลที่สนุกสนาน และน่าประทับใจ“Charles The French” The Comedic French Magician : นักมายากลที่จะผสมผสานความตลก และความมหัศจรรย์ได้อย่างลงตัว“Tada” The Charismatic Magician: นักมายากลที่เต็มไปด้วยความประณีต และทักษะการสะกดจิตที่ไม่ควรพลาดโลกที่ความฝันและความมหัศจรรย์จะกลายเป็นความจริง ชวนคุณมาตะลุยเมืองแห่งมายากล ท่ามกลางบรรยากาศแห่งความสุขสนุกสนาน ถ่ายภาพกับ Magic Ball, Magic Book Store, Magic Photo Gallery พร้อมช้อปสินค้าหลากหลายแจกจ่ายความสุขให้ทุกคนในครอบครัวได้ในเทศกาลแห่งความสุขนี้ได้อย่างอิ่มเอม",
  "categories": [
    "Others",
    "Concert"
  ],
  "start_date": "25 ธันวาคม 2024",
  "end_date": "5 มกราคม 2025",
  "event_slot_time": null,
  "location": "ซีคอนสแควร์ - Seacon Square",
  "url": "https://www.facebook.com/SeaconSquareFanPage",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Magic_Wishes_ad7c95ef46.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:58",
  "status": "past",
  "original_filename": "Magic Wishes.json"
}