{
  "title": "TREND FORUM 2025",
  "description": "TREND FORUM 2025วันที่ 21 พฤศจิกายน 2567เวลา 09.30 - 17.00 น.ณ ห้องสัมมนา Auditorium ชั้น M อาคารส่วนหน้า TCDC กรุงเทพฯ อาคารไปรษณีย์กลาง บางรักจะดีกว่าหรือไม่? หากคุณสามารถมองเห็นภาพอนาคตได้ก่อน เพื่อการวางแผนกลยุทธ์ และพัฒนาธุรกิจให้พร้อมตั้งรับกับสิ่งที่จะเกิดขึ้น สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์ (องค์กรมหาชน) หรือ CEA โดยความร่วมมือกับศูนย์วิจัยเทรนด์และคอนเซ็ปต์แห่งอนาคต บารามีซี่ แล็บ (Baramizi Lab) เปิดเวทีฉายภาพเทรนด์อนาคตส่งท้ายปี พร้อมเตรียมรับมือปีแห่งความท้าทายที่กำลังจะมาถึงกับงาน ‘TREND FORUM 2025’ เพื่อให้ผู้ประกอบการทั้งอุตสาหกรรมสร้างสรรค์ และอุตสาหกรรมอื่นๆ ได้ติดเครื่องมือเพื่อนำไปสู่ การวางกลยุทธ์ธุรกิจ พร้อมฝ่าวิกฤตความเปลี่ยนแปลงที่อาจเกิดขึ้นในปี 2025 โดยการนำ ‘ข้อมูลเทรนด์’ มาเป็นเครื่องมือสำคัญที่จะช่วยกำหนดการวางทิศทางธุรกิจ และสร้างการเติบโตอย่างยั่งยืนทั้งนี้ภายในงานจะได้พบกับการสรุปเนื้อหาสำคัญจากอีบุ๊ก “เจาะเทรนด์โลก 2025” ที่ทุกธุรกิจสร้างสรรค์ห้ามพลาด โดยคุณพัชรินทร์ พัฒนาบุญไพบูลย์ บรรณาธิการบริหาร “คิด” Creative Thailand เซสชั่นแนะนำเทคนิคการใช้เทรนด์เพื่อพัฒนาธุรกิจ Trend Business 101 โดยทีม Baramizi Lab พร้อมด้วยไฮไลต์กับเวทีเสวนาเพื่อจุดประกายแนวคิดจากผู้นำธุรกิจสร้างสรรค์ของไทย ได้แก่ คุณธีรชัย ศุภเมธีกูลวัฒน์ จาก Qualy ไลฟ์สไตล์แบรนด์ไทยสุดยั่งยืน คุณชาตยา สุพรรณ ซีอีโอบ.ฟู้ดแพชชั่น เจ้าของแบรนด์ Bar B Q Plaza และคุณพงศ์สิริ เหตระกูล ผู้จัดงาน Awakening Bangkok ปิดท้ายด้วยกิจกรรม Insight Room ร่วมอภิปรายต่อยอดเทรนด์กับ 3 อุตสาหกรรมสร้างสรรค์มาแรงทั้งกลุ่มอุตสาหกรรมแฟชั่น ลีฟวิ่ง และไลฟ์สไตล์ กลุ่มอุตสาหกรรมอาหาร และกลุ่มอุตสาหกรรมการท่องเที่ยวและกิจกรรมสร้างสรรค์โดยงาน TREND FORUM 2025’ จะจัดขึ้นในวันที่ 21 พฤศจิกายน 2567 ณ ห้องสัมมนา Auditorium ชั้น M อาคารส่วนหน้า TCDC กรุงเทพฯ อาคารไปรษณีย์กลาง บางรัก ตั้งแต่เวลา 09.30 - 17.00 น. สำหรับผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมงานได้ฟรีที่ https://bit.ly/3CqM65L",
  "categories": [
    "Business",
    "Art & Design"
  ],
  "start_date": "21 พฤศจิกายน 2024",
  "end_date": "21 พฤศจิกายน 2024",
  "event_slot_time": "09:30–17:00",
  "location": "TCDC Bangkok",
  "url": "https://www.thailandexhibition.com/TradeShow/ID/8007",
  "cover_picture": "https://api.thailandexhibition.com/uploads/TREND_FORUM_2025_21b4dc2efd.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:54",
  "status": "past",
  "original_filename": "054dc97fdf4feb5048b222f245e68764.json"
}