{
  "title": "Bangkok Tattoo Exhibition EP.2 : Tattoo Colour",
  "description": "Bangkok Tattoo Exhibition EP.2 : Tattoo Colourวันที่ 16 - 18 สิงหาคม 2567ณ 1st Fl., MunMun Srinakarin ซีคอนสแควร์เปิดประตู่สู่โลกของศิลปะอีกแขนงที่น่าสนใจนั่นคือ ‘การสัก’ ผลงานศิลปะบนเรือนร่าง เป็นอีกหนึ่งงานศิลป์ที่มีการพัฒนาและเติบโตไปอย่างรวดเร็ว ไม่ได้เป็นเพียงความงดงามเท่านั้น แต่ยังเป็นการแสดงออกถึงความเชื่อ ความทรงจำ หรือสัญลักษณ์ที่มีความหมาย การถ่ายทอดผลงานของช่างสักผ่านลายเส้น ผสานกับความชอบส่วนบุคคลของทั้งผู้ออกแบบลายสักเอง และผู้ที่ยินยอมให้ลายสักนั้นได้แสดงอยู่บนเรือนร่าง‘มันมัน ศรีนครินทร์’ ขอพาทุกคนพบกับงานสักแห่งปีใน “Bangkok Tattoo Exhibition” ที่กลับมาสร้างความยิ่งใหญ่อีกครั้งใน Ep.2 กับคอนเซปท์ Tattoo Colour จัดแสดงงานวาดและศิลปะงานสักที่จับต้องได้ หลากหลายสไตล์ ทั้งงานไทยประยุกต์, new school, doodle art, Neo traditional, อักษรวิจิตร หรือ ‘Calligraphy’ ในแบบที่หาชมได้ยากทั้งงาน Tattoos, Painting, Digital Art และ Sculpture, รวมพล Professional Tattoo Artists มากฝีมือกว่า 40 ศิลปิน ที่จะมาจัดแสดงผลงาน ไม่ว่าจะเป็น งานสีและงานขาวดำ, งานพิมพ์ Painting, Digital Art และ Art Fusion ของเหล่าศิลปินช่างสักที่วาดผลงานลงบนแผ่นเฟรมเดียวกัน รวมไปถึงผลงานภาพถ่ายมุมมองสวยๆ บริบทการทำงาน และเรื่องราวของช่างสักExclusive! พบกับกิจกรรมที่จัดมาให้ผู้ที่หลงใหลศิลปะงานสักโดยเฉพาะ !16 ส.ค. 67 เวลา 13.00 น. - ฟรีเวิร์กชอปโดยช่างสักชื่อดัง เรื่องเทคนิคการสักพื้นฐาน และการเข้าสู่เส้นทางการเป็นช่างสักมืออาชีพ17- 18 ส.ค. 67 เวลา 13.00 น. เป็นต้นไป - ชมฟรีการประกวดผลงานสักบนเรือนร่าง หลากหลายประเภทการแข่งขันนอกจากนี้ตลอด 3 วันเต็ม ยังจะได้พบกับร้านสักชื่อดังที่จะมาเปิดบูทภายในงานนี้ อาทิ Duchess Tattoo Studio, 053Tattoo Studio, Divine ink Tattoo TH, Sin Skin Tattoo, Viet Tibetan, Amara Tattoo -BKK ฯลฯหมายเหตุรายละเอียดกำหนดการกิจกรรมติดตามเพิ่มเติมได้ในคอมเมนต์กำหนดการอาจมีการปรับเปลี่ยนตามความเหมาะสม ขึ้นอยู่กับจำนวนผู้เข้าประกวดสามารถลงทะเบียนเข้าร่วมกิจกรรมเวิร์กชอป (16 ส.ค. 67) ได้ที่หน้างาน เวลา 11.30 น.การเข้าร่วมประกวดรอยสักแต่ละประเภทมีค่าสมัคร สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook Fanpage: Bangkok Tattoo Exhibition",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "16 สิงหาคม 2024",
  "end_date": "18 สิงหาคม 2024",
  "event_slot_time": "10:30–21:30",
  "location": "ซีคอนสแควร์ - Seacon Square",
  "url": "https://www.facebook.com/MunMunSrinakarin",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Bangkok_Tattoo_Exhibition_EP_2_f8adc70dac.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:39",
  "status": "past",
  "original_filename": "06e0429cfeec2e7e8d524b9330ccfaec.json"
}