{
  "title": "ARK-T",
  "description": "ARK-Tวันที่ 29 มีนาคม - 20 เมษายน 2568ณ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกริเวอร์ ซิตี้ แบงค็อก ร่วมกับ 608 Galley ภูมิใจนำเสนอ “ARK-T” หรือ ‘Art Road Korean Thai’ นิทรรศการที่เปรียบเสมือนสะพานที่เชื่อมต่อความสัมพันธ์ชุมชนศิลปะของประเทศไทยและประเทศเกาหลี ผ่านการนำเสนอผลงานศิลปะจากฝีไม้ลายมือของศิลปินมากความสามารถทั้งหมด 15 ท่านจากทั้งสองประเทศชีวิตไม่ได้มอบคำตอบให้เรารู้แน่ชัดว่าควรก้าวเดินไปบนเส้นทางใด เราจึงต้องเผชิญกับทางเลือกมากมาย ลองผิดลองถูก และค้นหาหนทางของตนเอง ศิลปะก็เช่นกัน ศิลปินจำนวนมากต่างต้องผ่านเส้นทางอันหลากหลายในการแสวงหารูปแบบและเสียงที่เป็นเอกลักษณ์ของตนเองนิทรรศการ “ARK-T” ครั้งนี้ถือเป็นการเริ่มต้นการเดินทางครั้งใหม่ของเหล่าศิลปินเกาหลีที่กำลังค้นหาหนทางของตัวเอง เพื่อเปิดโอกาสให้พวกเขาได้แลกเปลี่ยนบทสนทนาและประสบการณ์ร่วมกับศิลปินและผู้ชมชาวไทย พร้อมสำรวจและสะท้อนเส้นทางของตนเอง งานนิทรรศการนี้จึงเป็นมากกว่าการแสดงผลงานศิลปะ หากแต่เป็นจุดเริ่มต้นของถนนสองสายแห่งการแลกเปลี่ยนเรียนรู้ศาสตร์ศิลป์อีกด้วย เพราะเราเชื่อว่าไม่มีวิธีใดที่จะทำให้สองประเทศที่มีประวัติศาสตร์และวัฒนธรรมแตกต่างกันสามารถเข้าใจและเชื่อมโยงกันได้อย่างลึกซึ้งมากไปกว่าภาษาสากลที่ไร้พรมแดนอย่าง ‘ศิลปะ’ ที่สามารถก้าวข้ามข้อจำกัดทางภูมิศาสตร์ การเมือง และกาลเวลา ศิลปะจึงเปรียบเสมือนกระจกสะท้อนถึงอารมณ์ เรื่องราวส่วนตัวและเรื่องราวร่วมของสังคมที่ศิลปินอาศัยอยู่ และมรดกทางวัฒนธรรมของศิลปินนิทรรศการครั้งนี้นำเสนอผลงานของศิลปินมากฝีมือจากเกาหลีและไทยทั้งหมด 15 ท่าน ได้แก่ Brian Kims, Emil, Juli Baker and Summer, Kim Dojin, Kim Yoonkyung, LAMUNLAMAI, Lee Taxoo, Manwook, Ohana, Palim, Ponoree, Sandier, Shunita, Um Jae Won และ Yoo Jae Youn ที่จะนำทางให้ผู้ชมได้ดำดิ่งสู่โลกแห่งศิลปะผ่านการจัดแสดงผลงานและการสนทนาอย่างลึกซึ้ง ศิลปินเหล่านี้จะช่วยหล่อหลอมความเข้าอกเข้าใจ ความเคารพ และความอยากรู้อยากเห็นระหว่างกันและกัน การพบพานกันทางศิลปะเช่นนี้จึงไม่เพียงเป็นโอกาสในการแลกเปลี่ยนมุมมองทางความคิดสร้างสรรค์เท่านั้น แต่ยังเปิดพื้นที่ให้เราได้เฉลิมฉลองความแตกต่าง ค้นหาจุดร่วม และร่วมกันสร้างโลกที่เปี่ยมไปด้วยความกลมเกลียวไปด้วยกันเกี่ยวกับศิลปิน 1. Brian Kims ถ่ายทอดความรู้สึกคุ้นเคยและความน่าค้นหาผ่านผลงานของเขาด้วยการนำเสนอภาพที่เป็นส่วนหนึ่งของชีวิตประจำวันผ่านตัวละครที่มีเอกลักษณ์เฉพาะตัว ตัวละครแต่ละตัวของเขาถูกออกแบบให้มีรูปลักษณ์และลักษณะเฉพาะที่โดดเด่นเพื่อเปิดโอกาสให้ผู้ชมได้ชื่นชมเสน่ห์ของแต่ละตัวละครอย่างลึกซึ้ง นอกจากนี้ สัตว์หลากหลายชนิดและรูปทรงที่ปรากฏในผลงานยังถูกใช้เป็นภาพแทนของผู้คนในสังคมสมัยใหม่ และอาจสามารถตีความภาพเหล่านั้นว่าเป็นเพียงสัตว์เลี้ยงแสนน่ารักซึ่งเป็นส่วนหนึ่งในชีวิตเราได้ด้วย ไม่ว่าผู้ชมจะมองในแง่มุมใด ผลงานของ Brian Kim ก็ชวนให้เราค้นพบตัวละครที่เรารู้สึกเชื่อมโยงและถูกดึงดูดเข้าหาแม้ว่าเราจะมีความคล้ายคลึงกับผู้คนรอบตัว แต่ไม่มีใครที่เหมือนกันโดยสมบูรณ์ Brian Kims ได้นำแนวคิดนี้มาถ่ายทอดตามเอกลักษณ์ของแต่ละบุคคลผ่านตัวละครที่มีรูปร่างแตกต่างกัน ตัวละครที่ปรากฏอยู่บนผืนผ้าใบจึงเป็นตัวแทนของผู้คนที่ใช้ชีวิตท่ามกลางความเร่งรีบและวุ่นวายในโลกสมัยใหม่ เพื่อแสดงให้เห็นถึงความสวยงามของความแตกต่างที่ทำให้แต่ละคนมีเสน่ห์ในแบบของตนเอง2. Emil หรือ Park Hyung Woong ได้สร้างโลกศิลปะที่มีเอกลักษณ์เฉพาะตัวโดยได้ประสานความรู้สึกสมัยใหม่เข้ากับองค์ประกอบย้อนยุค ผลงานของเขามุ่งเน้นไปที่เรื่องราวของหุ่นยนต์ ซึ่งผสมผสานความทรงจำในวัยเด็กเข้ากับจินตนาการแห่งอนาคต เขาย้อนระลึกถึงความตื่นเต้นและจินตนาการเมื่อครั้งที่ได้พูดคุยเกี่ยวกับการ์ตูนหุ่นยนต์กับเพื่อน ๆ ในวัยเด็ก และได้เชื่อมโยงความรู้สึกบริสุทธิ์นั้นเข้ากับผลงานในปัจจุบัน โปรเจกต์ล่าสุดของเขามีผลงานที่บอกเล่าเรื่องราวการเดินทางของตัวเอกชื่อว่า ‘BB’ ผู้ออกเดินทางเพื่อซ่อมหุ่นยนต์เจ็ดตัว โดยได้สร้างให้ตัวละครนั้นตั้งอยู่ในฉากหลังของการเดินทางในอวกาศและการซ่อมหุ่นยนต์ในผลงานชิ้นนี้ Emil ได้ผสานการเล่าเรื่องเข้ากับศิลปะภาพเพื่อสร้างสรรค์เรื่องราวที่เกิดขึ้นในฉากหลังอันล้ำยุคของจักรวาล ผลงานของเขาแฝงไว้ด้วยความเป็นอนาคตและความลึกซึ้งทางอารมณ์ ชวนให้ผู้ชมจินตนาการว่าตัวเองกำลังอยู่ในโลกของศิลปะ ผ่านการแสดงออกที่เป็นเอกลักษณ์ของหุ่นยนต์และการเดินทางของ BB ที่เขาได้สำรวจปฏิสัมพันธ์ระหว่างอารมณ์ของมนุษย์และโลกของเครื่องจักร ผลงานนี้จึงเป็นเป็นการสำรวจและความท้าทายครั้งใหม่สำหรับเขาที่แสดงให้เห็นถึงความหลงใหลในการคลี่คลายเรื่องราวด้วยภาพผ่านสื่อที่หลากหลายEmil สำเร็จการศึกษาระดับปริญญาตรีและปริญญาโทจากมหาวิทยาลัยฮงอิก และได้นำเสนอผลงานของเขาในนิทรรศการเดี่ยวถึง 43 ครั้ง รวมถึงได้เข้าร่วมการจัดแสดงผลงานในนิทรรศการกลุ่มทั้งในระดับประเทศและระดับนานาชาติ ไม่ว่าจะเป็นนิทรรศการ “With” ที่ Space UM ในปี 2024, นิทรรศการ “Journey Through the Garden: An Artistic Exploration” ที่ Orangery และ นิทรรศการ “BB’s Summer” ที่ Gallery Artcode ในปี 2023 นอกจากนี้ ผลงานของเขายังได้จัดแสดงในนิทรรศการเดี่ยวตามสถานที่ต่าง ๆ เช่น แกลเลอรี Seoul Asan Medical Center และ Gallery Sun อีกด้วย3. Juli Baker and Summer (ป่าน ชนารดี ฉัตรกุล ณ อยุธยา) เป็นศิลปิน นักเขียน และนักเดินทาง ที่มีผลงานภาพวาดสีสันสดใส โดดเด่นด้วยคาแรกเตอร์ผู้หญิงในรูปร่างแปลกตาและกึ่งนามธรรม หลังจากเรียนจบด้านแฟชั่นและสิ่งทอจากจุฬาลงกรณ์มหาวิทยาลัย เธอค้นพบความหลงใหลในการวาดภาพและใช้ศิลปะเป็นเหมือนบันทึกส่วนตัว ถ่ายทอดเรื่องราวจากความทรงจำ หนังสือ วัฒนธรรมป๊อป สังคม และการเมือง โดยเฉพาะประเด็นเฟมินิสม์และเสรีภาพในการแสดงออกทางการเมือง ลายมือเขียนบนภาพวาดกลายเป็นเอกลักษณ์สำคัญที่สะท้อนตัวตนของเธอในฐานะศิลปินและนักเล่าเรื่อง Juli เคยร่วมงานกับแบรนด์อย่าง Nike, Vogue Thailand, Lamy และ Maison Kitsune พร้อมจัดแสดงนิทรรศการเดี่ยวในกรุงเทพฯ และโตเกียว อาทิ *Nowhere Woman*, *She’s Too Much* และ *I Said Goodbye To Me*4. Kim Dojin คือศิลปินผู้เชื่อมโยงโลกส่วนตัวเข้ากับจักรวาลได้อย่างแยบยล เขาจบการศึกษาจากมหาวิทยาลัย Hongik โดยมีความเชี่ยวชาญด้านเซรามิก ทั้งยังเป็นศิลปินที่ได้รับการยอมรับในระดับสากลหลังจากได้เข้าร่วมโครงการพำนักศิลปินที่มีชื่อเสียงมากมาย อาทิ LH Project ที่รัฐโอเรกอน สหรัฐอเมริกา, Gallery Sanskriti ที่เมืองไมฮาร์ ประเทศอินเดีย และ Seoul Art Space – Sindang ในเกาหลีใต้เส้นทางศิลปะของ Kim Dojin ได้รับการขัดเกลาผ่านประสบการณ์ในนิทรรศการกลุ่มกว่า 50 ครั้ง โดยเริ่มต้นจากการสำรวจภูมิทัศน์ภายในจิตใจ ก่อนจะขยายขอบเขตไปสู่แนวคิดสากล ผลงานแนวการแสดงออกเชิงนามธรรม (Abstract Expressionism) ของเขาเป็นเสมือนการจับภาพช่วงเวลาสั้น ๆ ของจิตวิญญาณที่นำมาถ่ายทอดความเชื่อมโยงอันลึกซึ้งระหว่างตัวตนและจักรวาล ผลงานทุกชิ้นของ Kim Dojin จึงแฝงไปด้วยการเฉลิมฉลองความงามที่ไม่อาจจับต้องได้ หากแต่สามารถสัมผัสได้ด้วยหัวใจ ทั้งยังชวนให้ผู้ชมโอบรับความไม่รู้ เปิดใจสู่ความเป็นไปได้อันไร้ขอบเขตของศิลปะ และค้นพบความสุขที่ซ่อนอยู่ในห้วงอันลี้ลับของจักรวาล5. Kim Yoonkyung ผลงานของ Kim Yoonkyung สะท้อนถึงการเดินทางแห่งสายสัมพันธ์ แรงบันดาลใจ และการสำรวจศิลปะที่หยั่งรากลึกจากความรักอันลึกซึ้งที่เธอมีต่อแมว ศิลปะของเธอเป็นการเฉลิมฉลองเอกลักษณ์ของแมวแต่ละตัวผ่านการถ่ายทอด “คาโซนัลลิตี” (carsonality) หรือบุคลิกเฉพาะของพวกมัน และในขณะเดียวกันก็สะท้อนให้เห็นถึงแนวคิดอันกว้างขวางเกี่ยวกับการอยู่ร่วมกันและความกลมกลืนระหว่างสิ่งมีชีวิต Kim Yoonkyung เชื่อมโยงความเรียบง่ายของอุดมคติในวัยเด็กเข้ากับความละเมียดละไมทางศิลปะผ่านภาพวาดอะคริลิกและลายเส้นที่รังสรรค์ด้วยสีเทียน เพื่อสร้างพื้นที่ที่เชื้อเชิญให้เราหวนคิดถึงความสัมพันธ์ระหว่างเรากับสิ่งมีชีวิตรอบตัว เธอสามารถถ่ายทอดจิตวิญญาณของแมวแต่ละตัวได้อย่างจริงใจและเปี่ยมไปด้วยสีสัน ผลงานของเธอจึงเปรียบดั่งการเฉลิมฉลองความรัก เอกลักษณ์ และสายสัมพันธ์อันงดงามระหว่างมนุษย์และสัตว์ ยิ่งไปกว่านั้น เส้นทางศิลปะของ Kim Yoonkyung ซึ่งได้รับแรงบันดาลใจจากการพบพานกับแมวทั้งหลาย ยังเป็นเครื่องเตือนใจที่งดงามว่า แม้แต่ชีวิตเล็ก ๆ รอบตัวเราก็มีพลังในการสร้างแรงบันดาลใจและนำพาความสุขมาให้ ซึ่งเป็นมุมมองที่เธอมักแบ่งปันกับโลกอยู่เสมอ6. LAMUNLAMAI ละมุนละไม. คราฟท์สตูดิโอ หรือ แบรนด์ละมุนละไม. ก่อตั้งโดย นล เนตรพรหม และ ไหม ณพกมล อัครพงศ์ไพศาล อาศัยอยู่ในกรุงเทพมหานครและกรุงลอนดอน โดยทั้งคู่มีพื้นฐานศิลปะและการออกแบบจากการเรียนภาควิชาการออกแบบอุตสาหกรรม คณะสถาปัตยกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย แต่ทั้งคู่เลือกเรียนรู้ศิลปะเครื่องปั้นดินเผาผ่านกระบวนการทำมือแบบดั้งเดิม พวกเขาเริ่มต้นจากความหลงใหลในการสร้างสรรค์เครื่องใช้บนโต๊ะอาหารและของตกแต่งที่มีเอกลักษณ์เฉพาะตัว ปั้นขึ้นผลงานด้วยมือทุกชิ้น และมีการจัดแสดงในงานศิลปะและงานออกแบบทั้งในและต่างประเทศงานของละมุนละไม. ให้ความสำคัญกับการทดลองวัสดุ กระบวนการ และแนวคิดที่ส่งผลดีต่อสิ่งแวดล้อมและสังคม สนับสนุนการสร้างสรรค์งานคราฟต์อย่างยั่งยืน เพื่อให้เครื่องใช้ในชีวิตประจำวันมีความหมายมากขึ้น จากคอลเลกชั่นที่คัดสรรสร้างขึ้นของตัวเอง ไปจนถึงงานออกแบบเฉพาะสำหรับลูกค้า พวกเขาร่วมงานกับแกลเลอรี ร้านค้าดีไซน์ ร้านอาหารมิชลิน อินทีเรีย และธุรกิจที่ใส่ใจในคุณค่า เพื่อพัฒนาผลงานหรือจัดแสดงนิทรรศการร่วมกันปี 2024 ที่ผ่านมาเป็นจุดเปลี่ยนสำคัญ หลังจากทั้งคู่ได้ไปศึกษาต่อระดับปริญญาโทที่กรุงลอนดอน นลจบการศึกษาด้วยเกียรตินิยมอันดับหนึ่งจาก Designer Maker ที่ University of the Arts London ขณะที่ไหมสำเร็จการศึกษาจาก MA in Creative and Cultural Entrepreneurship ที่มหาวิทยาลัย Goldsmith ทั้งคู่จึงตัดสินใจขยายขอบเขตของสตูดิโอจากท้องถิ่นสู่เวทีสากล พร้อมกับนำแนวคิดธุรกิจที่ยั่งยืนมาปรับใช้เพื่อพัฒนาทิศทางของสตูดิโอในโอกาสครบรอบ 10 ปีนี้ ละมุนละไม. ได้มีโอกาสจัดแสดงนิทรรศการเดี่ยว “Pots of Purpose ภาชนะต้องประสงค์” เพื่อถ่ายทอดเส้นทางของแบรนด์ผ่านเครื่องปั้นดินเผาที่สร้างขึ้นด้วยความตั้งใจ แต่ละชิ้นเป็นสัญลักษณ์ของเรื่องราวแห่งความมุ่งมั่นและงานฝีมือที่มีคุณค่าเครื่องปั้นดินเผาของละมุนละไม. จึงไม่ใช่แค่ศิลปะที่ใช้งานได้ แต่เป็นบทบันทึกของการเดินทางที่สะท้อนถึงแนวคิดของสตูดิโอ—แรงบันดาลใจที่เกิดจากความล้มเหลวและความสำเร็จ การแสวงหาจุดมุ่งหมาย และความงามของกระบวนการสร้างสรรค์ที่ไม่หยุดนิ่ง7. Lee Taxoo การจัดแสดงผลงานของ Lee Taxoo มุ่งเน้นในการนำเสนอจุดบรรจบระหว่างประเพณีและนวัตกรรมของศิลปะเซรามิกร่วมสมัยด้วยการผสมผสานเทคนิคสมัยใหม่เข้ากับงานหัตถศิลป์แบบดั้งเดิม ผลงานของเขาเป็นการสำรวจเรื่องราวทางวัฒนธรรมและบทบาทที่เปลี่ยนแปลงไปของเซรามิก ทั้งในฐานะสิ่งของที่ใช้ในชีวิตประจำวันและสื่อกลางของการแสดงออกทางศิลปะ นิทรรศการนี้มีเป้าหมายเพื่อแสดงให้เห็นว่าเซรามิกสามารถเป็นได้ทั้งวัตถุที่ใช้งานได้จริงและผลงานศิลปะที่สื่อความหมายได้อย่างลึกซึ้ง ทั้งยังเปิดโอกาสให้ผู้ชมได้สำรวจการผสมผสานระหว่างประโยชน์ใช้สอยและความงดงาม ตลอดจนทำความเข้าใจว่าผลงานเหล่านี้สามารถท้าทายเส้นแบ่งระหว่างงานหัตถกรรมและศิลปะร่วมสมัยอย่างไร นอกจากนี้ นิทรรศการยังเป็นพื้นที่ในเกิดการแลกเปลี่ยนความคิดเห็นเกี่ยวกับความสำคัญทางวัฒนธรรมของเซรามิกในบริบทของศิลปะยุคใหม่ ด้วยรายละเอียดอันประณีตและฝีมืออันเชี่ยวชาญ ผลงานของ Lee Taxoo จึงมักถูกจัดแสดงในรูปแบบของพื้นที่จัดแสดงที่ส่งเสริมทั้งความงามและการมีปฏิสัมพันธ์กับผู้ชม นิทรรศการควรมีพื้นที่ที่ได้รับการจัดแสงอย่างเหมาะสมเพื่อขับเน้นพื้นผิวและความละเอียดของชิ้นงาน โดยบางชิ้นอาจถูกจัดแสดงในลักษณะที่เชื้อเชิญให้ผู้ชมเข้าไปสัมผัสและสำรวจ รูปแบบของพื้นที่ควรเอื้อให้เกิดบทสนทนาระหว่างผลงานกับสภาพแวดล้อม โดยใช้เส้นสายที่เรียบง่าย ทันสมัย เพื่อให้ฝีมือเชิงช่างของศิลปินโดดเด่นขึ้นLee Taxoo เชื่อว่านิทรรศการควรมีทั้งพื้นที่เปิดโล่งที่ให้ความรู้สึกโปร่งสบายและมุมจัดแสดงที่เป็นกันเองสำหรับการชมรายละเอียดของแต่ละชิ้นงานอย่างใกล้ชิด นอกจากนี้ การเปิดโอกาสให้ผู้ชมมีปฏิสัมพันธ์กับเซรามิกที่มีฟังก์ชันในการใช้งาน เช่น เครื่องใช้บนโต๊ะอาหารหรือชิ้นงานติดตั้ง (installation) จะช่วยเพิ่มมิติใหม่ให้กับประสบการณ์ของผู้ชม ทำให้งานศิลปะไม่ได้เป็นเพียงสิ่งที่มองเห็นเท่านั้น แต่ยังเป็นสิ่งที่สามารถรับรู้และสัมผัสได้อย่างลึกซึ้ง8. Manwook สำรวจความสัมพันธ์ระหว่างมนุษย์และสิ่งมีชีวิตอมนุษย์ โดยถ่ายทอดสิ่งมีชีวิตต่าง ๆ ผ่านธีม \"[Dog-Human-Machine]\" ในผลงานของเธอ ซึ่งในภาษาเกาหลี คำเหล่านี้มีการออกเสียงเหมือนกัน แต่มีความหมายที่แตกต่างกัน Manwook เน้นย้ำว่าความแตกต่างเหล่านี้สะท้อนให้เห็นถึงความหลากหลายมากกว่าการแบ่งแยก และเธอก็เชื่อว่าการที่เราจะสามารถอยู่ร่วมกันอย่างแท้จริงได้นั้น เราต้องมองโลกจากมุมมองของสิ่งมีชีวิตที่ไม่ใช่มนุษย์ในผลงานของ Manwook นั้น เครื่องจักรถูกนำเสนอในฐานะเพื่อนร่วมทางในระบบบันทึกชีวิต ไม่ใช่กลไกที่เย็นชา แต่เป็นสิ่งมีชีวิตที่อบอุ่น Manwookได้ให้นิยามกับตัวตนของมนุษย์ผ่านภาษารูปแบบใหม่ที่สามารถสื่อสารกับเครื่องจักรและสุนัข ผู้อยู่ร่วมกันในโลกใหม่ในฐานะมนุษย์ไร้เพศ ซึ่งเป็นส่วนหนึ่งของเครือข่ายการดำรงอยู่Manwook จัดแสดงผลงานอย่างต่อเนื่อง ทั้งนิทรรศการเดี่ยวและกลุ่ม ไม่ว่าจะเป็น นิทรรศการ “Protected Area for Weeds” ที่ Gallery Meme ในปี 2024 นิทรรศการ “Comebackkkhyo(: Show)” ที่ Gallery Colorbit รวมไปถึง นิทรรศการที่โดดเด่นอย่าง “Rule of No Rule” ที่ PBG The Hyundai Seoul ในปี 2023 และ นิทรรศการ “Dog That One, System of Three Worlds (ː)” ที่ Gallery Daon ในปี 2022 ซึ่งสามารถแสดงให้เห็นถึงโลกศิลปะของเธอได้อย่างชัดเจนนอกจากนี้ Manwook ยังได้ขยายขีดความสามารถทางศิลปะของเธอผ่านการเข้าร่วมในโปรแกรมศิลปินในพำนักหลากหลายแห่ง ประสบการณ์จากการเข้าร่วมในเทอมที่ 1 ของ Manwookใน VITC Art Museum Residency ในปี 2020 และเทอมที่ 3 ของ Osan Cultural Foundation Residency ในปี 2016 ได้เพิ่มมิติให้กับผลงานของเขาได้อย่างแยบยล นอกจากนี้ Manwook ยังคงพัฒนาหลักการทางศิลปะของเขาผ่านการจัดแสดงผลงานในนิทรรศการกลุ่มและการตีพิมพ์อย่างอิสระ โดยมุ่งเน้นไปที่การสำรวจและเปลี่ยนแปลงความสัมพันธ์กับสิ่งมีชีวิตอมนุษย์ที่มีภาพลักษณ์โดดเด่นและชัดเจน9. Ohana เกิดในปี ค.ศ. 2002 และได้ออกเดินทางไปยังหลากหลายประเทศเพื่อเก็บเกี่ยวเรื่องราวประสบการณ์จากชีวิตประจำวัน แต่ละสถานที่ ผู้คน และวัฒนธรรมที่เธอได้พบ ล้วนถูกนำมาแปรเป็นแรงบันดาลใจที่สะท้อนออกมาผ่านเสน่ห์อันเป็นเอกลักษณ์และอารมณ์ขันอันแยบยลที่ซ่อนอยู่ในรายละเอียดเล็ก ๆ น้อย ๆ ของชีวิตในผลงานของ Ohana ภาพที่เธอถ่ายทอดจึงเต็มไปด้วยสีสันและมิติที่หลากหลายของความงามในโลกใบนี้ทุกการเดินทางนำมาซึ่งเรื่องราวและแรงบันดาลใจใหม่ ๆ ที่ถูกนำมาใช้ในงานศิลปะของเธอซึ่งเต็มไปด้วยความอบอุ่นและมีชีวิตชีวา ผลงานของเธอไม่เพียงแค่สร้างรอยยิ้มและความสุขให้กับผู้ชม แต่ยังส่งผ่านอารมณ์และความรู้สึกที่เป็นอิสระของช่วงเวลานั้น ๆ อีกด้วย ความตั้งใจของ Ohana ในฐานะศิลปินคือการสะท้อนให้เห็นถึงความงดงามและคุณค่าของชีวิตประจำวัน เพื่อเตือนให้เราซาบซึ้งกับทุกช่วงขณะ และส่งต่อความรู้สึกอันลึกซึ้งที่เธอได้รับจากประสบการณ์เหล่านั้นให้กับผู้ชมของเธอผลงานศิลปะของ Ohana เปรียบเสมือนสายลมแห่งอิสรภาพที่ช่วยเติมเต็มพื้นที่ใดก็ตามให้กลายเป็นมุมพักพิงที่อบอุ่นและผ่อนคลาย รูปทรงและสีสันที่เป็นเอกลักษณ์ซึ่งได้รับอิทธิพลจากวัฒนธรรมและประสบการณ์หลากหลายทำให้ผลงานของเธอไม่ได้จำกัดอยู่เพียงบนผืนผ้าใบ แต่ยังขยายขอบเขตไปสู่สื่อและเทคนิคอื่น ๆ อีกมากมาย ไม่ว่าจะเป็นภาพปะติด หรือประติมากรรมไม้ วัสดุ รูปทรง และพื้นผิวที่เธอเลือกใช้ถูกถักทอเข้าด้วยกันอย่างประณีต เพื่อเชื่อมโยงเรื่องราวและวัฒนธรรมที่แตกต่างให้เป็นหนึ่งเดียวในภาษาของศิลปะเพื่อเชื่อมโยงเรื่องราวและวัฒนธรรมที่แตกต่างให้เป็นหนึ่งเดียวในศิลปศาสตร์10. Palim หรือ วิชชุตา ลิมปณะวัสส์ เป็นนักวาดภาพประกอบและเป็นชาวสวนกระบองเพชรไปด้วย เธอสนใจการวาดรูปสีอะคริลิกและสีน้ำมันบนเฟรมผ้าใบ โทนสีที่เธอใช้ส่วนใหญ่เป็นสีแนวเอิร์ทโทนที่ทำให้รู้สึกสบายตาและมองได้นาน โดยผลงานของ Palim ส่วนใหญ่มักได้รับแรงบันดาลใจมาจากสิ่งใกล้ตัวหรือเรื่องราวที่สนใจขณะนั้น ๆ ที่เธอใส่ความรู้สึกลงในรอยแปรง11. Ponoree หรือ ศิริชัย โนรี (เกิดปี พ.ศ. 2539) คือศิลปินชาวไทยผู้เติบโตจากชนบทด้วยวิถีชีวิตเรียบง่าย มีความชื่นชอบในการเล่นเกมอีกทั้งยังหลงใหลการวาดภาพการ์ตูนผ่านลายเส้น ด้วยความฝันอันแรงกล้าเขาตัดสินใจมุ่งหน้าสู่เมืองหลวงเพื่อศึกษาศิลปะอย่างจริงจังและแสวงหาโอกาสในการสร้างสรรค์ผลงานPonoree สำเร็จการศึกษาจากคณะจิตรกรรม ประติมากรรม และภาพพิมพ์ จากมหาวิทยาลัยศิลปากร เส้นทางศิลปะของเขาเต็มไปด้วยการเรียนรู้และพัฒนา กระทั่งในปี พ.ศ. 2567 ที่เขาได้มีโอกาสร่วมแสดงผลงานในนิทรรศการกลุ่ม “ชีวิต-สัมพันธ์” และเป็นหนึ่งในศิลปินที่เข้าร่วม “Bangkok Illustration Fair 2024”เขาได้สร้างสรรค์ผลงานด้วยความหลงใหล ซึ่งนำไปสู่อิสระทางด้านความคิดและความรู้สึก ทุกสิ่งทุกอย่างที่ได้ผ่านเข้ามาในชีวิตของเขาจึงไม่เพียงเกิดขึ้นแล้วเลือนหายไป แต่กลับถูกหล่อหลอมเป็นภาพที่สะท้อนตัวตนที่เผยให้เห็นร่องรอยของประสบการณ์ที่ถูกแปรผันและจินตนาการอันไร้กฎเกณฑ์12. Sandier คือคาแรคเตอร์สีชมพูที่เต็มไปด้วยเสน่ห์และเรื่องราว ถูกสร้างสรรค์ขึ้นโดย สิทธิชัย ยอดชมภู (ม่อน) ศิลปินผู้สำเร็จการศึกษาจากคณะศิลปกรรมศาสตร์ มหาวิทยาลัยกรุงเทพ ด้วยความหลงใหลในการวาดภาพประกอบและการออกแบบคาแรกเตอร์ที่หยั่งรากลึกมาตั้งแต่วัยเด็กของเขาที่เติบโตมาพร้อมกับโลกการ์ตูนแรงบันดาลใจเบื้องหลังการสร้างสรรค์ Sandier เกิดจากภาพความทรงจำในวัยเยาว์ในตอนที่เด็ก ๆ สนุกสนานกับการเล่นกองทรายที่บ้าน โดยศิลปินได้นำฝุ่นทรายมาสร้างเป็นพื้นผิวอันเป็นเอกลักษณ์ของตัวละครนี้ ทำให้ Sandier เป็นเหมือนกระจกสะท้อนอารมณ์ ความคิด และเรื่องราวที่ศิลปินได้พบเจอ โดยได้ถ่ายทอดออกมาในรูปแบบของผลงานที่เต็มไปด้วยสีสัน ความน่ารัก และความรู้สึกที่เข้าใจได้ง่าย ทุกครั้งที่ Sandier ถูกวาดขึ้นจึงเปรียบเสมือนกับช่วงเวลาแห่งความสุข และนั่นทำให้ผลงานต่าง ๆ ของศิลปินมักซุกซ่อนความสนุกสนานเอาไว้อยู่เสมอ เส้นทางของ Sandier ไม่มีที่สิ้นสุดเพราะมันคือเส้นทางที่มันเดินทางไปพร้อมกับศิลปิน เก็บเกี่ยวเรื่องราวใหม่ ๆ และส่งต่อแรงบันดาลใจผ่านศิลปะที่เข้าถึงหัวใจของทุกคน โดยในปีที่ผ่านมา Sandier ก็ได้รับโอกาสครั้งสำคัญในการออกเดินทางไปพบปะผู้คนทั่วประเทศไทยกับภารกิจสุดพิเศษภายใต้เครือเซ็นทรัลที่ทำให้ Sandier ได้ไปเยือนถึง 39 สาขาทั่วประเทศ พร้อมสร้างพันธมิตรกับเพื่อนใหม่ ๆ เพื่อเติมเต็มภารกิจที่ได้รับมอบหมายให้สำเร็จลุล่วง และงานครั้งนี้ก็ถือเป็นประสบการณ์ที่จดจำซึ่งทำให้ Sandier กลายมาเป็นที่รู้จักในวงกว้างมากขึ้นทั้งนี้ Sandier ยังคงมุ่งหน้าไปข้างหน้า เพื่อสร้างรอยยิ้มและถ่ายทอดเรื่องราวใหม่ ๆ ให้กับทุกคนต่อไปด้วยหัวใจของการเดินทางและการเล่าเรื่องที่ไม่มีจุดสิ้นสุด 13. Shunita หัวใจของการสร้างสรรค์ทางศิลปะของฉันคือการสำรวจพลังของสิ่งที่มองไม่เห็น ฉันเชื่อว่าเราสามารถสัมผัสโลกผ่านองค์ประกอบที่ไร้รูปธรรมได้ เช่น อารมณ์ ความทรงจำ และความสัมพันธ์ ซึ่งเป็นสิ่งสำคัญของมนุษย์การดำรงชีวิต แต่กลับถูกมองข้ามเพียงเพราะขาดรูปลักษณ์ที่สามารถจับต้องได้ ในปี ค.ศ. 2018 ที่ผ่านมา มีช่วงเวลาหนึ่งที่เปลี่ยนทิศทางงานศิลปะของฉันไปโดยสิ้นเชิงระหว่างการเดินทางในทิเบต ฉันได้พบเห็นบุคคลหนึ่งที่อธิษฐานด้วยจิตวิญญาณทั้งหมดของเขา การแสดงออกถึงความเชื่ออันแน่วแน่ผ่านการอุทิศตนอย่างลึกซึ้งนั้นทำให้ฉันตระหนักว่าความศรัทธาในสิ่งที่มองไม่เห็นมันไม่ได้เป็นเพียงเป็นการแสดงออกถึงศาสนา หากแต่เป็นวิธีหนึ่งในการเชื่อมโยงกับพลังที่อยู่เหนือโลกทางกายภาพด้วย ประสบการณ์ครั้งนั้นทำให้ฉันเห็นถึงความลึกซึ้งของสิ่งที่มิอาจมองเห็น และนำพาฉันให้ดำดิ่งสู่แนวคิดเรื่องโลกที่ลึกซึ้ง ตั้งแต่นั้นเป็นต้นมา \"Muumyung\" (無名) และจักรวาลของเขาก็ได้กลายเป็นแก่นกลางของการสำรวจทางศิลปะของฉัน14. Um Jae Won เอกลักษณ์ในผลงานของฉันคือการหล่อหลอมภาพทรงจำในอดีตที่แตกกระจัดกระจายและถูกจินตนาการขึ้นใหม่เข้าด้วยกัน เสมือนเงาสะท้อนของชั้นความทรงจำที่เปลี่ยนแปลงไปอยู่เสมอ ฉันดำดิ่งสู่ภาพในห้วงความคิดของสังคมในศตวรรษนี้เช่นเดียวกับเหล่าศิลปินจากศิลปะลัทธิเหนือจริง (Surrealism) แห่งต้นศตวรรษที่ 20 ที่ได้รับแรงบันดาลใจจากจิตวิเคราะห์และการสำรวจจิตใต้สำนึก โดยได้นำเศษเสี้ยวของความทรงจำมาประกอบสร้างขึ้นใหม่ในรูปแบบที่แตกแยกและทับซ้อน เพื่อสร้างมิติแห่งการสัมผัสที่จะสามารุกระตุ้นให้เกิดการตั้งคำถามและขยายขอบเขตการรับรู้ความจริงของผู้ชมได้รูปทรงอันแตกร้าวในงานของฉันไม่ได้ถูกจำกัดอยู่เพียงในนามธรรม แต่เป็นภาพสะท้อนของโลกที่เราสัมผัสผ่านสื่อต่าง ๆ ที่หลอมรวมเศษซากของอดีตเข้ากับความซับซ้อนของปัจจุบัน การร้อยเรียงชิ้นส่วนของภาพที่ดูเหมือนไม่ต่อเนื่องกันนี้คือความพยายามในการจุดประกายบทสนทนาเกี่ยวกับเรื่องราวทางวัฒนธรรมและสังคมที่แฝงอยู่ภายใน และขณะเดียวกันก็สะท้อนให้เห็นถึงอิทธิพลของสื่อและความทรงจำร่วมของผู้คนที่มีต่อการรับรู้โลกของเราแท้จริงแล้ว งานศิลปะของฉันเปรียบเสมือนกระจกสะท้อนความเป็นจริงที่แตกออกเป็นเสี่ยง ๆ เป็นได้ทั้งการรื้อสร้างและการตีความใหม่ของภาพจำที่หล่อหลอมการดำรงอยู่ของเรา ฉันอยากจะเชิญชวนให้ผู้ชมตั้งคำถาม ขบคิด และมีปฏิสัมพันธ์กับเส้นแบ่งอันพร่าเลือนระหว่างความทรงจำ สังคม และตัวตนผ่านกระบวนการสร้างผลงานของฉัน15. Yoo Jae Youn เป็นศิลปินที่ผสมผสานงานจิตรกรรมและเครื่องปั้นดินเผาเพื่อสร้างเรื่องราวป๊อปอาร์ตที่มีเอกลักษณ์ได้อย่างลงตัว ตัวละครที่โดดเด่นที่สุดของเธออย่าง \"Kimsee\" กลายเป็นจุดศูนย์กลางของการสำรวจทางศิลปะ ซึ่งแสดงออกถึงทั้งความเป็นสากลและความคลุมเครือ ชื่อ \"Kimsee\" เป็นการเล่นคำระหว่างนามสกุลทั่วไปของชาวเกาหลี \"Kim\" กับคำว่า \"see\" หรือการมองเห็น สะท้อนถึงเจตนาของยูในการจับภาพสาระสำคัญของผู้คนธรรมดาและประสบการณ์ในชีวิตประจำวันของพวกเขา เธอพยายามกระตุ้นความรู้สึกคุ้นเคยและการใคร่ครวญผ่านผลงานของเธอเพื่อชักชวนให้ผู้ชมเชื่อมโยงกับตัวละครนี้ได้อย่างลึกซึ้งยิ่งขึ้นผลงานของ Yoo Jae Youn ได้รับแรงบันดาลใจจากเหล่าไอคอนแห่งป๊อปอาร์ต โดยเธอได้สร้างเอกลักษณ์เฉพาะตัวในผลงานของเธอผ่านการวิพากษ์วิจารณ์ชีวิตร่วมสมัยที่แฝงความสนุกสนานและลุ่มลึก ตัวละคร \"Kimsee\" ของเธอจึงถูกออกแบบให้มีทั้งความคุ้นเคยและแฝงไปด้วยความลึกลับ เป็นตัวแทนของคนธรรมดาในชีวิตประจำวันซึ่งสามารถท้าทายมุมมองของผู้ชมได้ ความทวิลักษณ์นี้สะท้อนผ่านการแสดงออกที่คลุมเครือและเสน่ห์ที่เป็นสากลของ Kimsee ทำให้ตัวละครนี้สามารถเข้าถึงใจผู้ชมได้ กล่าวได้ว่าศิลปะของ Yoo Jae Youn สามารถจับความรู้สึกที่ซับซ้อนของชีวิตยุคใหม่ได้อย่างประณีต พร้อมเสนอภาพสะท้อนให้ผู้ชมได้มองเห็นประสบการณ์ของตนเองผ่านตัวละครนี้ได้อย่างแยบยลYoo Jae Youn ถูกจัดแสดงในสถานที่สำคัญหลายแห่ง เธอสำเร็จการศึกษาระดับปริญญาโทด้านเครื่องปั้นดินเผาจากมหาวิทยาลัยชุงอังในปี 2007 หลังจากสำเร็จการศึกษาระดับปริญญาตรีในสาขาเดียวกัน นอกจากนี้ เธอยังจัดแสดงผลงานมาแล้วมากมาย ไม่ว่าจะเป็นการจัดแสดงนิทรรศการเดี่ยวในปี 2024 ร่วมกับ Gallery 608 ในยางพยอง และนิทรรศการเดี่ยวในปี 2022 ร่วมกับ MGFS100 Gallery ที่จัดขึ้นในพรุงโซล รวมไปถึงนิทรรศการกลุ่มและงานศิลปะอีกหลากหลายอีเวนต์ เช่น ART BUSAN 2022 และ Affordable Art Fair ในประเทศฮ่องกงและประเทศสิงคโปร์ ไม่เพียงเท่านั้น ความสำเร็จของเธอครอบคลุมไปจนถึงการคว้ารางวัลประธานมูลนิธิศิลปะและการออกแบบแห่งเกาหลี (Korea Craft and Design Foundation Chairman's Award) ในงาน Craft Trend Fair ปี 2018 อีกด้วยผลงานของ Yoo Jae Youn ที่ผสมผสานการอ้างอิงถึงวัฒนธรรมป๊อปและการแสดงความคิดเชิงลึกส่วนบุคคลยังคงเชื่อมต่อกับผู้ชมอย่างต่อเนื่อง ทั้งยังสามารถมอบมุมมองใหม่ ๆ เกี่ยวกับสิ่งธรรมดาและสิ่งพิเศษในชีวิตประจำวันของมนุษย์ได้อย่างแยบยล ทำให้ผู้ชมสามารถมองเห็นความงดงามและความหมายลึกซึ้งที่ซ่อนเร้นอยู่ในสิ่งที่ดูธรรมดาทั่วไปแล้วมาร่วมเดินทางสู่โลกแห่งศิลปะไร้พรมแดนไปด้วยกันในนิทรรศการ “ARK-T”เปิดให้เข้าชมฟรีตั้งแต่วันที่ 29 มีนาคม - 20 เมษายน 2568 ที่ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "29 มีนาคม 2025",
  "end_date": "20 เมษายน 2025",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/ARK_T_83e4911d7c.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:09",
  "status": "past",
  "original_filename": "073f14b951d004b784887294aa54d8c4.json"
}