{
  "title": "ICONSIAM A PROSPEROUS CHINESE NEW YEAR 2025",
  "description": "ICONSIAM A PROSPEROUS CHINESE NEW YEAR 2025วันที่ 24 มกราคม - 2 กุมภาพันธ์ 2568ณ ศูนย์การค้าไอคอนสยามไอคอนสยามขอฉลองตรุษจีนปีมะเส็งอย่างยิ่งใหญ่ พร้อมพาทุกคนเริ่มต้นศักราชปีงู เติมพลังแห่งความมงคลและความลื่นไหลในชีวิตให้เฮงรอบปีดีตลอดไปกับงาน ICONSIAM A PROSPEROUS CHINESE NEW YEAR 2025 ด้วยความเอ็กซ์คลูซีฟ เพราะปีนี้คือ “การฉลอง 50 ปีสายสัมพันธ์ไทย-จีน” ปีทองแห่งมิตรภาพความสัมพันธ์ทางการทูตระหว่างประเทศไทยและสาธารณรัฐประชาชนจีนICONSIAM A PROSPEROUS CHINESE NEW YEAR 2025 ตรุษจีนมั่งคั่ง ฉลองสัมพันธ์มั่นคง อัดแน่นด้วยกิจกรรมที่จะพาทุกคนออกเดินทางไปสู่ความเฮงทุกรูปแบบเสริมมงคลขอพรเทพเจ้าไท้ส่วยเอี๊ยทั้ง 60 องค์ ครั้งแรกกับการเชิญองค์แม่เต้าบ้อ เทพเจ้าไท้ส่วยเอี๊ยจำนวน 60 องค์จากวัดเหรินเว่ย วัดเก่าแก่มีอายุร่วมพันปีจากเมืองกวางโจว สาธารณรัฐประชาชนจีน รวมถึงเจ้าแม่ทับทิมตุ๊ยบ่วยเต๊งเหนี่ยง และองค์เจ้าแม่เทียนโฮ่วเต๊ง จากศาลเจ้าแม่ทับทิม อุทัยธานี มาให้ทุกท่านได้ไหว้ขอพรเพื่อความเป็นสิริมงคลรับปีมะเส็งพิธีสักการะเทพเจ้าที่สมบูรณ์ที่สุด ณ โค้งน้ำท้องมังกรเก็บทรัพย์ นำพิธีโดย อ.คฑา ชินบัญชร ที่สุดของทำเลมงคล ที่สุดของฤกษ์เวลามหามงคล และที่สุดของพิธีที่สมบูรณ์ที่สุดกับการไหว้สักการะขอพรเทพเจ้าไฉ่ซิงเอี๊ย (เทพเจ้าแห่งโชคลาภ) เทพเจ้าฮี่ซิ้งเอี๊ย (เทพเจ้าแห่งความรื่นเริงยินดี) และเทพเจ้ากุ่ยซิ้งเอี๊ย (เทพเจ้าแห่งอำนาจยศศักดิ์) ในวันที่ 28 ก.พ. 68 เวลามงคล 23.19 น.เป็นต้นไป ณ ริเวอร์ พาร์คนิทรรศการแสดงผลงานประติมากรรมระดับครูภายใต้ชื่อ “Lancang to ChaoPraya”ถ่ายทอดวัฒนธรรมความเชื่อจากแม่น้ำจีนสู่เจ้าพระยาเพื่อร่วมเฉลิมฉลองวาระครบรอบ 50 ปีการสถาปนาความสัมพันธ์ทางการทูตระหว่างประเทศไทยกับสาธารณรัฐประชาชนจีน โดยนิทรรศการในครั้งนี้จัดแสดงผลงานประติมากรรมมาสเตอร์พีช Chubby woman with Dragon & Naga ซึ่งเป็นความร่วมมือครั้งแรกระหว่าง ศิลปินแห่งชาติของไทย ศาสตราจารย์เกียรติคุณปรีชา เถาทอง และศิลปินจีนระดับเฟิร์สคลาสชื่อดัง มร.ซู หวงเฟย เป็นผลงานที่แสดงถึงความเชื่อมโยงของทั้งสองประเทศให้ใกล้ชิดกันมากขึ้น เป็นการแลกเปลี่ยนทางวัฒนธรรมระหว่างจีนและไทยอย่างสมบูรณ์สุดยอดการแสดงฉลองครบรอบความสัมพันธ์สองแผ่นดิน เปิดฤกษ์มหามงคลด้วยการแสดงพิเศษลั่นกลองเบิกฟ้ามหามงคล การแสดงมังกร 2 แผ่นดิน ระหว่างพญานาคและมังกร เพื่อฉลองครบรอบ 50 ปีของการสถาปนาความสัมพันธ์ทางการทูตไทย-จีน ชมสุดยอดการแสดงนาฎมหามงคลจากนครฉางซา รางวัลระดับประเทศ จากสาธารณรัฐประชาชนจีน พบกับเซอร์ไพรส์จาก 2 คู่จิ้นสุดฮอต ซี-นุนิว ร่วมโชว์สุดเอ็กซ์คลูซีฟในพิธีเปิด จัดขึ้นในวันศุกร์ที่ 24 ม.ค. 68 เวลา 17.00 น. เป็นต้นไป และพบกับ หลิง-ออม ร่วมงานในวันตรุษจีนพุธที่ 29 ม.ค. 68เนรมิตถนนคนเดินสไตล์จีน “Little China” กว่า 35 ร้านชื่อดัง ชวนชิมเมนูอาหารมงคลหลากหลายบนริมแม่น้ำเจ้าพระยาโค้งน้ำท้องมังกรที่สวยที่สุด พบร้านดังระดับตำนานระดับมิชลินไกด์ และเมนูมงคลจากร้านดังมากมายอาหารมงคล 4 ภาคทั่วไทยจากเมืองสุขสยาม พร้อมเพลิดเพลินกับการแสดงศิลปวัฒนธรรมไทย-จีน และสักการะพระโพธิสัตว์กวนอิม, เทพมังกรเขียว เสริมสิริมงคลในช่วงเทศกาลอันเป็นมงคลจุดเช็กอินถ่ายรูป ณ ริเวอร์ พาร์ค ริมแม่น้ำเจ้าพระยา ที่ออกแบบเพื่อความเป็นมงคลในทุกรายละเอียดดื่มด่ำไปกับการแสดงดนตรีจีนและการจำหน่ายสินค้าครบทุกเรื่อง “จ่าย ไหว้ เที่ยว” ที่ ICS Lifestyle Complex",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "24 มกราคม 2025",
  "end_date": "2 กุมภาพันธ์ 2025",
  "event_slot_time": null,
  "location": "ไอคอนสยาม - ICONSIAM",
  "url": "https://www.facebook.com/ICONSIAM",
  "cover_picture": "https://api.thailandexhibition.com/uploads/ICONSIAM_A_PROSPEROUS_CHINESE_NEW_YEAR_2025_d448f2c4e3.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:02",
  "status": "past",
  "original_filename": "ICONSIAM A PROSPEROUS CHINESE NEW YEAR 2025.json"
}