{
  "title": "Detective CONAN The Movie 27 Pop up Thailand",
  "description": "Detective CONAN The Movie 27 Pop up Thailandวันที่ 15 กรกฎาคม - 30 กันยายน 2567เวลา 11.00 - 19.00 น.ณ ชั้น 4 โซน A ศูนย์การค้า MBK Centerประกาศโปรเจกต์ป๊อปอัพสโตร์สุดอลังการสานต่อความปังต้อนรับภาพยนตร์อนิเมะเข้าประเทศไทย “Detective CONAN The Movie 27 Pop up Thailand” อลังการยิ่งกว่าครั้งไหนๆในประวัติศาสตร์! เริ่มต้นเปิดจักรวาลแห่ง ‘ยอดนักสืบจิ๋วโคนัน’ พร้อมสินค้าเอ็กซ์คลูซีพมากมายยินดีต้อนรับเหล่านักสืบเข้าสู่ “Detective CONAN The Movie 27 Pop up Thailand” (ยอดนักสืบจิ๋ว โคนัน เดอะมูฟวี่ 27 ป็อปอัพ ไทยแลนด์) ป็อปอัพนิทรรศการครั้งแรกในประเทศไทย กับสุดยอดนักสืบ ม.ปลาย ที่ทั่วโลกรู้จักในนาม ‘เอโดงาวะ โคนัน’ จัดขึ้นเพื่อต้อนรับกระแสภาพยนตร์ “โคนัน เดอะมูฟวี่ 27 : ปริศนาปราการ 5 แฉก” ในวันที่ 15 ก.ค. 67 - 30 ก.ย. 67 ที่ศูนย์การค้า MBK Center (ชั้น 4 โซน A)ภายในป๊อปอัพสโตร์คุณจะได้สวมบทบาทเป็น \"สมาชิกชมรมนักสืบ\" ทุกสิ่งที่รู้จักและรักใน \"ยอดนักสืบจิ๋ว โคนัน เดอะมูฟวี่\" จะถูกนำมาให้เหล่านักสืบได้ร่วมไขปริศนาและเติมเต็มเหล่าสมาชิกนักสืบให้หัวใจฟูสุดๆ บนพื้นที่กว่า 500 ตารางเมตร ให้เข้าชมฟรีโดยไม่เสียค่าใช้จ่ายโซน A ประตูทางเข้า \"INTO THE DETECTIVE CONAN\"ที่จะทำให้เหล่านักสืบ ตื่นตาตื่นใจไปกับทางเข้าสุดอลังการที่จำลองฉากสำคัญในภาพยนตร์มาเป็นมุมถ่ายภาพที่ระลึกให้ได้โพสต์ท่าถ่ายภาพสุดชิคสไตล์วัยรุ่น, แกลลอรี่รวมฉากสุดประทับใจใน \"โคนัน เดอะมูฟวี่ 27\", จุดเช็คอินโปสเตอร์ขนาดยักษ์, ฉากข้อมูล โคนัน OVA ยอดนักสืบจิ๋วโคนัน vs. จอมโจรคิด, และฉากไฮไลต์สำคัญ การโจรกรรมที่น่าประทับใจของจอมโจรใต้แสงจันทร์ ณ \"หอนาฬิกา\" รวมถึงเป็นการเผชิญหน้ากันครั้งแรกของจอมโจรและยอดนักสืบจิ๋ว \"โคนัน\", จอมโจรคิดใต้แสงจันทร์ สุดพราวเสน่ห์ ที่ขโมยหัวใจของใครหลายๆคน, ฉากพื้นหลังโปสเตอร์ โคนัน OVA โดย อ.อาโอยามา โกโช , ฉากข้อมูล โคนัน เดอะมูฟวี่ 27 | ปริศนาปราการ 5 แฉก พร้อมทีวีโปรโมทตัวอย่างให้แฟนๆ ได้รับชม พร้อมแสตนดี้สุดแอ็กซ์คลูซีพตัวละครจาก ยอดนักสืบจิ๋วโคนัน เดอะมูฟวี่ ให้เหล่านักสืบได้ถ่ายรูปคู่กับตัวละครที่ชอบโซน B พื้นที่จำหน่ายของที่ระลึกและสินค้าราคาพิเศษเฉพาะภายในงานคัดสรรมาให้เหล่านักสืบได้เลือกช้อปกันอย่างสะดวกสบาย มีให้เลือกทั้ง Gadget, เสื้อผ้า เครื่องแต่งกาย, กระเป๋า, ของประดับ - ตกแต่ง, เครื่องเขียน และอีกมากมาย กว่า 150 รายการ ไม่ต้องบินไกลไปถึงญี่ปุ่นและความพิเศษสุดเซอร์ไพส์อีกมากมายที่ยังรอแฟน ๆ ของ \"สุดยอดนักสืบ โคนัน\" มาร่วมไขปริศนา #คดีนี้ต้องห้ามพลาด! FREE ENTRY / เข้างานฟรีไม่เสียค่าใช้จ่าย",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "15 กรกฎาคม 2024",
  "end_date": "30 กันยายน 2024",
  "event_slot_time": "11:00–19:00",
  "location": "เอ็ม บี เค เซ็นเตอร์ - MBK Center",
  "url": "https://www.facebook.com/mbkcenterth",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Detective_CONAN_The_Movie_27_Pop_up_Thailand_c242a6e2cd.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:33",
  "status": "past",
  "original_filename": "Detective CONAN The Movie 27 Pop up Thailand.json"
}