{
  "title": "dataCon 2024",
  "description": "dataCon 2024: Data Sparks Orbit, Change Takes Flight! ให้ข้อมูลเชื่อมวงโคจร จุดสร้างการเปลี่ยนแปลง ครั้งแรกกับงานที่จะรวมตัวกลุ่มคนที่อยากสร้างการเปลี่ยนแปลงและผู้คนในวงการด้านข้อมูลจากหลากหลายสาขาเข้าด้วยกัน เพื่อสร้างพื้นที่พบปะ และเป็นพลังในการสร้างสรรค์สังคมที่ดีไปพร้อมกันพบกับ 1. Talk Session สปีกเกอร์ทั้ง 5 คนที่จะมาร่วมแชร์มุมมอง ความคิดเห็น และประสบการณ์ในการข้อมูลเพื่อขับเคลื่อนสร้างความเปลี่ยนแปลงสังคมในด้านต่างๆ ทั้งเอกลักษณ์ หลุ่มชมแข หัวหน้าศูนย์ข้อมูลคนหาย มูลนิธิกระจกเงา ที่จะมาบอกเล่าการทำงานของของศูนย์ข้อมูลคนหาย ที่ไม่ได้มีไว้แค่ตามหาคน แต่ยังตามหา 'ความจริง' ที่สะท้อนเบื้องหลังสังคมไทยได้อย่างที่น่าตื่นเต้นและน่าตื่นตะลึงณพล จาตุศรีพิทักษ์ นักวิจัยด้านรัฐศาสตร์ ISEAS ที่จะชวนอ่านภูมิทัศน์การเมืองไทยและทำความเข้าใจการเปลี่ยนแปลงของสังคมเศรษฐกิจไทยผ่านข้อมูลการเลือกตั้งทั่วไปในปี 2566 เพื่อหาคำตอบว่า อะไรคือคำอธิบายที่สมเหตุสมผลของการเมืองปัจจุบัน ดร.ชนิกานต์ ว่องวิริยะวงศ์ CEO แห่ง EATLAB ที่จะมาเล่าถึงการใช้ปัญญาประดิษฐ์ในการช่วยจัดการธุรกิจร้านอาหาร และถอดบทเรียนการเพิ่ม 'ประสิทธิภาพ' การทำงาน และการแก้ปัญหา 'การโกง' ในร้านอาหาร ในฐานะภาพจำลองสังคมขนาดเล็ก และชวนคิดถึงความเป็นไปได้ในการจัดการปัญหาคอร์รัปชันในภาพใหญ่ Nabilah Said และ Siti Aishah หัวหน้าบรรณาธิการและหัวหน้าทีม Front-end จาก Kontinentalist สตูดิโอออกแบบการเล่าเรื่องราวด้วยข้อมูลแห่งสิงคโปร์ จะมาถ่ายทอดให้เห็นพลังของการใช้ข้อมูลเพื่อเล่าเรื่องเอเชียในมุมมองใหม่โดยคนเอเชีย ท้าทายภาพผลิตซ้ำของตะวันตก แล้วใช้ข้อมูลเพื่อเล่าเรื่องที่ซับซ้อนทว่าสำคัญให้มีพลังเข้าถึงผู้คนณัฐพงษ์ เรืองปัญญาวุฒิ หัวหน้าพรรคประชาชน ที่จะมาชวนสำรวจความเป็นไปได้ใหม่ๆ ในการผลักดันการใช้ข้อมูลเปิดและเทคโนโลยีเพื่อทำให้รัฐ \"ฉลาด โปร่งใส และเป็นประชาธิปไตย\" มากขึ้น.2. Panel Sessionวงที่ 1 สร้างนโยบายแห่งอนาคต ด้วยพลังข้อมูล โดย- ผศ.ดร.ณัฐพงศ์ พันธ์น้อย คณะสถาปัตยกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย- ดร. โสมรัศมิ์ จันทรัตน์ ผู้อำนวยการ สถาบันวิจัยเศรษฐกิจป๋วย อึ๊งภากรณ์ - อิสริยะ ไพรีพ่ายฤทธิ์ รองประธานฝ่ายนโยบายสาธารณะและรัฐกิจสัมพันธ์ LINE MAN Wongnai ดำเนินรายการโดย อรุชิตา อุตมะโภคิน บรรณาธิการข่าว The Activeวงที่ 2 เล่าข้อมูลอย่างสร้างสรรค์ เปลี่ยนสังคมอย่างมีพลัง โดย- Kuek Ser Kuang Keng Data Editor จาก Pulitzer Center - อัจฉรียา จัตตุพร นักออกแบบประสบการณ์ จาก Studio Thalamus - พีรียา บุญชัยพฤกษ์ รองผู้อำนวยการ แห่ง Urban Ally ดำเนินรายการโดย ภูริพันธุ์ รุจิขจร, MD และผู้ร่วมก่อตั้ง Boonmee Labวงที่ 3 เขย่าการเมือง ด้วยพลังข้อมูล โดย- ยิ่งชีพ อัชฌานนท์ ผู้จัดการโครงการ iLaw- ปราบ เลาหะโรจนพันธ์ นักยุทธศาสตร์อาวุโส แห่ง AGO - มนตรี ถนัดค้า กรรมการผู้จัดการ บริษัท แลนโดมิเตอร์ จำกัด ดำเนินรายการโดย ต่อภัสสร์ ยมนาค, ผู้ร่วมก่อตั้ง HAND และหัวหน้าศูนย์ KRAC3. Lightning Talk Session โดย- อานนท์ บุญยประเวศ ผู้ก่อตั้ง GreenDot- อดิศักดิ์ กันทะเมืองลี้ ผู้ช่วยผู้อำนวยการ UddC- ธิติมา อุรพีพัฒนพงศ์ นักวิจัยอาวุโส แห่ง Rocket Media Lab- Poontany นักออกแบบ- Callsh0tgun นักออกแบบ- พุทธศักดิ์ ตันติสุทธิเวท รองผู้อำนวยการโครงการวิจัยข้อมูลแห่ง Wisesight พร้อมเปิด Open Call ให้ทางบ้านสมัครเข้าร่วมเป็นหนึ่งใน Lightning Talk Session กับเราได้ด้วย! 4. Exhibition & 40+ Showcase Data Universe Installation ที่จะพาคุณเชื่อมต่อจักรวาลของคนทำงานดาต้าในเมืองไทย พร้อมผลงาน Showcase กว่า 40 ชิ้น ที่จะทำให้ได้เห็นไอเดียใหม่ๆ ในการใช้งานข้อมูลเพื่อสื่อสารหรือขับเคลื่อนประเด็นสังคม พร้อมเปิดโอกาสให้ผู้ร่วมงานเข้าร่วมในโปรเจ็กต์นั้นๆ อีกด้วย.Data Con 2024วันที่ 5 ตุลาคม 2567 เวลา 10.00-17.00 น.True Digital Park (ฝั่ง West).ขายบัตรแล้ววันนี้ Early Bird ราคา 699 บาท จนถึงวันที่ 31 สิงหาคม และในราคาปกติ 1,200 บาท จนถึงวันงาน (ยังไม่รวมค่าธรรมเนียม) ซื้อบัตรได้ที่ www.ticketmelon.com.ติดตามรายละเอียดงานทั้งหมดได้ที่",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "5 ตุลาคม 2024",
  "end_date": "5 ตุลาคม 2024",
  "event_slot_time": null,
  "location": "ทรู ดิจิทัล พาร์ค - True Digital Park",
  "url": "https://www.facebook.com/dataconth/posts/pfbid0ijQpBbwy3dmN4zo8PMdpfbUJg6FPUqDpmK6Ysy5xRZAzwyGUuqBa6poph9ucAU3bl",
  "cover_picture": "https://api.thailandexhibition.com/uploads/12_6_Data_Con_TH_80176fd4c8.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:48",
  "status": "past",
  "original_filename": "11bcc79703800f10f461a99a4e15f5f0.json"
}