{
  "title": "Under the Dark Sun",
  "description": "Under the Dark Sunวันที่ 3 สิงหาคม - 28 กันยายน 2567ณ วารินแล็บ คอนเท็มโพรารีวารินแล็บ คอนเท็มโพรารี มีความยินดีนำเสนอนิทรรศการเดี่ยว Under the Dark Sun ของศิลปินอิ่มหทัย สุวัฒนศิลป์ และภัณฑารักษ์ ลอเรดานา ปาซซินี ปาราซซิอานีUnder the Dark Sun เป็นทั้งสัญญาณเตือน และในเวลาเดียวกันก็ชี้โอกาสในการเปลี่ยนเปลง นิทรรศการนี้ชวนให้เรานึกถึงพลังในการโอบอุ้มเลี้ยงดูสิ่งมีชีวิตของธรรมชาติ เป็นนิเวศที่ทั้งสัตว์บก สัตว์น้ำ และสัตว์ปีก ดำรงชีวิตอยู่ร่วมกัน มนุษย์กำลังเผชิญกับการเปลี่ยนทางสิ่งแวดล้อมครั้งใหญ่และ Under the Dark Sun ก็สะท้อนว่าธรรมชาติเอง ก็อาจจะดับสูญลงในสักวันหนึ่ง กลายเป็นสถานที่มืดมน ไร้ความอารี ไร้แสง และไร้ชีวิต เป็นจุดสิ้นสุดของโลก หรืออาจเป็นจุดเปลี่ยนผ่านในวัฏจักรของโลกฉะนั้น Under the Dark Sun จึงเป็นคำพยากรณ์ถึงสิ่งที่อาจเกิดขึ้นในอนาคต ความสะเทือนใจและความกังวลในสิ่งที่กำลังเกิดขึ้นเป็นรากฐานที่อิ่มหทัยกลั่นความคิดออกมาเป็นนิทรรศการนี้ ในแง่หนึ่งเธอสำรวจผลกระทบต่อสิ่งแวดล้อมที่เกิดจากพฤติกรรมของมนุษย์ และอีกแง่หนึ่งเธอสื่อสารถึงอิทธิพลของปรากฏการณ์ทางธรรมชาติมีต่อประวัติศาสตร์ของมนุษย์ และต่อประวัติศาสตร์ของโลกในฐานะดาวเคราะห์ดวงหนึ่ง ยกตัวอย่างเช่นพระจันทร์และพระอาทิตย์ ทั้งสองต่างเกี่ยวพันกับโลกในฐานะดาวบริวารและดาวฤกษ์ ที่ได้สร้างอารยธรรมของมนุษย์มานับพันปี ทั้งกำหนดช่วงเวลาเพาะปลูกและเก็บเกี่ยว การย้ายถิ่น ฤดูล่าสัตว์และฤดูตกปลา ถ้าหากวันหนึ่งดวงอาทิตย์ถูกบดบังและดวงจันทร์ดับแสงลง ดาวโลกดวงนี้จะเป็นอย่างไร? วัฏจักรของดวงอาทิตย์และดวงจันทร์จะยังนำทางเราอยู่หรือไม่? ความหลากหลายทางชีวภาพจะยังคงอยู่ได้หรือไม่?และเพื่อตอบคำถามเหล่านี้ศิลปินได้ศึกษาสัตว์หลากประเภท จากสัตว์น้ำถึงสัตว์ป่า แม้ว่าในธรรมชาติสัตว์เหล่านี้พึ่งพาอาศัยกัน แต่ในการจัดแสดงศิลปินนำประติมากรรมสัตว์ต่างๆ มาจัดวางอย่างไม่เป็นตามหลักการธรรมชาติในระบบนิเวศน์ที่ศิลปินสร้างขึ้นในห้องนิทรรศการ เพื่อสะท้อนถึงหายนะที่มนุษย์ได้กระทำต่อธรรมชาติ บรรยากาศที่ผิดเพี้ยนซ้อนทับด้วยวัสดุที่ล้วนมาจากธรรมชาติ นอกจากการใช้เส้นผมมนุษย์ที่เป็นเอกลักษณ์ของอิ่มหทัย เธอยังใช้วัสดุขนาดจิ๋วอันเปราะบางจากธรรมชาติ ไม่ว่าจะเป็นเกล็ดปลาจากปลาหลายสายพันธุ์ และปีกแมลงเม่า ซึ่งแม้จะมีขนาดเล็กจิ๋วแต่สามารถชี้ให้เห็นปัญหายิ่งใหญ่งานเปิดนิทรรศการจะจัดขึ้นในวันเสาร์ที่ 3 สิงหาคม 2567 และนิทรรศการจะจัดแสดงถึงวันที่ 28 กันยายน 2567 ที่วารินแล็บ คอนเท็มโพรารี โครงการโอพี การ์เด้น เลขที่ 4 ซอยเจริญกรุง 36 บางรัก กรุงเทพฯ เวลาทำการ 10.30 น. ถึง 19.30 น.",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 สิงหาคม 2024",
  "end_date": "28 กันยายน 2024",
  "event_slot_time": null,
  "location": "วารินแล็บ คอนเท็มโพรารี - WarinLab Contemporary",
  "url": "https://www.facebook.com/WarinLabContemporary/?locale=th_TH",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Under_the_Dark_Sun_cd73686557.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:36",
  "status": "past",
  "original_filename": "Under the Dark Sun.json"
}