{
    "title": "150 ปี พิพิธภัณฑ์ไทย สยามซิวิไลซ์ A Passage to Wisdom",
    "description": "150 ปี พิพิธภัณฑ์ไทย สยามซิวิไลซ์ A Passage to Wisdomวันที่ 19 - 21 กันยายน 2567ณ พระที่นั่งศิวโมกขพิมาน พิพิธภัณฑสถานแห่งชาติ พระนครสำนักพิพิธภัณฑสถานแห่งชาติ กรมศิลปากร ขอเชิญทุกท่านร่วมกิจกรรมพิเศษเนื่องในวันพิพิธภัณฑ์ไทย ประจำปี 2567 “150 ปี พิพิธภัณฑ์ไทย สยามซิวิไลซ์ A Passage to Wisdom” ระหว่างวันที่ 19 - 21 กันยายน 2567 ณ พระที่นั่งศิวโมกขพิมาน พิพิธภัณฑสถานแห่งชาติ พระนครพบกับกิจกรรมการเสวนาและการบรรยายจากคนพิพิธภัณฑ์ในหลากหลายหัวข้อ ประกอบด้วย “150 ปี พิพิธภัณฑ์ไทย สยามซิวิไลซ์ A Passage to Wisdom”พิพิธพัฒนาการพิพิธภัณฑ์ไทยพหุวัฒนธรรมการแต่งกายรากฐานความรู้ สู่การเป็นพิพิธภัณฑ์และแหล่งเรียนรู้ระดับวิชาการMuseum as Soft Powerพิพิธภัณฑ์กับการเป็นแหล่งท่องเที่ยว พิพิธภัณฑ์กับการแปลงทุนทางวัฒนธรรมสู่การเรียนรู้พิพิธภัณฑ์กับวัฒนธรรมร่วมสมัยพิพิธภัณฑ์กับการสร้างสรรค์การเรียนรู้เป้าหมายการพัฒนาพิพิธภัณฑ์อย่างยั่งยืนเทคโนโลยีกับพิพิธภัณฑ์พิพิธภัณฑ์สร้างสรรค์เพื่อความยั่งยืนพิพิธภัณฑ์เพื่อสังคมพลวัตการศึกษาสู่อนาคตพิพิธภัณฑ์ไทยพิพิธภัณฑ์กับชุมชน โดยวิทยากรผู้ทรงคุณวุฒิและนักวิชาการผู้ปฏิบัติงานพิพิธภัณฑ์จากประสบการณ์จริงและขอเชิญชมนิทรรศการพิเศษกับการจัดแสดงวัตถุชิ้นพิเศษ และการออกร้านกิจกรรมจากพิพิธภัณฑ์เครือข่ายเจ้าขององค์ความรู้หลากหลายแขนง ทั้งในด้านวิทยาศาสตร์และเทคโนโลยี ประวัติศาสตร์โบราณคดี วิทยาการการแพทย์ในประเทศไทย ด้านชุมชน สังคมและชาติพันธุ์ ด้านศิลปะและการสร้างสรรค์ องค์ความรู้จากบุคคลสำคัญและวัฒนธรรมประเพณีโบราณ การท่องเที่ยวและการเรียนรู้สำหรับเยาวชน ด้านเศรษฐกิจ ธรรมชาติวิทยา เทคโนโลยีเพื่อการป้องกันประเทศจากกองทัพภาคส่วนต่างๆ รวมถึงพิพิธภัณฑ์จากหน่วยงานของรัฐที่เก็บรักษาองค์ความรู้ในการพัฒนาบ้านเมืองจากอดีตถึงปัจจุบัน ฯลฯมาร่วมกันเป็นส่วนหนึ่งของการเฉลิมฉลอง 150 ปี พิพิธภัณฑ์ไทย ร่วมแบ่งปันความรู้และประสบการณ์กับเครือข่ายพิพิธภัณฑ์ไทยกว่า 40 แห่ง ที่พิพิธภัณฑสถานแห่งชาติ พระนคร",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "19 กันยายน 2024",
    "end_date": "21 กันยายน 2024",
    "event_slot_time": null,
    "location": "พิพิธภัณฑสถานแห่งชาติ พระนคร",
    "url": "https://www.facebook.com/nationalmuseumbangkok/?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/150_A_Passage_to_Wisdom_0f2a39374b.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:45",
    "status": "past"
}