{
  "title": "กรุงเทพกลางแปลง ครั้งที่ 3 (4 - 5 ม.ค.)",
  "description": "กรุงเทพกลางแปลง ครั้งที่ 3วันที่ 4 - 5 มกราคม 2568ณ ลานคนเมือง ศาลาว่าการกรุงเทพมหานครกรุงเทพกลางแปลง จัดโดย สมาคมผู้กำกับภาพยนตร์ไทย กรุงเทพมหานคร หอภาพยนตร์ Thai Film Archive และ happening mag โดยได้รับการสนับสนุนจาก THACCA-Thailand Creative Culture Agency กรมส่งเสริมวัฒนธรรม กระทรวงวัฒนธรรมกรุงเทพกลางแปลง ครั้งที่ 3 กลับมาแล้ว ตามคำเรียกร้อง! ภายใต้งาน Colorful Bangkok 2024 จัดเต็มทั้งหนังกลางแปลง คอนเสิร์ต การเสวนา การออกบูทอาหารอร่อยประจำพื้นที่เขตของกทม. , การออกบูทของชาวกองถ่าย และนักสร้างสรรค์ และกิจกรรมสร้างสรรค์มากมาย เข้างานฟรี ไม่มีค่าใช้จ่ายวันที่ 4 มกราคม17.00 น. มินิคอนเสิร์ตจากวง วันซ์ ด็อกส์ 17.30 น. พิธีเปิดเทศกาล \"กรุงเทพกลางแปลง\"18.10 น. โชว์พิเศษจากภาพยนตร์ สัปเหร่อ โดย ปรีชา ปัดภัย18.30 น. พูดคุยกับทีมภาพยนตร์ สัปเหร่อ นำโดย ต้องเต ธิติ ศรีนวล ตาต้า ชาติชาย ชินศรี, ปรีชา ปัดภัย และคณะผู้อำนวยการสร้าง คุณอวิรุทธ์ อรรคบุตร, คุณสุรศักดิ์ ป้องศร และคุณ ศุภณัฐ นามวงศ์ ดำเนินรายการโดย ทราย อินทิรา เจริญปุระ 19.00 น. ฉายภาพยนตร์สั้น โดยหอภาพยนตร์ เรื่อง \"พระราชพิธีโล้ชิงช้า\" 19.10 น. ฉายภาพยนตร์เรื่อง \"สัปเหร่อ\"21.30 น. คอนเสิร์ตจากวง Whal & Dolphวันที่ 5 มกราคม17.00 น. โชว์จากศิลปินวง The Proper Clan 17.30 น. พูดคุยกับ คุณสุรพงศ์ พินิจค้า ผู้กำกับภาพยนตร์เรื่อง \"ทวิภพ\" ดำเนินรายการโดย คุณวิว-พุทธพงษ์ จากหอภาพยนตร์ 17.50 น. ฉายภาพยนตร์สั้นเรื่อง !อัศเจรีย์ กำกับโดย คุณสุรพงศ์ พินิจค้า18.10 น. ฉายภาพยนตร์ \"ทวิภพ\" (Director's Cut)21.30 น. คอนเสิร์ตจากวง scrubb",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "4 มกราคม 2025",
  "end_date": "5 มกราคม 2025",
  "event_slot_time": null,
  "location": "ลานคนเมือง ศาลาว่าการกรุงเทพมหานคร",
  "url": "https://www.facebook.com/thaifilmdirectorpage",
  "cover_picture": "https://api.thailandexhibition.com/uploads/3_3cc580bf7a.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:00",
  "status": "past",
  "original_filename": "กรุงเทพกลางแปลง ครั้งที่ 3 (4 - 5 ม.ค.).json"
}