{
  "title": "Kids Snow Day 2025",
  "description": "Kids Snow Day 2025วันที่ 7 - 12 มกราคม 2568ณ ศูนย์การค้าเกทเวย์ แอท บางซื่อชวนน้อง ๆ มาร่วมสนุกกับกิจกรรม Kids Snow Day 2025 ตั้งแต่วันที่ 7-12 มกราคม 2568 (6 วันเต็มอิ่ม) ร่วมสนุกกับกิจกรรมถึง 2 ต่อต่อที่ 1 : ร่วมสนุกกับกิจกรรม Snow Kingdom กับฐานต่าง ๆ ที่จำลองบรรยากาศในเมืองหิมะ และตื่นตา ตื่นใจไปกับหิมะตกกลางศูนย์การค้า เกทเวย์ แอท บางซื่อ ที่จะสร้างความสนุกสนานให้กับน้องๆเงื่อนไขการร่วมสนุก กดติดตามเพจ Gateway at Bangsue และเช็คอินศูนย์การค้าฯ หรือ แชร์โพสต์กิจกรรมลงบนโซเชียลมีเดียของท่าน รับบัตรเข้าร่วมกิจกรรมฟรี 1 สิทธิ์ แสดงหลักฐานเพื่อรับสิทธิ์ได้ที่จุดลงทะเบียนร่วมกิจกรรมชั้น M  จำนวนจำกัด 1,000 สิทธิ์ ตลอดรายการ (1 ท่าน / 1 สิทธิ์ / 1 วัน)ต่อที่ 2 : ร่วมสนุกกับกิจกรรมWorkshop ระบายสีกระเป๋าผ้า ฟรี เพียงช้อปครบ 500 บาท รับบัตรเข้าร่วมกิจกรรม Workshop ระบายสีกระเป๋าผ้า มูลค่า 120 บาท ฟรี 1 สิทธิ์ แสดงใบเสร็จเพื่อรับสิทธิ์ได้ที่เคาน์เตอร์ประชาสัมพันธ์ชั้น M (1ใบเสร็จ /1 สิทธิ์ /1 วัน) ของรางวัลมีจำนวนจำกัดหรือจนกว่าสิทธิ์จะหมดเงื่อนไขเป็นไปตามที่บริษัทฯกำหนดพบกับกิจกรรมสุด Surprise ที่จะมอบความสุขให้เด็ก ๆ กับกิจกรรม Snow Fall เด็กๆจะได้ตื่นตาตื่นใจไปกับบรรยากาศหิมะตกได้ที่นี่ทุกวัน *การจัดแสดงจะมีเป็นรอบ วันที่ 7 - 9 มกราคม 2568 : 2 รอบ / วัน เวลา 16.00 น. / 17.00 น.วันที่ 10 - 12 มกราคม 2568 : 4 รอบ / วัน เวลา 14.00 น. / 15.00 น. / 16.00 น. / 17.00 น.เเละเตรียมพบกับพี่หมีขาวเเละพี่สโนว์เเมนวันที่ 10 - 12 มกราคม 2568 : 3 รอบ/วัน เวลา 12.00 - 12.30 น. / 16.00 - 16.30 น. / 17.00 - 17.30 น.",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "7 มกราคม 2025",
  "end_date": "12 มกราคม 2025",
  "event_slot_time": null,
  "location": "เกทเวย์ แอท บางซื่อ - Gateway at Bangsue",
  "url": "https://www.facebook.com/GatewayatBangsue",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Kids_Snow_Day_2025_8c23370174.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:00",
  "status": "past",
  "original_filename": "Kids Snow Day 2025.json"
}