{
  "title": "ม่านน้ำเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 72 พรรษา ปวงประชาน้อมสดุดีองค์ราชัน",
  "description": "ม่านน้ำเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 72 พรรษา ปวงประชาน้อมสดุดีองค์ราชัน พบความงดงามตระการตาของม่านน้ำเฉลิมพระเกียรติฯ ได้ที่อุทยานเบญจสิริ ชมได้ถึงวันที่ 28 กรกฎาคม 2567 กรุงเทพมหานคร ร่วมกับ เอ็ม ดิสทริค ธนาคารกรุงเทพ และไทยประกันชีวิต ขอเชิญชมการแสดงม่านน้ำอันตระการตา เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว ในชื่อชุดการแสดง \"ม่านน้ำเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 72 พรรษา ปวงประชาน้อมสดุดีองค์ราชัน\" เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567 การแสดงม่านน้ำในโอกาสมหามงคลนี้ ได้อัญเชิญพระบรมฉายาลักษณ์ นำเสนอพระราชประวัติ พระราชกรณียกิจ และพระปฐมบรมราชโองการ พระบาทสมเด็จพระเจ้าอยู่หัว เพื่อปวงชนชาวไทยจะได้ชื่นชมพระบารมี ในการแสดงม่านน้ำประกอบแสง สี เสียง อันงดงามพิเศษ ! สำหรับการแสดงในวันที่ 19 กรกฎาคม 2567 รับชมครั้งแรกกับการแสดงม่านน้ำประกอบชุดบทเพลงแจ๊สเฉลิมพระเกียรติ Celebration Suit ซึ่งประพันธ์ขึ้นเป็นพิเศษในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ฯ โดย รศ.ดร.ภาธร ศรีกรานนท์ นักประพันธ์เพลง และนักดนตรีแจ๊สที่ถวายงานด้านดนตรีในหลวงรัชกาลที่ 9 มากว่า 30 ปี ในฐานะนักดนตรีวงดนตรี อ.ส. วันศุกร์วันที่ 28 กรกฎาคม 2567 ขอเชิญพสกนิกรชาวไทยร่วมจุดเทียนถวายพระพรชัยมงคลพระบาทสมเด็จพระเจ้าอยู่หัว ในเวลา 19.19 น. และรับชมการแสดงดนตรีอันไพเราะโดยวงภาธร ศรีกรานนท์ ควอเต็ด (Pathorn Srikaranonda Quintet) วันที่ 19-28 กรกฎาคม 2567อุทยานเบญจสิริ ถนนสุขุมวิท เขตคลองเตย(รถไฟฟ้า สถานีพร้อมพงษ์) สามารถเข้าชมการแสดงได้โดยไม่มีค่าใช้จ่าย วันละ 2 รอบ เวลา 19.00 น. และ 19.30 น.",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "19 กรกฎาคม 2024",
  "end_date": "28 กรกฎาคม 2024",
  "event_slot_time": null,
  "location": "อุทยานเบญจสิริ ",
  "url": "https://www.facebook.com/bangkokbma?locale=th_TH",
  "cover_picture": "https://api.thailandexhibition.com/uploads/19_16_72_407560a61d.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:33",
  "status": "past",
  "original_filename": "ม่านน้ำเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 72 พรรษา ปวงประชาน้อมสดุดีองค์ราชัน.json"
}