{
    "title": "27 ฤกษ์นักษัตรล้านนา",
    "description": "27 ฤกษ์นักษัตรล้านนาวันที่ 17 - 22 กันยายน 2567ณ โถงชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร27 ฤกษ์นักษัตรล้านนา โดย หอจดหมายเหตุดาราศาสตร์ สถาบันวิจัยดาราศาสตร์แห่งชาติ (องค์การมหาชน)ภูมิปัญญาทางดาราศาสตร์ สะท้อนให้เห็นถึงวัฒนธรรมของมนุษย์อยู่หลายประการ วิถีชีวิตมนุษย์มีความผูกพันกับวัตถุท้องฟ้าและปรากฏการณ์ธรรมชาติบนฟากฟ้า มานับเป็นเวลาช้านานแล้ว ทุกเช้าดวงอาทิตย์ลูกไฟดวงใหญ่ปรากฏที่ขอบฟ้าด้านตะวันออกให้ความสว่างและความอบอุ่นแก่พื้นพิภพ ทำให้มนุษย์ดำเนินกิจวัตรประจำวันได้อย่างสะดวกสบาย พอตกเย็นดวงอาทิตย์เคลื่อนที่คล้อยลับขอบฟ้าด้านตะวันตก ความมืดแผ่ปกคลุมพื้นดิน ดาวจำนวนมหาศาลปรากฏระยิบระยับบนท้องฟ้า กลุ่มดาวกลุ่มแล้วกลุ่มเล่าทยอยปรากฏจากขอบฟ้าด้านตะวันออก บางคืนก็ปรากฏดวงจันทร์ที่ให้ความสว่างแก่พื้นพิภพในยามค่ำคืน เต็มดวงบ้าง เป็นเสี้ยวบ้าง หมุนเวียนผลัดเปลี่ยนกันไป ปรากฏการณ์บนท้องฟ้าเหล่านี้เกิดขึ้นซ้ำแล้วซ้ำเล่าต่อเนื่องกันอย่างสม่ำเสมอเป็นวัฏจักรเนื่องจากมนุษย์มีความสามารถพิเศษเหนือสัตว์โลกชนิดอื่น ๆ กล่าวคือ มนุษย์ช่างสังเกตและรู้จักคิดอย่างมีเหตุผล สามารถสังเกตและเข้าใจวัฏจักรแห่งธรรมชาติเหล่านั้นได้ และรู้จักดำเนินชีวิตให้สอดคล้องกับวัฏจักรเหล่านั้น มนุษย์สามารถสังเกตตำแหน่งการ ขึ้น–ตก ของดวงอาทิตย์ และปรากฏการณ์ของกลุ่มดาวสัมพันธ์กับการเปลี่ยนแปลงของฤดูกาล ชีวิตความเป็นอยู่ของมนุษย์เริ่มดีขึ้น เมื่อพวกเขารู้ว่า เมื่อใดควรเริ่มเพาะปลูก เมื่อใดควรเริ่มเก็บเกี่ยว เมื่อใดควรเริ่มสะสมอาหารเพื่อเตรียมไว้บริโภคในฤดูหนาว มนุษย์เริ่มรู้จักใช้ดาวเป็นสิ่งกำหนดเวลา โดยเฉพาะอย่างยิ่งเมื่อมนุษย์เริ่มเปลี่ยนสภาพการดำรงชีวิตแบบป่าเถื่อน มาอยู่ในระดับที่เจริญขึ้น โดยมีการดำรงชีวิตที่เน้นทางด้านกสิกรรม หรือ เกษตรกรรม มนุษย์ยิ่งต้องมีความเข้าใจอย่างลึกซึ้งต่อการเปลี่ยนแปลงอย่างเป็นจังหวะ ของธรรมชาติเหล่านั้นมากขึ้นจังหวะของธรรมชาติ ไม่ว่าจะเป็นการ ขึ้น–ตก ประจำวันของดวงอาทิตย์ การเปลี่ยนลักษณะของดวงจันทร์ในแต่ละเดือน การเปลี่ยนแปลงตำแหน่ง ขึ้น–ตก ของดวงอาทิตย์ในรอบปี ตลอดจนการเปลี่ยนแปลงตำแหน่งของดวงอาทิตย์ไปตามกลุ่มดาวจักราศี หรือการเปลี่ยนตำแหน่งของดวงจันทร์ไปตามกลุ่มดาวนักษัตร ทำให้มนุษย์รู้จักพัฒนาระบบเวลาขึ้นมาใช้ในการดำเนินกิจวัตรประจำวัน ดังนั้นการสร้างสิ่งก่อสร้าง เช่น วัด อนุสาวรีย์ หรือ ศาสนสถาน จึงมีการวางตำแหน่งอย่างพอเหมาะพอดีกับทิศทางการขึ้น-ตกของดวงอาทิตย์ หรือดวงจันทร์ หรือกลุ่มดาว ณ เวลาต่าง ๆ และเมื่อวัตถุท้องฟ้าต่าง ๆ ปรากฏ ณ ตำแหน่งที่หมายไว้ ก็จะมีการประกอบพิธีกรรมต่าง ๆ ดังนั้น ดาว ฤดูกาล และวัฒนธรรม จึงมีความสัมพันธ์อย่างใกล้ชิดกับมนุษย์มาเป็นเวลาช้านานแล้วมนุษย์รู้จักใช้การเคลื่อนที่ของวัตถุท้องฟ้ามาใช้กำหนดการดำรงชีวิตอย่างเหมาะสม จึงมีการสร้างแผนที่ดาวจากการสังเกตกลุ่มดาวต่าง ๆ ที่ปรากฏบนท้องฟ้า มีความเข้าใจในการเปลี่ยนตำแหน่งของดวงอาทิตย์ ดวงจันทร์ และดาวเคราะห์ตามกลุ่มดาวต่าง ๆ ณ วันและเวลาต่าง ๆ มนุษย์จึงสามารถคำนวณตำแหน่งของดวงอาทิตย์ ดวงจันทร์ และดาวเคราะห์ ได้อย่างถูกต้องและแม่นยำแหล่งอารยะธรรมต่าง ๆ บนพื้นโลก จึงปรากฏหลักฐานมากมายที่เกี่ยวข้องกับดาราศาสตร์ วัฒนธรรมของล้านนาที่เกี่ยวข้องกับภูมิปัญญาทางดาราศาสตร์ก็มีลักษณะคล้าย คลึงกับวัฒนธรรมของท้องถิ่นอื่น เนื่องจากองค์ความรู้ทางดาราศาสตร์มีการถ่ายทอดจากแหล่งอารยะธรรมหนึ่งไปสู่ อีกแหล่งอารยะธรรมหนึ่งได้ โดยเฉพาะอย่างยิ่งการถ่ายทอดผ่านทางศาสนา แต่ก็ได้นำมาปรับปรุงให้เหมาะสมและเข้ากับวิถีชีวิตกับชาวล้านนา ดังนั้น ชาวล้านนาจึงรู้จักดาราศาสตร์เป็นอย่างดี และรู้จักประยุกต์วิชาดาราศาสตร์มาใช้ในการทำปฏิทินกำหนดเวลา รวมทั้งการเอาดวงดาวมาใช้ทางโหราศาสตร์ ดังปรากฏอยู่ในแผนที่ตารางดาวล้านนา ที่ได้มีการจารึกไว้นานแล้วในอดีต และได้มีการคัดลอกสืบต่อกันมาจนถึงปัจจุบัน",
    "categories": [
        "Art & Design"
    ],
    "start_date": "17 กันยายน 2024",
    "end_date": "22 กันยายน 2024",
    "event_slot_time": null,
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/27_219a0909ea.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:45",
    "status": "past"
}