{
  "title": "Central Group Woman Cancer 2024",
  "description": "Central Group Woman Cancer 2024วันที่ 26 - 27 สิงหาคม 2567ณ ศูนย์การค้าเซ็นทรัลเวิลด์ ชั้น 3 โซนอีเดนเตรียมพบกับคู่จิ้นสุดฮอต! ออกัส-วชิรวิชญ์ ไพศาลกุลวงศ์ และ แม็ค-ณัฐพัชร์ นิมจิรวัฒน์ ในงาน 'Central Group Woman Cancer 2024' (ครั้งที่ 19) วันที่ 26 สิงหาคม 2567 ณ ศูนย์การค้าเซ็นทรัลเวิลด์ ชั้น 3 โซนอีเดนพร้อมสนุกไปกับมินิคอนเสิร์ตจากศิลปินชื่อดัง ค่าย SpicyDiscวง Rooftop วันที่ 26 ส.ค. 67 เวลา 18.00 น.วง No One Else วันที่ 27 ส.ค. 67 เวลา 18.00 น.นอกจากนี้ ยังมีกิจกรรมที่น่าสนใจมากมาย อาทิสอยดาวกับ Tree of Hope ลุ้นรับที่พักจาก Centara Life Lamai Resort Samui 2 คืน 1 รางวัล มูลค่า 7,200 บาท พร้อมของรางวัลจากแบรนด์ชั้นนำอีกมากมายช้อปสินค้าราคาพิเศษลดสูงสุด 75% จากธุรกิจในเครือและพันธมิตรใน Pink Park Tree ช้อปเสื้อยืดลาย Limited และพวงกุญแจจากแบรนด์ good goodsเย็บเต้านมเทียมกับ SABINA และชมสาธิตการตรวจมะเร็งเต้านมด้วยตนเอง จากสถาบันมะเร็งแห่งชาติเวิร์กชอป DIY ทำพวงกุญแจสุดเก๋ในสไตล์คุณเพ้นท์เล็บโดยร้านเล็บชื่อดัง Kunyavee Nailทำโปสการ์ดภาพเหมือน วาดโดยศิลปินจากมูลนิธิออทิสติกไทย ร่วมฟังเสวนาเกี่ยวกับโรคมะเร็งในสตรี โดย เรืออากาศเอกนายแพทย์ สมชาย ธนะสิทธิชัย ผู้อำนวยการสถาบันมะเร็งแห่งชาต และ พิมพ์ พิมพ์มาดา บริรักษ์ศุภกรรายได้ทั้งหมด โดยไม่หักค่าใช้จ่ายสมทบทุนเข้าโครงการฯ เพื่อจัดซื้อรถพยาบาลฉุกเฉิน มอบแด่สถาบันมะเร็งแห่งชาติวันที่ 26 - 27 สิงหาคม 2567 ศูนย์การค้าเซ็นทรัลเวิลด์ ชั้น 3 โซนอีเดน  *เงื่อนไขเป็นไปตามที่บริษัทฯ กำหนดสามารถร่วมสมทบทุนได้ทางเว็บไซต์ Thamdee : tham-dee.com/projects/women-cancer-2024",
  "categories": [
    "Others",
    "Concert"
  ],
  "start_date": "26 สิงหาคม 2024",
  "end_date": "27 สิงหาคม 2024",
  "event_slot_time": null,
  "location": "เซ็นทรัลเวิลด์ - centralworld",
  "url": "https://www.thailandexhibition.com/TradeShow/ID/4521",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Central_Group_Woman_Cancer_2024_ad78341660.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    7200
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:41",
  "status": "past",
  "original_filename": "280462602902ceed12c390b6a48f14c9.json"
}