{
  "title": "A Cold Day in July",
  "description": "A Cold Day in Julyวันที่ 18 กรกฎาคม - 18 สิงหาคม 2567ณ RCB Photographers' Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกริเวอร์ ซิตี้ แบงค็อก ภูมิใจเสนอ “A Cold Day in July” นิทรรศการเดี่ยวครั้งแรกในรอบ 7 ปี ของ Art Jeeno ศิลปินผู้คว้ารางวัล Japan International Manga Award มาได้ถึง 3 ครั้ง อีกทั้งยังเป็นศิลปินที่สามารถถ่ายทอดความอ่อนไหวและเปราะบางของมนุษย์ออกมาทางผืนผ้าใบได้อย่างเปี่ยมความรู้สึก‘A Cold Day in July’ เป็นสำนวนภาษาอังกฤษที่แปลตรงตัวว่า “วันที่อากาศหนาวเหน็บในเดือนกรกฎาคม” มีรากมาจากความผกผันกับความเป็นจริงที่ว่าฤดูร้อนของทางยุโรปตรงกับเดือนกรกฎาคม จึงไม่มีทางที่จะมีวันที่อากาศหนาวเย็นได้เลย หรือแม้กระทั่งในประเทศเขตร้อนอย่างในประเทศไทย เดือนกรกฎาคมก็ยังตรงกับฤดูฝน ความน่าจะเป็นที่จะได้สัมผัสกับคืนวันอันหนาวเหน็บนั้นจึงแทบจะเท่ากับศูนย์ ดังนั้น “A Cold Day in July” จึงมีความหมายว่า ‘สิ่งที่เป็นไปไม่ได้’ นิทรรศการครั้งนี้ Art Jeeno ได้ผสานเทคนิคซึ่งเป็นเอกลักษณ์เฉพาะตัวของเขาอย่างการเล่าเรื่องแบบมังงะเข้ากับสีน้ำมันบนผืนผ้าใบเพื่อบอกเล่าเรื่องราวของความเป็นไปไม่ได้ผ่านคาแรคเตอร์ “เขา” และ “เธอ” ที่อยู่บนโลกใบเดียวกัน ทว่ากลับแตกต่างกันอย่างสิ้นเชิงในทุก ๆ มิติเส้นทางของทั้งคู่นั้นราวกับเส้นคู่ขนานที่ไม่มีทางจะพบกันได้ แต่แล้วในวันฝนพรำแห่งเดือนกรกฎาคม โลกที่แตกต่างสองใบได้โคจรมาพบกัน และกลายเป็นเรื่องราวอบอุ่นอันไม่มีที่สิ้นสุด แล้วเดือนกรกฎาคมจะไม่เหมือนเดิมอีกต่อไป มาโยนร่มทิ้งแล้วตากฝนไปด้วยกันเกี่ยวกับศิลปินArt Jeeno (ปิยพัชร์ จีโน) คือศิลปินผู้เป็นที่ยอมรับและเป็นแรงบันดาลใจให้กับนักวาดในวงการมังงะมากมาย หลังจบการศึกษาระดับปริญญาตรีจากคณะวิจิตรศิลป์ มหาวิทยาลัยเชียงใหม่ เขาก็ได้ทุ่มเทให้กับการวาดมังงะอย่างเต็มรูปแบบ ทั้งการออกแบบลายเส้นและการลงสีที่มีเอกลักษณ์แตกต่างไม่เหมือนใคร จนทำให้ผลงานมังงะของเขาได้รับรางวัลจากงาน “Japan International Manga Award” ครั้งที่ 7, 8 และ 14 ซึ่งสร้างความโด่งดังและทำให้ความสามารถของ Art Jeeno ได้เป็นที่ประจักษ์แก่สายตาของชาวญี่ปุ่นมากมาย นอกจากนี้ ผลงานมังงะ Juice #1, Juice #2 และ Juice #3 ของเขายังได้รับการตีพิมพ์เพื่อนำไปวางจำหน่ายที่ประเทศฝรั่งเศสอีกด้วยArt Jeeno เข้าสู่วงการศิลปะตั้งแต่ปี พ.ศ. 2556 ด้วย “Now” (2013) นิทรรศการเดี่ยวที่จัดขึ้นเชียงใหม่ และ “Now2” (2017) ที่จัดขึ้น ณ Gallery 36 ในกรุงเทพฯ อีกทั้งยังได้มีโอกาสร่วมแสดงผลงานในนิทรรศการกลุ่ม “When Snowflakes Fall” (2022) และ “To the moon and (never) back” (2023) ที่ ริเวอร์ ซิตี้ แบงค็อก ซึ่งได้แสดงให้เห็นถึงความสามารถของ Art Jeeno ในการถ่ายทอดความรู้สึกนึกคิดของมนุษย์อันอ่อนไหวและเปราะบางที่แสดงออกผ่านสีหน้าและการกระทำอันกลายมาเป็นเอกลักษณ์ประจำตัวในการสร้างผลงานของ Art Jeeno โดยนิทรรศการ “A Cold Day in July” (2024) ในครั้งนี้ก็ถือเป็นนิทรรศการเดี่ยวครั้งแรกในรอบ 7 ปี และเป็นนิทรรศการครั้งสำคัญของ Art Jeeno เลยทีเดียวมาโยนร่มทิ้งแล้วตากฝนไปด้วยกันใน \"A Cold Day in July\" เปิดให้เข้าชมฟรีตั้งแต่วันที่ 18 กรกฎาคม - 18 สิงหาคม 2567 ที่ RCB Photographers’ Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "18 กรกฎาคม 2024",
  "end_date": "18 สิงหาคม 2024",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/A_Cold_Day_in_July_a78c6b6a9a.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:33",
  "status": "past",
  "original_filename": "A Cold Day in July.json"
}