{
  "title": "ANTHROPOCENE",
  "description": "ANTHROPOCENEนิทรรศการกลุ่มโดยศิลปินชาวไทย 3 ท่าน ได้แก่ ปานพรรณ ยอดมณี พรภพ สิทธิรักษ์ และประเสริฐ ยอดแก้วจัดนิทรรศการ : 13 มิถุนายน - 11 สิงหาคม 2567พิธีเปิด : วันที่ 13 มิถุนายน 2567 เวลา 18:00 - 21:00 นสถานที่ : West Eden Gallery 45/2 สุขุมวิท 311PROJECTS ร่วมกับ West Eden ภูมิใจนําเสนอนิทรรศการกลุ่มโดยศิลปินชาวไทย 3 ท่าน ได้แก่ ปานพรรณ ยอดมณี พรภพ สิทธิรักษ์ และประเสริฐ ยอดแก้ว ซึ่งในนิทรรศการครั้งนี้ ศิลปินแต่ละท่านได้ถ่ายทอดมุมมองของตนเองต่อผลกระทบเชิงลบที่มนุษยชาติสร้างต่อตัวเราเอง และต่อสิ่งแวดล้อมของเรา ศิลปินแต่ละท่านใช้สื่อต่างๆ ในการนําเสนอ อาทิ ภาพวาด การติดตั้ง และภาพพิมพ์ เพื่อเผยแพร่ผลกระทบจากการกระทําของมนุษย์ ได้แก่สงคราม และมลพิษที่ส่งผลกระทบต่อโลก สิ่งมีชีวิตอื่นๆ และท้ายที่สุดผลกระทบเหล่านั้นก็ได้ส่งผลต่อตัวเราด้วยในยุคแอนโทรโพซีน (Anthropocene) ที่นับว่าเป็นยุคที่ 39 ของโลก กิจกรรมของมนุษย์ได้เริ่มส่งอิทธิพลอย่างมีนัยสําคัญ ในเชิงธรณีวิทยา ภูมิประเทศ ชลธารวิทยา และระบบนิเวศของโลก ซึ่งหากอ้างอิงจากการวิเคราะห์ทางรังสีของหินที่เก่าแก่ที่สุดเท่าที่เคยค้นพบ โลกของเรามีอายุประมาณ 4,500 ล้านปี อย่างไรก็ตามยุคแอนโทรโพซีนอาจเริ่มต้นเมื่อ 73 ปีที่แล้ว ตามข้อมูลของนักวิจัยจากกลุ่มวิจัยแอนโทรโพซีนทั้งหมด 37 คน นักวิทยาศาสตร์แต่ละคนมีมุมมองต่อเรื่องนี้ที่ต่างกันไป นําไปสู่ข้อถกเถียงที่ว่าแอนโทรโพซีนควรเป็น “ยุคสมัย” หรือเพียงแค่ “เหตุการณ์” แม้การอภิปรายทางวิทยาศาสตร์รวมไปถึงมุมมองของสาธารณชนที่มีต่อการอธิบายแอนโทรโพซีนในแบบที่ถูกต้องที่สุดยังคงดําเนินต่อไป สิ่งที่เห็นได้กระจ่างชัดคือผลกระทบจากการกระทําของมนุษย์ ที่ยังคงต้องเฝ้ามองว่าช่วงเวลานี้ จะยาวนานเพียงใดเกี่ยวกับ 3 ศิลปินไทย:ปานพรรณ ยอดมณี (เกิด 2531) ได้ผสมผสานสิ่งของและวัสดุจากธรรมชาติ เช่น ก้อนหิน แร่ พร้อมองค์ประกอบที่สื่อให้เห็นถึงศิลปกรรมและสถาปัตยกรรมของไทย นอกเหนือจากนี้ศิลปินยังมีความสนใจเกี่ยวกับหลักพุทธปรัชญาในชีวิตของมนุษย์ รวมถึงหลักของจักรวาลวิทยา ความสนใจเหล่านี้ได้ปรากฎในผลงานของเธอเช่นกัน ด้วยการใช้วัตถุดิบจากธรรมชาติผสมผสานกับวัตถุโบราณที่พบได้ในสมัยปัจจุบัน ผลงานของเธอผสมผสานการออกแบบและลวดลายที่ลงสีซึ่งเป็นเอกลักษณ์เฉพาะของศิลปะไทยดั้งเดิม โดยคํานึงถึงความสูญเสีย ความทุกข์ ความหายนะ และวัฏจักรกรรมแห่งความตาย รวมถึงการเวียนว่ายตายเกิดเพื่อชดใช้กรรมปานพรรณ ยอดมณี ได้รับรางวัลสูงสุดในรางวัลจิตรกรรมประเพณีไทย เช่นเดียวกับรางวัล Young Thai Artist Awards และรางวัล Benesse Prize ผลงานของปานพรรณได้รับการจัดแสดงที่ Singapore Biennale ในปี 2016 Bangkok Biennale ในปี 2018 และที่ Lyon Contemporary Biennale ประเทศฝรั่งเศส ในปี 2019 ล่าสุดผลงานของเธอได้จัดแสดงที่ Les Galeries Sarto ประเทศฝรั่งเศส Tang Contemporary Art ประเทศจีน และ MOCA ประเทศไทย สุนทรียภาพอันเป็นเอกลักษณ์ของเธอทําให้เธอได้รับการยอมรับในระดับนานาชาติ ปัจจุบันนี้ ผลงานของเธอได้รวมอยู่ในคอลเล็กชันสาธารณะและส่วนตัวทั่วโลก ซึ่งรวมถึงคอลเล็กชันของพิพิธภัณฑ์ศิลปะสิงคโปร์ หอศิลป์ควีนส์แลนด์ หอศิลป์ศิลปะสมัยใหม่ในบริสเบน ประเทศออสเตรเลีย พิพิธพิภัณฑ์ Yuz ในเซี่ยงไฮ้ ประเทศจีน และ Benesse Art Site ในนาโอชิมะ ประเทศญี่ปุ่นประเสริฐ ยอดแก้ว (เกิด 2530) จบการศึกษาจากคณะจิตรกรรม ประติมากรรม และภาพพิมพ์ มหาวิทยาลัยศิลปากร โดยสําเร็จการศึกษาระดับปริญญาตรีและโท ในผลงานของยอดแก้วเขาไม่ได้ตั้งใจที่จะให้คําตอบแก่ผู้ชม แต่กําลังมองหาการเผชิญหน้าโดยใช้การออกแบบที่ขัดแย้งกัน ผลงานของเขามักจะเชื่อมโยงกับกับอุปกรณ์ สิ่งมีชีวิต และการสลายตัวสามมิติของสถาปัตยกรรมแบบดั้งเดิมพร้อมการผสมผสานกับตัวอย่างทางชีวภาพ นอกจากนี้ในผลงานของเขา ศิลปินยังได้ผสมผสานวิศวกรรมตะวันตกเข้ากับองค์ประกอบของไทย เพื่อสร้างความสมดุลที่ไม่แน่นอนระหว่างสองสิ่งประเสริฐ ยอดแก้วเข้าร่วมโครงการแลกเปลี่ยน “กรุงเทพฯ-ควิเบก” ในปี 2017 ที่ L’Oeil De Poisson Gallery ในควิเบก ประเทศแคนาดา เขามีการจัดแสดงนิทรรศการเดี่ยวหลายครั้งเช่นนิทรรศการ “Sciencefaith” ในปี 2011 ที่ Projectspace Gallery ประเทศลาว, นิทรรศการ “Art Sanya” ในปี 2012 ที่ Venue Art Sanya ประเทศจีน, นิทรรศการ “How to get back to heaven” ในปี 2013 ที่ Tang Contemporary Art ประเทศจีน, นิทรรศการ “Predetermined” ในปี 2015 ที่ Tang Contemporary Art กรุงเทพฯ ประเทศไทย, นิทรรศการ “Nightmare” ในปี 2018 ที่ Vin Gallery ประเทศเวียดนาม, นิทรรศการ “Asian Drums” ในปี 2019 ที่ VT Art Salon Gallery ประเทศไต้หวัน และนิทรรศการ “Present/Absent” ในปี 2024 ที่ Otto Studio 1975 ประเทศญี่ปุ่น ผลงานของเขาได้จัดแสดงในนิทรรศการ “Anthropos Navigating Human Depth” ในปี 2012 ที่ Sundaram Tagore Gallery ประเทศสิงคโปร์ นอกจากนี้ ในปี 2013 เขายังได้จัดแสดงงานประติมากรรมในนิทรรศการในถ้ำที่มีชื่อว่า “Metro-Sapiens” ในจังหวัดราชบุรี และในปี 2014 เขาได้จัดแสดงในนิทรรศการ Thai Charisma (Heritage+Creative Power) Bangkok Art and Culture Centre (BACC) ในกรุงเทพฯ ประเทศไทยพรภพ สิทธิรักษ์ (เกิด 2529) เป็นศิลปินที่สร้างผลงานศิลปะเชิงแนวคิด สิทธิรักษ์สร้างสรรค์ผลงานศิลปะจัดวางที่ต้องใช้ฝีมือช่าง ศิลปินมีทีมงานคอยช่วยเหลือในการผลิตผลงาน ณ สตูดิโอของเขา เนื่องจากสิทธิรักษ์ได้เลือกใช้วัตถุและวัสดุในชีวิตประจําวันพร้อมคํานึงถึงความหมายดั้งเดิมเป็นหลักแล้วจึงเพิ่มความหมาย ทําให้ประสบการณ์ชีวิตของเขามีอิทธิพลเป็นอย่างมากต่อผลงานของตนเอง ผลงานของเขาได้รับการจัดแสดงที่ VT Art Salon ในไทเป ประเทศไต้หวัน, WTF Gallery, Bridge Art Space, 1PROJECTS และ Gallery VER ในกรุงเทพฯ ประเทศไทย สิทธิรักษ์มีการแสดงเดี่ยวครั้งแรกในกรุงกัวลาลัมเปอร์ ประเทศมาเลเซีย โดย Numthong Art Space ร่วมกับ A+ Works of Art ในปี 2019 ผลงานของเขาถูกจัดแสดงที่ Art SG 2023 โดย 1PROJECTS ที่ Marina Bay Sands ประเทศสิงคโปร์ และที่ Art Jakarta 2023 โดย A+ Works of Art สิทธิรักษ์ได้เข้าร่วมงาน Bangkok Biennale 2018 และเป็นศิลปินพํานักที่เมืองกวางจู ประเทศเกาหลีใต้ สิทธิรักษ์สําเร็จการศึกษาระดับปริญญาตรีสาขาวิจิตรศิลป์จากมหาวิทยาลัยศิลปากร กรุงเทพฯ ประเทศไทย",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "13 มิถุนายน 2024",
  "end_date": "11 สิงหาคม 2024",
  "event_slot_time": null,
  "location": "West Eden",
  "url": "https://www.facebook.com/westedenbkk/",
  "cover_picture": "https://api.thailandexhibition.com/uploads/ANTHROPOCENE_34e62bcf27.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:30",
  "status": "past",
  "original_filename": "ANTHROPOCENE.json"
}