{
  "title": "HIT THE ROAD",
  "description": "HIT THE ROADวันที่ 3 พฤษภาคม - 15 มิถุนายน 2568ณ Trendy Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกเทรนดี้ แกลเลอรี่ ขอเชิญทุกท่าน แพ็คกระเป๋า เติมน้ำมัน แล้วออกเดินทางไปกับ POORBOY ในนิทรรศการศิลปะครั้งล่าสุด HIT THE ROAD ที่ขับเคลื่อนด้วยเรื่องราวแห่งการเดินทาง ยานพาหนะคู่ใจ และเส้นทางที่รอให้คุณออกไปค้นพบถ้าคุณหลงใหลในความรู้สึกของการลุยไปข้างหน้า ปล่อยใจไปกับถนนเส้นใหม่ และออกไปพบสถานที่ที่คุณอาจไม่เคยเห็นมาก่อน แม้จุดหมายจะสำคัญแต่เรื่องราวระหว่างทางก็น่าจดจำไม่แพ้กัน และนี่คือ The Road Trip ที่คุณไม่ควรพลาดเกี่ยวกับศิลปินPOORBOY เจ้าลิงขนฟูหน้าทะเล้นที่สะท้อนไอเดียรักษ์โลกผ่านผลงานศิลปะเป็นเวลานับสิบปีที่ เจ้าลิงขนฟู POORBOY ได้มาสร้างสีสันให้กับวงการศิลปะ โดยเป็นตัวละครที่ ต้น - เกษมวิทย์ ชวีวัฒน์ ศิลปินมากฝีมือสร้างสรรค์ขึ้นเพื่อเป็นตัวแทนในการบอกเล่าเรื่องราวของการอนุรักษ์ธรรมชาติ และสิ่งแวดล้อม ทว่าภายใต้คาแรคเตอร์ที่ดูสนุก มีอารมณ์ขันนั้น ศิลปินได้สอดแทรกไอเดียในการตั้งคำถามให้ผู้คนได้ฉุกคิดหันมาใส่ใจสิ่งแวดล้อมด้วยวิธีการแบบน่ารักๆ และสร้างรอยยิ้มให้กับทุกคนในสไตล์ของเขาด้วยต้น - เกษมวิทย์ ชวีวัฒน์ มีความสนใจในศิลปะมาตั้งแต่เด็กๆ จากการวาดการ์ตูนที่เขาชอบดู แล้วเขาก็ฝึกฝนทักษะการเขียนรูปด้วยตนเองมาเรื่อยๆ จนค้นพบว่า ศิลปะเป็นสิ่งที่เขาชื่นชอบที่สุดและสามารถทำมันได้ดี เมื่อต้องตัดสินใจเลือกคณะที่จะเรียนต่อในระดับมหาวิทยาลัย เขาจึงเลือกเรียนต่อในสาขาที่เกี่ยวข้องกับศิลปะอย่างไม่ลังเล นั่นก็คือ ภาควิชานฤมิตรศิลป์ คณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยมหาสารคาม ซึ่งที่นั่นเขาไม่เพียงได้เพิ่มพูนทักษะในการเขียนรูป แต่ยังได้ต่อยอดมาเรียนกราฟิกดีไซน์ที่ใช้คอมพิวเตอร์เป็นเครื่องมือในการสร้างสรรค์งานศิลปะอีกแขนงหนึ่งด้วย ในระหว่างที่เป็นนักศึกษา เขาก็ชื่นชอบการเล่นสเก็ตบอร์ดเป็นชีวิตจิตใจ ทำให้ได้รู้จักกับวัฒนธรรมสตรีทอาร์ต ดนตรี และงานกราฟิกดีไซน์ต่างๆ ที่พบเห็นบ่อยๆ บนเสื้อผ้า แผ่นซีดี และสเก็ตบอร์ด ทำให้เขาฝึกสร้างงานศิลปะสตรีทอาร์ตตั้งแต่ช่วงเวลานั้นเป็นต้นมา ภายหลังจากจบการศึกษา เขาก็ได้ไปทำงานสั่งสมประสบการณ์จากการเป็นกราฟิกดีไซเนอร์ให้กับนิตยสารสตรีท แฟชั่นชื่อดังมากว่า 10 ปี ควบคู่ไปกับการเป็นศิลปินที่ร่วมงานกับแบรนด์ชั้นนำมาแล้วนับไม่ถ้วน ปัจจุบันเขาได้ลาออกจากงานประจำ เพื่อมาสร้างสรรค์งานศิลปะที่เขารักในฐานะศิลปินสตรีทอาร์ตอย่างเต็มตัวผลงานศิลปะของเขาสร้างชื่อเสียงให้คนจดจำด้วยคาแรคเตอร์ที่มีชื่อว่า POORBOY ลิงสีขาวขนฟู ที่ต้องระหกระเหินพลัดถิ่นมาใช้ชีวิตอยู่ในเมืองใหญ่ เพราะผืนป่าที่เป็นบ้านของมันถูกมนุษย์ทำลาย จึงเป็นที่มาของชื่อ POORBOY หรือเด็กที่น่าสงสาร ศิลปินได้นำเจ้าลิงตัวนี้มาทำหน้าที่ถ่ายทอดความคิดและตั้งคำถามเกี่ยวกับธรรมชาติ สิ่งแวดล้อม และเรื่องราวในชีวิตประจำวัน เช่น สภาวะโลกร้อน การทิ้งขยะที่ผิดที่ผิดทาง การทำลายป่าไม้ โดยเขาได้เลือกใส่อารมณ์ขัน ความสนุก บวกกับความทะเล้นเข้าไปในผลงานแทนที่จะเป็นความเศร้า เพื่อให้เข้าถึงผู้คนได้ง่าย และพร้อมเปิดใจที่จะเสพย์งานศิลปะของเขาซึ่งสอดแทรกแนวคิดเกี่ยวกับการชักชวนให้ผู้คนหันมาใส่ใจ ให้ความสำคัญกับธรรมชาติ และสิ่งแวดล้อมไว้อย่างแนบเนียน นอกจากนี้ยังมีการถ่ายทอดมุมมองโลกในแง่บวก เพื่อให้กำลังใจผู้คนในสังคมปัจจุบันที่อาจจะเจอปัญหาต่างๆ มากมาย ทั้งหมดนี้ได้สะท้อนความเป็นตัวตนของศิลปิน ที่อยากมีส่วนร่วมในการรักษาสิ่งแวดล้อมตามแนวทางของตนเอง อีกทั้งยังต้องการมอบกำลังใจ หรือมิตรภาพดีๆ และต้องการให้ผู้ชมมีความสุขทุกครั้งที่ได้ชมงานของเขา",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 พฤษภาคม 2025",
  "end_date": "15 มิถุนายน 2025",
  "event_slot_time": null,
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/HIT_THE_ROAD_99a4f38c69.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:12",
  "status": "ongoing",
  "original_filename": "HIT THE ROAD.json"
}