{
  "title": "FaraTALK",
  "description": "FaraTALKวันที่ 17 - 18 พฤษภาคม 2568ณ พารากอน ฮอลล์ ชั้น 5 สยามพารากอนFaraTALK รอบนี้ กลับมาในธีม “What’s in a name? ชื่อนั้นสำคัญไฉน” ชวนชาวช่องตามหาที่มาของชื่อสรรพสิ่ง ถอดรหัสความหมายของชื่อคุ้นหู ผ่านประวัติศาสตร์ เรื่องเล่าเม้ามอยทั้งจริงและไม่จริงอย่างที่เราถนัด คุณแดงจัดแจง มัดรวมดาราจากหลายแคว้นแดนโลกทั้ง 6 ท่านพี่แตงโม (MR) ลัดคิวฮอลลีวู้ดมาจับไมค์ รอบนี้ไม่มีโชว์โหนเสาไฟแน่นอนป้าเก้า (CT) หรือนางวิเกรตาจากชมพูทวีป เจ้าของบทสวดปะติมเดหิขอพรอย่างไรให้ได้ผัวพี่จี (JA) เพื่อนเรียกจีจี้ พ่อเรียกอาเล้ง ชาวช่องเรียกเนเฟอร์จีจี้ ผู้คุมแดนไอยคุปต์ เจ้าของรางวัลกัปตันแลนด์นิ่ม รางวัลที่เรามอบกันเองพี่อรรถ (AB) จากแดนอาทิตย์อุทัย ก็จะ‘ขึ้นมา’เติมความอูมามิ บิมิเดสวะ ฮุฮุฮุ พี่ชอบน้องตั้มพี่พงษ์ (AA) หัวหน้าเซลล์ผู้ชำนาญการ ส่งมาเลยกรีก โรมัน นอร์ส แปลได้ทุกชื่อยกเว้นชื่อตัวเองพี่ก๊อตจิ (GJ) เด็กฝึกงานประสบการณ์สิบปีจากอโศก มากี่ทีก็สะเทือนทุกที แต่งานนี้เจ้าตัวยังไม่รู้เลยว่าต้องมาด้วย นี่นางก็รู้พร้อมทุกคนนะคะฟาราทอล์กครั้งนี้ จะจัดขึ้น 3 รอบวันเสาร์ที่ 17 พฤษภาคม รอบบ่ายเวลา 13.00 น. และ รอบค่ำเวลา 19.00 น.วันอาทิตย์ที่ 18 พฤษภาคม รอบเดียว เวลา 14.00 น.พารากอน ฮอลล์ ชั้น 5 สยามพารากอนบัตรราคา 1,200 / 1,800 / 2,500 / 3,000* / 3,500***บัตรราคา 3,000 บาท รับ FaraTALK postcard set**บัตรราคา 3,500 รับ FaraTALK postcard set และ ร่มปารีส 8 ยูโรไม่แพง!ซื้อบัตรได้ที่ Thaiticketmajor เริ่มจำหน่ายบัตร วันที่ 1 มีนาคม เที่ยงตรงเป็นต้นไป (จำกัดการซื้อบัตรไม่เกิน 6 ใบ ต่อการทำรายการ 1 ครั้ง ทุกช่องทางการจำหน่าย)",
  "categories": [
    "Concert"
  ],
  "start_date": "17 พฤษภาคม 2025",
  "end_date": "18 พฤษภาคม 2025",
  "event_slot_time": null,
  "location": "สยามพารากอน - SIAM PARAGON ",
  "url": "https://www.facebook.com/faridafarafarose",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Fara_TALK_4d6478e973.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    1200,
    1800,
    3000,
    3000,
    3500,
    3500
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:13",
  "status": "upcoming",
  "original_filename": "FaraTALK.json"
}