{
  "title": "RMHC Mini Marathon Run For Kids วิ่งเพื่อน้อง 2024",
  "description": "RMHC Mini Marathon Run For Kids วิ่งเพื่อน้อง 2024วันที่ 10 พฤศจิกายน 2567ณ จุฬาลงกรณ์มหาวิทยาลัยมูลนิธิโรนัลด์ แมคโดนัลด์ เฮาส์ ประเทศไทย ร่วมกับ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย และ โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย ชวนวิ่งด้วยใจเพื่อผู้ป่วยเด็กและครอบครัว ในงาน ‘RMHC Mini Marathon Run For Kids วิ่งเพื่อน้อง 2024’ ในวันอาทิตย์ที่ 10 พฤศจิกายน 2567 ณ จุฬาลงกรณ์มหาวิทยาลัย เพื่อระดมทุนสนับสนุนโครงการต่างๆ ภายใต้การดูแลของมูลนิธิฯ ได้แก่ โครงการบ้านพักพิง โรนัลด์ แมคโดนัลด์ เฮาส์ หรือ \"บ้านแมค\" ที่โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย และ โรงพยาบาลรัฐที่ร่วมโครงการ, โครงการหน่วยรถทันตกรรมเคลื่อนที่ “สุขภาพดีใต้ร่มพระบารมี” และ โครงการห้องสันทนาการเด็กผู้สนใจสามารถสมัครร่วมกิจกรรมแบ่งตามประเภทการวิ่ง ดังนี้รูปแบบการวิ่งในสนาม (Actual Run)ประเภทเดิน-วิ่งเพื่อสุขภาพ ระยะ 3 กม. : สมัครบริจาค 600 บาท ประเภทมินิมาราธอน ระยะ 10 กม. : สมัครบริจาค 700 บาทประเภท VIP สามารถเลือกวิ่งระยะใดก็ได้ : สมัครบริจาค 2,500 บาทรูปแบบการวิ่งสะสมระยะ (Virtual Run)ประเภทวิ่งสะสมระยะ 10 กม. : สมัครบริจาค 600 บาทประเภทการบริจาคสมทบทุนโดยไม่ร่วมการวิ่ง : สมัครบริจาค 450 บาททุกท่านที่สมัครเข้าร่วมกิจกรรมจะได้รับของที่ระลึกและสิทธิพิเศษต่างๆ จากแอปพลิเคชันของแมคโดนัลด์ (My McDonald's App) และ WE FITNESS SOCIETY[1] โดยเปิดรับสมัครแล้วตั้งแต่วันนี้ถึงวันที่ 30 ตุลาคม 2567 สำหรับรูปแบบการวิ่งในสนาม (Actual Run) และ วันที่ 15 พฤศจิกายน 2567 สำหรับรูปแบบการวิ่งสะสมระยะ (Virtual Run) สมัครได้ที่ https://linktr.ee/RMHCRunForKids",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "10 พฤศจิกายน 2024",
  "end_date": "10 พฤศจิกายน 2024",
  "event_slot_time": null,
  "location": "จุฬาลงกรณ์มหาวิทยาลัย - Chulalongkorn University",
  "url": "https://www.facebook.com/rmhcthailand",
  "cover_picture": "https://api.thailandexhibition.com/uploads/RMHC_Mini_Marathon_Run_For_Kids_2024_6c68479108.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    450,
    600,
    600,
    700
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:52",
  "status": "past",
  "original_filename": "2fd0eb30e02ac0208c53e8ce51fb305a.json"
}