{
  "title": "Deja vu: The Last Chapter (Part 3)",
  "description": "Deja vu: The Last Chapter (Part 3)วันที่ 22 มิถุนายน - 6 กรกฎาคม 2567ณ ริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯพิธีเปิดนิทรรศการ วันเสาร์ที่ 22 มิถุนายน เวลา 13.00 - 16.00 น.ริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯ (RKFA) รู้สึกตื่นเต้นที่จะนำเสนอภาคจบของ “Déjà vu: The Last Chapter (Part 3)” ภาคสุดท้ายในซีรีส์สามตอนของศิลปินชื่อดังชาวไทย นที อุตฤทธิ์ นิทรรศการนี้จะจัดแสดงตั้งแต่วันที่ 22 มิถุนายน - 6 กรกฎาคม 2567 ที่ ริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯ“Déjà vu: The Last Chapter” ผลงานภาคจบชุดนี้แสดงให้เห็นถึงการนำเสนอโดยใช้ความรู้ และทักษะที่หลากหลายของนที อุตฤทธิ์ ครอบคลุมถึงงานกระจกสี งานปัก ประติมากรรม และงานจิตรกรรม สื่องานผสมแต่ละประเภทจะพาท่านร่วมทบทวนถึงช่วงเวลาสำคัญที่มีอิทธิพลต่อรูปแบบศิลปะตะวันตกอีกครั้ง โดยเชิญชวนให้ผู้ชมครุ่นคิดทบทวนเรื่องราวที่เป็นที่ยอมรับของการพัฒนาทางวัฒนธรรม และประวัติศาสตร์ ซีรีส์นี้จะแบ่งออกเป็น 3 ส่วนตามลำดับซึ่งจัดแสดงเริ่มตั้งแต่เดือนเมษายนถึงมิถุนายนนี้ เพื่อให้ผู้ชมมีส่วนร่วมอย่างลึกซึ้งกับการพิจารณาถึงเรื่องราววัฒนธรรมที่มีมา และการตีความหมายใหม่ทางประวัติศาสตร์ของศิลปินเดจาวู สื่อถึงปรากฏการณ์ “ที่ทำให้เราหวนนึกถึงฉาก และเหตุการณ์ต่าง ๆ ราวกับเคยเกิดขึ้นมาก่อน” แสดงให้เห็นถึงความคิดของศิลปินโดยการผสมผสานการนึกถึงภาพอดีต และปัจจุบันเข้าด้วยกัน ซีรีส์เดจาวูถือกำเนิดขึ้นครั้งแรกในปี 2562 โดยเริ่มต้นด้วยการสมมุติถึงการเดินทางของพระพุทธเจ้าไปสู่โลกทางตะวันตกเพื่อพบกับวัฒนธรรมกรีก-โรมัน และสัญลักษณ์ชองชาวตะวันออก และตะวันตกอื่นๆ โดยปรากฎเรื่องราวเหล่านี้ในนิทรรศการทั้งสามตอนความคิดถูกขับเคลื่อนด้วยการค้นหาตัวตน และจากการพิจารณาอย่างละเอียดถึงสภาพของอาณานิคมที่ยังคงปรากฏอยู่ในประเทศไทย นทีเริ่มด้วยการวิเคราะห์ถึงวัฒนธรรมของเขาอย่างไตร่ตรอง ซึ่งในระหว่างการเดินทางทางความคิดครั้งนี้ ได้ทำให้เขาได้มีส่วนร่วมในวาทกรรมในยุคอาณานิคมผ่านทางพระพุทธศาสนา ซึ่งเป็นแหล่งรวมจิตวิญญาณ และวัฒนธรรมของเอเชีย ในกระบวนการแสดงถึงความเป็นตัวตนของศิลปิน สื่อ และองค์ประกอบของงานของเขามีบทบาทสำคัญ สื่อแต่ละประเภทตั้งแต่ภาพวาด และประติมากรรมไปจนถึงงานเย็บปักถักร้อย กระจกสี และภาพพิมพ์แกะไม้นั้น ถูกสอดคล้องกับช่วงเวลาทางประวัติศาสตร์ที่หล่อหลอมหลักพระคัมภีร์ของชาวตะวันตกPart 3 “เดจาวู: บทสุดท้าย (ตอนที่ 3)” เน้นไปที่ภาพวาดของนที ผลงานที่นำเสนอนี้ท้าทายความไม่น่าจะเป็นไปได้ทางประวัติศาสตร์ และวัฒนธรรม โดยหว่านเมล็ดพันธุ์แห่งความเป็นไปได้: จะเกิดอะไรขึ้นถ้าดวงอาทิตย์ขึ้นทางทิศตะวันตก? จะเป็นอย่างไรหากองค์พระพุทธเจ้าเสด็จไปทางตะวันตก? กับสถานการณ์สมมุติที่กระตุ้นถึงความคิดเหล่านี้ ความเหมือนกันระหว่างวัฒนธรรมที่แตกต่างกันจึงเกิดขึ้น และถักทอเป็นเรื่องเล่าวัฒนธรรมตะวันตก/ตะวันออกใหม่ ด้วยการถ่ายทอดด้วยภาษาศิลปะของศิลปิน",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "22 มิถุนายน 2024",
  "end_date": "6 กรกฎาคม 2024",
  "event_slot_time": null,
  "location": "ริชาร์ด โคห์ ไฟน์อาร์ต - Richard Koh Fine Art Bangkok",
  "url": "https://www.facebook.com/rkfineart",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Deja_vu_The_Last_Chapter_Part_3_725e0e1c39.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:31",
  "status": "past",
  "original_filename": "2ffbfcb0dc7301f6575ea056dece7fd7.json"
}