{
  "title": "SEASONS - YEW THE FIRST CONCERT",
  "description": "SEASONS - YEW THE FIRST CONCERTวันที่ 21 กันยายน 2567ณ centralwOrld LIVEYEW ชวนมาฉลองฤดูกาลที่ผ่านพ้นที่ทำให้พวกเขาเติบโตในคอนเสิร์ตใหญ่ครั้งแรก ‘SEASONS - YEW THE FIRST CONCERT’YEW วงอินดี้ฝีมือดนตรีไม่ธรรมดาที่หลังจากปล่อย EP ไปแล้ว 3 ชุด ก็ได้เวลามาพบกับแฟนๆ ในคอนเสิร์ตเดี่ยวครั้งแรก ‘SEASONS - YEW THE FIRST CONCERT’ ที่ทุกคนจะได้ร่วมฉลอง รวมถึงฟังอัลบั้มเต็มชุดแรกของพวกเขา และร้องเพลงโปรดกันให้ลั่นฮอลล์ centralwOrld LIVE ในวันที่ 21 กันยายนนี้วันเวลาที่หมุนเวียนเปลี่ยนไปทำให้เราได้พบกับความเปลี่ยนแปลงของทั้งฤดูกาลและสิ่งรอบกาย ไม่ต่างจากวงอัลเทอร์เนทิฟร็อก/อินดี้ป๊อป 4 ชิ้นอย่าง YEW ที่ประกอบไปด้วย ทิ้ว - ปรัชญ์ ปานพลอย (ร้องนำ), แดน - นรุตม์ จุฑาศานต์ (กีตาร์), พี - วรพัทธ์ การะเกตุ (กีตาร์) และ ทรัพย์ - สหธรรม เมฆแดง (กลอง) ที่ตั้งแต่ปี 2017 พวกเขาเองก็ต้องผ่านทั้งร้อน ฝน หนาว มามากมาย ก่อเกิดเป็น EP ที่ผลิดอกออกผลทางความรู้สึกในระหว่างการได้ไปสำรวจความแปลกประหลาดของชีวิต ประสบการณ์ และความสัมพันธ์ที่ได้พบผ่านระหว่างที่ค่อยๆ เติบโต ทั้ง ‘everything is unfamiliar and strange’ และภาคต่ออย่าง ‘nothing is unfamiliat and strange’ ซึ่งมีเพลงดังและเป็นที่ชื่นชอบของผู้ฟังอย่างล้นหลามทั้ง ‘ลมที่ลา’ และ ‘จะมอบความรัก’ ก่อนจะมีงานชุด ‘Pauley & Jeen’ ตามออกมาให้ได้สัมผัสในอีกแง่มุมของพวกเขาและใน ‘SEASONS - YEW THE FIRST CONCERT’ คอนเสิร์ตเดี่ยวครั้งใหญ่ครั้งแรกของ YEW จะพาให้ทุกคนดื่มด่ำไปกับทุกบทเพลงและทุกความรู้สึกที่ตีความตามแต่ละฤดูกาลของพวกเขา ไม่ว่าจะร้อน ฝน หนาว ทุกคนก็สามารถสัมผัสได้ถึงความสนุก ความสุข และความเศร้าไปได้พร้อมๆ กัน ตั้งแต่เพลงแรกไป จนถึงผลงานล่าสุดอย่างเพลงในอัลบั้มเต็มชุดใหม่ของ YEW ‘Rainbow Landscape’เริ่มจำหน่ายบัตร: เสาร์ที่ 27 กรกฎาคม 2024 เวลา 12.00 น.บัตรราคา:VIP - Zone A ราคา 2,500 บาทRegular - Zone A ราคา 1,800 บาทRegular - Zone B ราคา 1,400 บาท*สิทธิพิเศษสำหรับ VIPFast Lane สามารถเข้าฮอลล์ได้ก่อนFast Lane ได้สิทธิ์ซื้อ merchandise ก่อนใครได้รับโปสเตอร์พร้อมลายเซ็นได้รับบัตรแข็ง VIPMeet & Greet หลังจบคอนเสิร์ต*ทุกโซนได้บัตรแข็ง**งานนี้ไม่จำกัดอายุ***ทุกบัตรเป็นบัตรยืน****จำกัด 4 ใบ ต่อการกดซื้อ 1 ครั้งซื้อบัตรได้ที่ www.ticketmelon.com/hyhbkk/yew2024",
  "categories": [
    "Concert"
  ],
  "start_date": "21 กันยายน 2024",
  "end_date": "21 กันยายน 2024",
  "event_slot_time": null,
  "location": "เซ็นทรัลเวิลด์ - centralworld",
  "url": "https://www.facebook.com/HaveYouHeard.Live",
  "cover_picture": "https://api.thailandexhibition.com/uploads/SEASONS_YEW_THE_FIRST_CONCERT_8d7afa8007.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    1400,
    1800
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:45",
  "status": "past",
  "original_filename": "33f057ed7fffa0fb0c056ffa5f3b769e.json"
}