{
  "title": "Everlasting",
  "description": "Everlastingวันที่ 27 กรกฎาคม - 24 สิงหาคม 2567ณ อาร์ต โฟกัส แบงค็อก ณ ริเวอร์ ซิตี้ แบงค็อกอาร์ต โฟกัส แบงค็อก ภูมิใจเสนอนิทรรศการ \"Everlasting\" นิทรรศการศิลปะครั้งแรกในประเทศไทย โดยศิลปินญี่ปุ่นที่มีชื่อเสียง เรียวโกะ คาเนตะ นิทรรศการจะจัดขึ้นที่ อาร์ต โฟกัส แบงค็อก ณ ริเวอร์ ซิตี้ แบงค็อก ตั้งแต่วันที่ 27 กรกฎาคม - 24 สิงหาคม 2567 เชิญชวนผู้ที่สนใจในศิลปะมาสัมผัสกับวัฒนธรรมและความงามของธรรมชาติผ่านผลงานภาพวาดของเรียวโกะเรียวโกะ คาเนตะ ศิลปินญี่ปุ่นที่มีชื่อเสียงที่นำเรื่องราวของธรรมชาติ เทพเจ้า และวัฒนธรรมญี่ปุ่นโบราณเล่าผ่านตัวละครหญิงไอคอนของเธอ นิทรรศการ \"Everlasting\" สะท้อนถึงความปรารถนาความงดงามและวัฒนธรรมของภายในเมืองโอกินาวา ของประเทศญี่ปุ่น ธรรมชาติ ปรากฏการณ์ธรรมชาติ สัญลักษณ์ และความทรงจำที่อาศัยอยู่ในสถานที่ที่น่าหลงใหลนี้ โอกินาวา ที่เต็มไปด้วยประวัติศาสตร์ ประเพณี มีสิ่งแวดล้อมทางธรรมชาติที่หลากหลายคล้ายกับประเทศไทยสิ่งที่ผู้ชมจะได้เห็นภายในนิทรรศการนี้ ประกอบด้วยภาพวาดต้นฉบับที่ได้รับแรงบันดาลใจจากการเยือนโอกินาวาครั้งล่าสุดของ คาเนตะ แต่ละชิ้นแสดงภาพทิวทัศน์ที่สะท้อนความงามที่ยืนยงและความสำคัญทางวัฒนธรรมของเกาะนี้ นอกจากภาพวาดต้นฉบับแล้ว นิทรรศการยังรวมถึงยังมีภาพอาร์ตปริ้น ประติมากรรมของตัวละครหญิงไอคอนของ คาเนตะ และการร่วมมือพิเศษกับแบรนด์นาฬิกาสวิสที่มีชื่อเสียง แฟรงค์ มุลเลอร์ การร่วมมือนี้นำเสนอโมเดล ซินทรี คูร์เว็กซ์ ที่จะจัดแสดงในนิทรรศการด้วยแม้จะมีระยะทางที่ไกล โอกินาวาและไทยมีความสัมพันธ์ทางวัฒนธรรมที่ลึกซึ้งและความหลงใหลในธรรมชาติ ซึ่งก็เป็นสิ่งที่สำรวจในนิทรรศการนี้ ชื่อ \"Everlasting\" สะท้อนความปรารถนาของ เรียวโกะ คาเนตะ ที่จะเห็นความงามและวัฒนธรรมของโอกินาวายังคงอยู่ตลอดไป ผ่านศิลปะของเธอ เธอสำรวจความแตกต่างระหว่างสิ่งที่เปลี่ยนแปลงและสิ่งที่ไม่เปลี่ยนแปลงตามกาลเวลา นิทรรศการนี้เป็นการเชิญชวนให้พิจารณาความสมดุลที่ละเอียดอ่อนระหว่างธรรมชาติและวัฒนธรรม อดีตและปัจจุบัน และจิตวิญญาณที่ยืนยงของเมืองโอกินาวาเกี่ยวกับศิลปิน เรียวโกะ คาเนตะ เกิดในปี 1991 ที่ อิบารากิ ประเทศญี่ปุ่น จบการศึกษาจาก วิทยาลัยศิลปะและการออกแบบโยโกฮาม่า ปี 2014เรียวโกะ คาเนตะ เป็นศิลปินที่มีชื่อเสียงในด้านการถ่ายทอดภาพธรรมชาติ เทพเจ้า และวัฒนธรรมญี่ปุ่นโบราณผ่านตัวละครหญิงไอคอนของเธอ ผลงานของเธอได้รับการจัดแสดงทั่วโลก ได้รับการยกย่องในความลึกซึ้ง ความงาม และความประทับใจทางอารมณ์ ศิลปะของ คาเนตะ เป็นการสดุดีต่อสถานที่และประสบการณ์ที่ก่อให้เกิดความเข้าใจต่อโลกของเรานิทรรศการเดี่ยว2023 “from beyond the sea” ARTTRIO Gallery, สิงคโปร์ 2023 “Snow Moon Wind Flowers” Shanghai Powerlong Museum, เซี่ยงไฮ้ 2023 “Snow In The Summer Global Tour London Solo Exhibition” Dorothy Circus Gallery, ลอนดอน 2023 “Retrospective Exhibition of Ryoko Kaneta 2020-2023 ‘A Few Stars of Frost’” Meistay Art Gallery, ไทเป 2022 “In Our Nature” Corey Helford Gallery, ลอสแองเจลิส 2021 “Golden Crow and Jade Rabbit” (金烏玉兎) 42ArtSpace, ปักกิ่ง 2020 “AMETSUCHI” (天地) Gallery Yukihira, โตเกียว 2018 “Together with the Rain” moon of silence, ฮ่องกง 2017 “The Whisper of Nature” Long Decision Gallery, ออสเตรเลียรางวัล2015 \"ASIAN CREATIVE AWARDS vol.1\" + DESIGNING SELECTION 2014 \"Graduation Exhibition of Yokohama Art College\" รางวัลความเป็นเลิศ 2013 \"Liquitex Art Prize\" ผู้ชนะเลิศแล้วมาร่วมชมผลงานของเธอได้ในนิทรรศการ “Everlasting” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 24 กรกฎาคม - 24 สิงหาคม 2567 ที่ Art Focus ชั้น 1 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "27 กรกฎาคม 2024",
  "end_date": "24 สิงหาคม 2024",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Everlasting_copy_9006c37c51.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:35",
  "status": "past",
  "original_filename": "39746885b2b6ef4226d4ee836fab3bd3.json"
}