{
  "title": "Her Art, Her Voice",
  "description": "Her Art, Her Voiceวันที่ 7 - 9 มีนาคม 2568ณ ริเวอร์ ซิตี้ แบงค็อกRCB Film Club ร่วมกับ Documentary Club ภูมิใจนำเสนอเทศกาลหนังสารคดี ‘Her Art, Her Voice’ เตรียมพบกับการฉายภาพยนตร์ว่าด้วยเรื่องราวทรงพลังของศิลปิน นักเขียน และนักสร้างสรรค์หญิงผู้โดดเด่นทั้งหมด 5 เรื่องที่จะพาคุณท่องไปยังโลกแห่งศิลปะผ่านมุมมองของเหล่า ‘ตัวแม่’ แห่งยุคRCB Film Club ร่วมกับ Documentary Club ภูมิใจนำเสนอ ‘Her Art, Her Voice’ เทศกาลหนังสารคดีว่าด้วยเรื่องราวทรงพลังของศิลปิน นักเขียน และนักสร้างสรรค์หญิงผู้โดดเด่น ตั้งแต่ ตูเว่ ยานซอน ผู้สร้างมูมิน, ยาโยอิ คุซามะ ราชินีวงการศิลปะร่วมสมัยเจ้าของผลงานลายจุด, แนน โกลดิน ช่างภาพผู้ท้าทายสังคม, จูเลีย ไชลด์ เชฟผู้ปฏิวัติวงการอาหาร ไปจนถึงการสำรวจมุมมองของเด็กหญิงที่มีต่องานศิลปะของศิลปินชายในพิพิธภัณฑ์ ผ่านภาพยนตร์ทั้งหมด 5 เรื่องด้วยกันคือ “Julia”, “All the Beauty and the Bloodshed”, “Tove”, “Girls/Museum” และ “KUSAMA: INFINITY”1. JULIA (in English with Thai subtitles)Documentary / 2021 / US / 1h 35m / Director: Julie Cohen, Betsy Westสารคดีที่ถ่ายทอดเส้นทางชีวิตอันสนุกสนานน่าทึ่งของ จูเลีย ไชลด์ ผ่านภาพเคลื่อนไหวและภาพถ่ายส่วนตัวที่ไม่เคยเผยแพร่ที่ไหนมาก่อน ประกอบเข้ากับเรื่องเล่าจากผู้คนรอบตัวและการ ถ่ายทําอาหารด้วยเทคนิคล้ำสมัย (ที่อาจทําให้เราหลายคนต้องน้ำลายไหล) เริ่มตั้งแต่ช่วงที่เธอทุ่มเทแรงกายแรงใจเขียนตําราอาหารที่พลิกโฉมวงการอย่าง \"Mastering the Art of French Cooking\" (ค.ศ. 1961) ซึ่งกวาดยอดขายกว่า 2.5 ล้านเล่มมาจนถึงทุกวันนี้ไปจนถึงการผันตัวมาเป็นพิธีกรรายการทีวีในวัย 50 ปีและกลายเป็นขวัญใจผู้ชมอย่างที่ไม่มีใครคาดคิดถึงดู Julia จบแล้วพบกิจกรรม Duck Club ชมรมเรียนรู้ภาพยนตร์ ซึ่งได้รับการสนับสนุนจากสำนักงานศิลปวัฒนธรรมร่วมสมัย กระทรวงวัฒนธรรม ผ่านบทสนทนากับ สุธารัตน์ กิจติเวชกุล \"อาม่านักทำอาหารพลังบวก\" และ กรรณิการ์ กิจติเวชกุล เรื่องการทำอาหารให้เป็นเรื่องง่าย และไม่มีคำว่าสายเกินไปสำหรับผู้สูงวัยที่จะกลายเป็น \"เชฟ\" พิเศษสุด! ร่วมชิม ‘บ๊ะจ่างสูตรอาม่า’ ทุกที่นั่ง!รอบฉาย: วันศุกร์ที่ 7 มีนาคม 2568 เวลา 18:00 น. สำรองบัตรเข้าชมภาพยนตร์ราคาเพียง 150 บาทได้แล้ววันนี้ ที่ www.ticketmelon.com/rivercitybangkok/julia2. ALL THE BEAUTY AND THE BLOODSHED (in English with Thai subtitles)Documentary / 2022 / US / 2h 2m / Director: Laura Poitrasสารคดีรางวัลสิงโตทองคํา ภาพยนตร์ยอดเยี่ยมจากเทศกาลหนังเวนิซ 2022 ผลงาน ของ ลอร่า พอยทราส (ผู้กํากับเจ้าของออสการ์จาก CITIZENFOUR) ซึ่งถ่ายทอดชีวิตโลดโผนสุดขั้วของ แนน โกลดิน ช่างภาพหญิงผู้โด่งดังจากผลงานแหกขนบที่ถ่ายทอดบาดแผลในชีวิตของเธอกับเพื่อนพ้องใต้ดินในยุคสมัยที่สังคมอเมริกันยังถูกครอบงําด้วยความคิดอนุรักษ์นิยม จนถึงวันที่เธอตัดสินใจลุกขึ้นเป็นผู้นําขบวนการต่อต้าน “ตระกูลแซ็กเลอร์” มหาเศรษฐีผู้สร้างความมั่งคั่งจากการผลิตยาแก้ปวดโอปออยด์ที่กลายเป็นต้นตอการระบาดของการใช้ยาเสพติดทั่วทั้งสหรัฐอเมริการอบฉาย: วันเสาร์ที่ 8 มีนาคม 2568 เวลา 14:00 น. สำรองบัตรเข้าชมภาพยนตร์ราคาเพียง 150 บาทได้แล้ววันนี้ที่ www.ticketmelon.com/rivercitybangkok/allthebeauty3. TOVE (in Finnish with Thai & English subtitles)Drama / 2020 / Finland / 1h 43m / Director: Zaida Bergroth / Cast: Alma Poysti, Krista Kosonen, Shanti Roney, Joanna Haartti, Robert Enckell)การสิ้นสุดลงของสงครามในเฮลซิงกิปี ค.ศ.1945 ผลักดันให้ศิลปิน ‘ตูเว ยานซอน’ เกิดความรู้สึกใหม่ทั้งต่อการสร้างผลงานและเสรีภาพในการแสวงหาตัวตนซึ่งทําให้เธอต้องขัดแย้งกับอุดมคติเคร่งครัดของพ่อผู้เป็นประติมากรเลื่องชื่อ ชีวิตตูเวยิ่งโลดโผนขึ้นเมื่อเธอหลงรัก วิวิกา ผู้กํากับละครเวทีสาว ก่อนที่ประสบการณ์ทุกด้านเหล่านี้จะทําให้เธอค่อย ๆ ค้นพบหนทางในการสร้างสรรค์ตัวละครชื่อ “มูมิน” โดยคาดไม่ถึงว่า มันจะทําให้เธอประสบความสําเร็จและกลายมาเป็นที่รักของคนทั่วโลกรอบฉาย: วันเสาร์ที่ 8 มีนาคม 2568 เวลา 17:00 น. สำรองบัตรเข้าชมภาพยนตร์ราคาเพียง 150 บาทได้แล้ววันนี้ ที่ www.ticketmelon.com/rivercitybangkok/tove4. GIRLS/MUSEUM (in German with Thai & English subtitles)Documentary / 2020 / Germany / 1h 9m / Director: Shelly Silverเชลลี่ ซิลเวอร์ ศิลปินวิดีโออเมริกัน พาเด็กผู้หญิงวัย 7-19 ปีกลุ่มหนึ่งไปพิพิธภัณฑ์ในเมืองไลพ์ซิกเพื่อชมผลงานศิลปะที่สร้างขึ้นตังแต่ศตวรรษที่ 16 จนถึงยุคปัจจุบัน เมื่อยืนอยู่หน้าผลงานแต่ละชิ้น เด็ก ๆ จะเล่าว่าพวกเธอเห็นอะไรในภาพบ้าง ซึ่งแต่ละคนก็ตีความออกมาได้น่าสนใจไม่ซ้ำกันและทําให้เราได้รู้จักตัวตนของพวกเธอมากพอ ๆ กับที่ได้เรียนรู้เรื่องราวของงานศิลปะ ความน่าสนใจอยู่ตรงที่ประเด็นที่เด็กผู้หญิงหลายคนมองเห็นคล้าย ๆ กันก็คือเรื่องของอํานาจ บทบาทหญิงชาย และมุมมองของศิลปินที่ส่วนใหญ่เป็นผู้ชายรอบฉาย: วันอาทิตย์ที่ 9 มีนาคม 2568 เวลา 14:00 น. สำรองบัตรเข้าชมภาพยนตร์ราคาเพียง 150 บาทได้แล้ววันนี้ที่ www.ticketmelon.com/rivercitybangkok/girlsmuseum5. KUSAMA: INFINITY (in English & Japanese with Thai & English subtitles)Documentary / 2018 / US / 1h 20min / Director: Heather Lenz“คุณป้าลายจุด” คือฉายาที่เรามักใช้เรียก ยาโยอิ คุซามา ศิลปินหญิงญี่ปุ่นตัวแม่ผู้สร้างนามระบือลือลั่นด้วยผลงาน “ลายจุด” อันแสนจัดจ้าน ภาพยนตร์เรื่องนี้จะย้อนเล่าเรื่องราวของเธอนับตังแต่วัยเด็กที่เติบโตมาในครอบครัวหัวโบราณ การตัดสินใจย้ายไปไล่ล่าความฝันในอเมริกาหลังสงครามโลกครังที่สอง (ที่ซึ่งเธอกับแอนดี้ วอร์ฮอลแข่งกันแย่งความสนใจจากสื่อ) ความมุ่งมั่นส่วนตัวซึ่งทําให้เธอก้าวสู่เวทีศิลปะระดับโลกได้สําเร็จ และชีวิตในปัจจุบันกับวัยกว่า 80 ที่เธออาศัยอยู่ในสถานบําบัดจิตแต่ยังคงสร้างสรรค์ผลงานโดดเด่นอย่างต่อเนื่องรอบฉาย: วันอาทิตย์ที่ 9 มีนาคม 2568 เวลา 17.00 น. สำรองบัตรเข้าชมภาพยนตร์ราคาเพียง 150 บาทได้แล้ววันนี้ที่ www.ticketmelon.com/rivercitybangkok/yayoi",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "7 มีนาคม 2025",
  "end_date": "9 มีนาคม 2025",
  "event_slot_time": null,
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Her_Art_Her_Voice_4d2acb0f2e.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    150,
    150,
    150,
    150,
    150
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:07",
  "status": "past",
  "original_filename": "3f89794287eeca5e5c390a7cda66dea3.json"
}