{
  "title": "คิดถึง...สมเด็จย่า ครั้งที่ 27 : ตชด. รฦก",
  "description": "คิดถึง...สมเด็จย่า ครั้งที่ 27 : ตชด. รฦกวันที่ 15 - 20 ตุลาคม 2567ณ เจริญนคร ฮอลล์ ชั้น M ไอคอนสยามไอคอนสยามชวนดูนิทรรศการ “คิดถึง...สมเด็จย่า ครั้งที่ 27 : ตชด. รฦก” ย้อนรำรึกถึงพระเมตตา สืบสานพระราชปณิธาน ที่มีต่องาน ตชด. ส่งต่อแรงบันดาลใจจากพระราชกรณียกิจ โดยเป็นการร่วมมือกันระหว่างบริษัท ไอคอนสยาม จำกัด ซึ่งเป็นบริษัทในเครือสยามพิวรรธน์กรุ๊ป ร่วมกับ มูลนิธิแม่ฟ้าหลวง ในพระบรมราชูปถัมภ์, บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน), บริษัท เฟรเซอร์ส พร็อพเพอร์ตี้ (ประเทศไทย) จำกัด (มหาชน), ธนาคารกสิกรไทย, บริษัท เครือเจริญโภคภัณฑ์ จำกัด, และบริษัท แมกโนเลีย ควอลิตี้ ดีเวล็อปเม้นต์ คอร์ปอเรชั่น จำกัดนิทรรศการ “คิดถึง...สมเด็จย่า ครั้งที่ 27” ภายใต้ชื่องาน “ตชด. รฦก” จัดขึ้นเพื่อเผยแพร่พระเมตตาและถ่ายทอดพระราชกรณียกิจที่สมเด็จพระศรีนครินทราบรมราชชนนีทรงมีต่อตำรวจตระเวนชายแดน (ตชด.) ตลอดจนสืบสานพระราชปณิธานและส่งต่อแรงบันดาลใจที่ทรงห่วงใย ใส่พระราชหฤทัยในการส่งเสริมคุณภาพชีวิตของพสกนิกร โดยแบ่งเนื้อหานิทรรศการออกเป็น 3 ส่วน ได้แก่ ส่วนที่ 1 “กำเนิด ตชด.” นำเสนอเรื่องราวเกี่ยวกับการก่อตั้งหน่วยงาน “ตำรวจตระเวนชายแดน” (ตชด.) ตลอดจนการปฏิบัติหน้าที่ถวายความปลอดภัยและสนองงานพัฒนาด้านต่าง ๆ แด่สมเด็จพระศรีนครินทราบรมราชชนนี และพันธกิจสำคัญในปัจจุบัน ในการถวายความปลอดภัยพระมหากษัตริย์และพระบรมวงศานุวงศ์ บังคับใช้กฎหมายและอำนวยความยุติธรรมทางอาญา และรักษาความสงบเรียบร้อย และความมั่นคงของราชอาณาจักรส่วนที่ 2 “ให้มีอานามัยดี การศึกษาดี” เผยแพร่พระราชกรณียกิจของสมเด็จพระศรีนครินทราบรมราชชนนี ด้านการสนับสนุนการศึกษาแก่เด็กและเยาวชนในโรงเรียนตำรวจตระเวนชายแดน ซึ่งนอกจากพระราชทานพระราชทรัพย์ส่วนพระองค์จัดสร้าง และพระราชทานนามโรงเรียนหลายแห่งแล้ว ยังทรงชักชวนพระบรมวงศานุวงศ์ พระสหาย และเอกชนให้มาช่วยสนับสนุนกิจการของโรงเรียน ทั้งเสด็จพระราชดำเนินเยี่ยม ตชด. ในหลายพื้นที่ ตลอดจนทรงเอาพระทัยใส่ มีพระเมตตาต่อผู้ปฏิบัติงาน และพระราชปณิธานยังคงสืบสานมาอย่างต่อเนื่องยาวนาน จนถึงปัจจุบันส่วนที่ 3 “ความสงสารเพื่อนมนุษย์” ถ่ายทอดพระราชกรณียกิจด้านการส่งเสริมคุณภาพชีวิตของ พสกนิกร โดยเฉพาะผู้ยากไร้ และด้อยโอกาส นำมาซึ่งการก่อตั้งหน่วยแพทย์อาสาสมเด็จพระศรีนครินทราบรมราชชนนี (พอ.สว.) มูลนิธิขาเทียม และพระราชกรณียกิจด้านการแพทย์และการสาธารณสุขอื่นๆ อีกมากมาย ซึ่งได้รับการสานต่อจากพระบรมวงศ์ เพื่อสร้างประโยชน์และเป็นที่พึ่งของพสกนิกรตลอดมานอกจากนี้ภายในงานยังมีผลิตภัณฑ์จากมูลนิธิแม่ฟ้าหลวง อาทิ เมนูอร่อยจาก “ครัวตำหนัก” ร้านอาหารเหนือรสเลิศจากดอยตุง จังหวัดเชียงราย กาแฟรสกลมกล่อมจากเมล็ดกาแฟที่ชาวเขาปลูกแทนการปลูกฝิ่นและเครื่องดื่มหลากหลายจาก “Café DoiTung” รวมถึงสินค้าหัตถกรรมและสินค้าเกษตรจากร้าน “DoiTung Lifestyle” พร้อมเพลิดเพลินกับไม้ดอกไม้ประดับเมืองเหนือที่แต่งแต้มสีสันและเพิ่มความสดชื่นตลอดงาน",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "15 ตุลาคม 2024",
  "end_date": "20 ตุลาคม 2024",
  "event_slot_time": null,
  "location": "ไอคอนสยาม - ICONSIAM",
  "url": "https://www.facebook.com/ICONSIAM",
  "cover_picture": "https://api.thailandexhibition.com/uploads/27_a7a62016c2.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:49",
  "status": "past",
  "original_filename": "คิดถึง...สมเด็จย่า ครั้งที่ 27 _ ตชด. รฦก.json"
}