{
  "title": "Movement",
  "description": "Movementวันที่ 14 ธันวาคม 2567 - 26 มกราคม 2568ณ RCB Galleria 4 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกขอเชิญสัมผัสผลงานศิลปะไปกับ “Movement” นิทรรศการเดี่ยวครั้งแรกของ อนุสรณ์ ท่อนทอง โดย Gallery TR แกลเลอรี่ที่เกิดจากความร่วมมือกันของ ริเวอร์ ซิตี้ แบงค็อก และ เทรนดี้ แกลเลอรี่‘Movement’ คือ การเคลื่อนไหว เป็นการถ่ายทอดมุมมองและแก้ปัญหาต่าง ๆ จากจุดหนึ่งไปยังอีกจุดหนึ่ง ไม่ว่าจะเป็นการเดิน วิ่ง หรือกระโดด ซึ่งสะท้อนถึงการเติบโตและการฝ่าฟันในแต่ละวัน โดยนิทรรศการในครั้งนี้จะเชิญชวนให้ผู้ชมท่องจิตนาการไปสู่มิติคู่ขนานผ่านการใช้สติปัญญาและศักยภาพเพื่อ ก้าวผ่านแรงกดดันและอุปสรรคต่าง ๆ“จัมป์” ตัวละครหลักที่มีลายนิ้วมืออยู่กลางอกดั่งเครื่องสแกนเพื่อปลดล็อคพันธนาการของชีวิต การไล่เฉดสีเหลืองบนหัว แทนแสงอรุณยามเช้า เพื่อยิ้มรับวันใหม่ได้อย่างมีความหวัง ส่วนสีฟ้าบนตัวของจัมป์แทนความกล้า ไม่ย่อท้อ ใช้บททดสอบต่าง ๆ เป็นแรงขับเคลื่อนเพื่อก้าวไปข้างหน้า ทำให้เราได้เรียนรู้กับประสบการณ์ที่ผ่านเข้ามาเพื่อเติมเต็มพลังสร้างสรรค์ในตัวตน“Movement” ไม่เพียงเป็นนิทรรศการศิลปะ แต่ตัวผู้วาดยังสะท้อนถึงความรักและพากเพียรในการทำงานด้านผลงานของตน พร้อมเป็นแรงบันดาลใจให้ทุกคนเริ่มต้นวันใหม่ด้วยความมุ่งหวังที่จะเปลี่ยนทุกปัญหาให้เป็นโอกาส เพื่ออนาคตที่ดีกว่าแค่กระโดดด้วยใจไปข้างหน้าเกี่ยวกับศิลปินA N S T อักษร 4 ตัว มีที่มาจากชื่อของเขา ANUSORN THONTHONG ถอดตัวอักษรออกมาได้คำว่า “ แอ๊นที ” นี้อาจจะเป็น Ans ที่แปลว่าคำตอบ และอาจเป็นคำตอบที่คุณกำลังตามหามันอยู่ก็เป็นได้ผลงานส่วนใหญ่บอกเล่าเรื่องราวของการก้าวข้ามบททดสอบต่าง ๆ ในชีวิต โดยมีคาแรคเตอร์ตัวละครที่ชื่อว่า “JUMP” ที่มีรูปลักษณะเส้นสายวางเรียงขนานไปมาภายในเชฟของตัวละคร เป็นเอกลักษณ์เฉพาะคล้ายเส้นบนลายนิ้วมือ ซึ่งเสมือนสัญชาตญาณการมีชีวิตอยู่ที่ถูกถ่ายทอดจากตัวศิลปินลงไปสู่ชิ้นงาน สะท้อนการต่อสู้กับบททดสอบต่าง ๆ ที่ผ่านเข้ามา ผลงานชุดใหม่ในปี 2022 มีการเปลี่ยนแปลงในหลาย ๆ ด้าน ทั้งสีสันที่สดใสมากขึ้น เพื่อเติมเต็มพลังบวกให้กับผู้ชมและผู้สร้างผลงาน โดยการนำเอาความหมายจากสิ่งต่าง ๆ รอบตัว อาทิ แทบเทสสีหมึกพิมพ์ที่บอกคุณภาพของงานปริ้นขณะพิมพ์ นำมาเปรียบเทียบกับบททดสอบของชีวิตที่ต้องประสบพบเจอ ป้ายสัญญาณจราจรให้ความรู้สึกเสมือนชีวิตคือการเดินทาง โทนขาว โทนดำ ที่สะท้อนถึงความสมดุลย์ของชีวิต ในร้ายมีดี ในดีมีร้าย โดยนำสิ่งต่าง ๆ เหล่านี้มาสร้างเป็นสัญลักษณ์ เพื่อแสดงออกถึงอารมณ์ความรู้สึกให้กับผลงานศิลปะ ที่ไม่เคยยอมแพ้ และพร้อมที่จะต่อสู้กับทุกทวงทำนองของชีวิตขอเชิญสัมผัสผลงานศิลปะอันน่าอัศจรรย์ใน “Movement” นิทรรศการเดี่ยวครั้งแรกของ อนุสรณ์ ท่อนทอง โดย Gallery TR แกลเลอรี่ที่เกิดจากความร่วมมือกันของ ริเวอร์ ซิตี้ แบงค็อก และ เทรนดี้ แกลเลอรี่ นิทรรศการเปิดให้เข้าชมตั้งแต่ 14 ธันวาคม 2567 - 26 มกราคม 2568 ที่ RCB Galleria 4 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "14 ธันวาคม 2024",
  "end_date": "26 มกราคม 2025",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Movement_219c286af6.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:57",
  "status": "past",
  "original_filename": "Movement.json"
}