{
  "title": "งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว “72 พรรษา เทิดไท้องค์ราชัน“ @ไอคอนสยาม",
  "description": "งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว “72 พรรษา เทิดไท้องค์ราชัน“ @ไอคอนสยามวันที่ 1 - 31 กรกฎาคม 2567ณ ไอคอนสยามกลุ่มบริษัทสยามพิวรรธน์ร่วมแสดงความจงรักภักดี จัดกิจกรรมเฉลิมพระเกียรติ พระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา ๗๒ พรรษา พระบาทสมเด็จพระเจ้าอยู่หัว 28 กรกฎาคม 2567 กลุ่มบริษัทสยามพิวรรธน์ จัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว “72 พรรษา เทิดไท้องค์ราชัน“ ตลอดเดือนกรกฎาคม 2567 ณ สยามเซ็นเตอร์ สยามดิสคัฟเวอรี่ สยาม พารากอน ไอคอนสยาม และสยาม พรีเมี่ยม เอาท์เล็ต กรุงเทพ เพื่อสำนึกในพระมหากรุณาธิคุณที่ทรงมีต่อพสกนิกรชาวไทย โดยพร้อมใจประดับธงตราสัญลักษณ์เพื่อร่วมเฉลิมพระเกียรติ และจัดกิจกรรมเพื่อเชิญชวนให้ประชาชนชาวไทยได้ร่วมแสดงออกซึ่งความจงรักภักดีต่อพระบาทสมเด็จพระเจ้าอยู่หัว ภายในงานประกอบด้วยกิจกรรมเฉลิมพระเกียรติต่าง ๆ ที่จัดขึ้นอย่างสมพระเกียรติและยิ่งใหญ่ พร้อมชมความงดงามของงานหัตถศิลป์อันวิจิตรที่ได้ประดับตกแต่งอย่างงดงาม สร้างสรรค์โดยคุณสกุล อินทกุล ศิลปินนักจัดดอกไม้ระดับนานาชาติ เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสเฉลิมพระชนมพรรษา 6 รอบ 72 พรรษา ณ สยามพารากอน และไอคอนสยาม ไอคอนสยาม ผนึกกำลังภาครัฐและเอกชน ได้แก่ กระทรวงวัฒนธรรม, กรมส่งเสริมวัฒนธรรมสำนักงานศิลปวัฒนธรรมร่วมสมัย, กองทัพเรือ, บริษัท เครือเจริญโภคภัณฑ์ จำกัด, บริษัท เจริญโภคภัณฑ์อาหาร จำกัด (มหาชน), บริษัท ซีพี ออลล์ จำกัด (มหาชน), บริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน), บริษัท ซีพี แอ็กซ์ตร้า จำกัด (มหาชน), บริษัทแมกโนเลีย ควอลิตี้ ดีเวล็อปเม้นต์ คอร์ปอเรชั่น จํากัด และธนาคารกสิกรไทย จัดงานเฉลิมพระเกียรติ พระบาทสมเด็จพระเจ้าอยู่หัว ชมความงดงามจากผลงานหัตถศิลป์ ออกแบบและสร้างสรรค์โดยคุณสกุล อินทกุล ศิลปินนักจัดดอกไม้ระดับนานาชาติ ในชื่อว่า “มาลีสิริ ศรีนวรัตน์สักการ” โดยส่วนประกอบที่สำคัญของงานชิ้นนี้ก็คือ ดอกรวงผึ้ง ซึ่งเป็นดอกไม้ประจำรัชกาล มีสีเหลืองทองที่สง่าสวยงาม เป็นสิริมงคล ประดับตกแต่งอย่างงดงามเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวในโอกาสเฉลิมพระชนมพรรษา 6 รอบ 72 พรรษา ระหว่างวันที่ 1 - 31 กรกฎาคม พร้อมด้วยกิจกรรมเฉลิมพระเกียรติต่าง ๆ มากมาย อาทิ การแสดงโขนรามายณะนานาชาติ เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว การแสดงดนตรีเทิดพระเกียรติโดยวงดุริยางค์ ราชนาวี การแสดงน้ำพุ The ICONIC Multimedia Water Features นิทรรศการภาพวาดเฉลิมพระเกียรติ \"รังสรรค์ศิลป์ พระปิ่นสยาม\" โดยมีรายละเอียดดังนี้ 14 กรกฏาคม เวลา 19.00 น. เชิญชวนประชาชนร่วมชม การแสดงโขน “รามายณะนานาชาติ เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว” โดย กรมส่งเสริมวัฒนธรรม กระทรวงวัฒนธรรม นำนักแสดงจาก 8 ประเทศ เล่าเรื่องราว “รามเกียรติ์” ตอนต่างๆ ในแบบฉบับที่เป็นเอกลักษณ์ของแต่ละประเทศ ณ สุราลัย ฮอลล์ ชั้น 724 กรกฎาคม ชมการแสดงดนตรีเทิดพระเกียรติโดยวงดุริยางค์ ราชนาวีในชื่อชุด “เฉลิมราชแห่งไทยผอง แว่วทำนองสดุดี” จากกองทัพเรือ ณ สุราลัย ฮอลล์ ชั้น 7 และ การแสดงน้ำพุ The ICONIC Multimedia Water Features ชุด “ลำนำแห่งนที สดุดีจอมราชัน” การแสดงระบำสายน้ำประกอบแสงสีเสียงเทิดพระเกียรติ ซึ่งจัดแสดง 3 รอบ 19.00 น., 20.00 น. และ 21.00 น. ณ ริเวอร์ พาร์ค 23 - 28 กรกฎาคม นิทรรศการภาพวาดเฉลิมพระเกียรติ \"รังสรรค์ศิลป์ พระปิ่นสยาม\" จากสำนักงานศิลปวัฒนธรรมร่วมสมัย วิทยาลัยเพาะช่าง และ ไทยคราฟต์ สตูดิโอ ณ เจริญนคร ฮอลล์ ชั้น M26 กรกฎาคม พิธีทำบุญตักบาตร พระสงฆ์ 73 รูป และกิจกรรมแจกต้นไม้ 100 ต้น28 กรกฎาคม พิธีจุดเทียนถวายพระพรชัยมงคล",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 กรกฎาคม 2024",
  "end_date": "31 กรกฎาคม 2024",
  "event_slot_time": null,
  "location": "ไอคอนสยาม - ICONSIAM",
  "url": "https://www.facebook.com/ICONSIAM",
  "cover_picture": "https://api.thailandexhibition.com/uploads/72_3b4710ee6a.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    724
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:31",
  "status": "past",
  "original_filename": "งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว “72 พรรษา เทิดไท้องค์ราชัน“ @ไอคอนสยาม.json"
}