{
  "title": "Down the Rabbit Hole",
  "description": "Down the Rabbit Holeวันที่ 8 สิงหาคม - 5 กันยายน 2567ที่ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกจากหนึ่งในนวนิยายสุดคลาสสิคอันเป็นที่รักของนักอ่านทั่วโลกตลอดกาลสู่นิทรรศการศิลปะกับการรวมตัวกันของศิลปิน 12 ท่านจาก 5 ประเทศประโยค “Down the Rabbit Hole” คือชื่อของบทแรกจากหนังสือเรื่อง “Alice's Adventures in Wonderland” นวนิยายชื่อดังของ ลูอิส แคร์รอล ที่ตีพิมพ์ในปี ค.ศ. 1864 ซึ่งสำรวจโลกแห่งจินตนาการผ่านสายตาของ ‘อลิซ’ ที่บังเอิญร่วงหล่นลงไปในโพรงกระต่ายและได้พบกับการผจญภัยซึ่งจะเปลี่ยนแปลงชีวิตของเธอไปตลอดกาล โดยในบทนี้ก็ได้เล่าถึงจุดเริ่มต้นของเรื่องราวทั้งหมดของเด็กสาวแสนธรรมดาที่ดันหลงเข้าไปอยู่ในดินแดนมหัศจรรย์ นิทรรศการในครั้งนี้จึงได้นำแนวคิดของความหักเหอันไม่คาดคิดในชีวิตของอลิซมาดัดแปลงเป็นคอนเซ็ปต์และชื่อของนิทรรศการเรื่องราวอันแสนพิศวงของดินแดนมหัศจรรย์จะถูกถ่ายทอดออกเป็นผลงานศิลปะโดยศิลปินทั้ง 12 คน จาก 5 ประเทศ (สิงคโปร์ ญี่ปุ่น ฮ่องกง ไต้หวัน และไทย) คือ ABAO, ANO., Bakumbaa, Faozee, Fartboil, Hifly, Knoa C., LESDOUBLEWOOD, Noinah, Shinichiro Kitai, Yang OvO และ Zito Hsu ผู้เปรียบเทียบการ ‘ร่วงหล่นลงไปในหลุมโพรงกระต่าย’ ไปกับการผจญภัยและจุดเปลี่ยนในชีวิตของพวกเขาแต่ละคนผ่านจินตนาการและประสบการณ์ของตนเอง ทั้งการเติบโต การเผชิญหน้ากับความกลัว และการพบเจอกับโลกที่ไม่คุ้นเคย โดยอาศัยการเล่าเรื่องผ่านตัวละครที่เป็นเอกลักษณ์ของพวกเขา ผสานเข้ากับเรื่องราวและตัวละครจากนวนิยายจนเกิดเป็นชิ้นงานอันแสนพิเศษนิทรรศการ “Down to the Rabbit Hole” ครั้งนี้ จะชวนคุณให้ร่วงหล่นไปยังโพรงกระต่ายและคิดถึงจุดเปลี่ยนในชีวิตไปพร้อม ๆ กัน ไม่แน่จุดเปลี่ยนในนั้น อาจเป็นต้นกำเนิดของเรื่องราวอันสวยงามเกินจินตนาการก็เป็นได้เกี่ยวกับศิลปิน1. ABAOคือศิลปินจากสถาบันศิลปะและศิลปะสาธารณะ CAA ที่เชี่ยวชาญด้านงานประติมากรรม ในช่วงเวลาที่ศึกษาอยู่ในสถาบัน ABAO สนใจการสร้างภาพวาดและการนําตัวละครต้นฉบับของตนสู่ผลงานสามมิติเป็นอย่างมาก หลังจากจบการศึกษา ABAO จึงเริ่มต้นสร้างสรรค์ของเล่นเป็นของตัวเองโดยมีความปรารถนาคือต้องการสร้างโลกของสัตว์ประหลาดตัวน้อยที่เป็นเอกลักษณ์สําหรับ ABAO ผ่านการใช้งานภาพวาดเป็นแม่แบบเพื่อทำให้โลกใบนี้ผสมผสานทั้งความแปลกและความน่ารักไปด้วยกัน ในปัจจุบัน ABAO ได้ผลิตผลงานสร้างสรรค์ออกมามากมาย เช่น \"RAABBIT\" (กระต่ายแฟรี), \"DEDE\" (เด็กชาย), \"MEMI\" (น้องสาว), \"KIITI\" (แมวหนอน), \"KENKEN\" (ลูกเต๋า), \"MEDUSASA\" (เมดูซาซา), และ \"MOMOTH\" (มอมอท) 2. ANO.(อะโนะ) หรือเป็นที่รู้จักในนาม เนะ - อโณทัย นิรุตติเมธี ศิลปินนักวาดภาพประกอบชาวไทยที่อาศัยอยู่ในกรุงเทพมหานคร เธอจบการศึกษาในระดับปริญญาโทสาขานิเทศศาสตร์และการออกแบบ (Communication Art and Design) จากมหาวิทยาลัย RMIT ในเมืองเมลเบิร์น ประเทศออสเตรเลีย โดย ANO. ได้มีโอกาสทำโปรเจคต์ร่วมกับแบรนด์ต่าง ๆ ทั่วโลก รวมไปถึงการสร้างสรรค์ภาพวาดฝาผนังสำหรับร้านค้า ร้านกาแฟ และร้านอาหารมากมายทั่วทั้งในประเทศไทยและเมืองเมลเบิร์นผลงานของ ANO. ได้รับอิทธิพลจากลายเส้นและความรู้สึกเหนือจริง (Surrealism) ที่หลั่งไหลออกมาจากจิตใต้สำนึกของเธอและแรงบันดาลใจ กับความเชื่อรอบตัว แม้ตัวงานของอะโนะจะมีความขี้เล่น สนุก และสดใสแต่เธอมักมีความหมายต่าง ๆ ที่ซ่อนอยู่ ANO. เชื่อมั่นและมักบอกกับตัวเองและคนอื่นเสมอว่า “เราไม่ต้องกลัวอะไร ขอแค่กล้าลงมือทำเพราะความผิดพลาด อาจเป็นจุดเริ่มต้นของไอเดียใหม่ได้เสมอ”3. Bakumbaaหรือ ดนัย เสนีเสาวลักษณ์ เป็นนักออกแบบ Art Toy ที่ใช้ความรู้สึกและประสบการณ์ที่ผ่านมาของตัวเองมาสร้างสรรค์ผลงาน ไม่ว่าจะเป็นความแตกต่าง แปลกแยก หรือความไม่เข้าพวกที่เกิดจากการที่เราถูกโยนไปอยู่ในที่ ๆ เราไม่คุ้นเคย ผู้คนที่เราไม่รู้จัก ทำให้มีความรู้สึกเหมือนเราเป็น ‘สัตว์ประหลาด’ เป็นตัวประหลาดที่ไม่เข้าพวก Bakumbaa ได้คิดและออกแบบคาแรคเตอร์ที่เป็นเหมือนตัวแทนของความรู้สึกเหล่านี้โดยตั้งชื่อว่า “บาบ้า” (Babaa) สิ่งมีชีวิตต่างดาวที่ดันพลัดหลงจากถิ่นอาศัยของเขามายังโลก ทำให้เขากลายเป็น ‘สัตว์ประหลาด’ ในสายตาของสิ่งมีชีวิตบนโลกตัวอื่น ๆ เจ้า ‘บ้า’ จึงเปรียบเสมือนเด็กน้อยที่ต้องพยายามเรียนรู้ที่จะใช้ชีวิตพร้อมฝ่าฟันอุปสรรคต่าง ๆ ที่ต้องเผชิญในโลกใบนี้ ทำให้เขาได้ตั้งเผ่าของตัวเองขึ้นมาโดยให้ชื่อว่า “บาคุมบ้า” (Bakumbaa) ด้วยความหวังว่าสักวันหนึ่ง เขาจะได้เจอเพื่อนหรือสิ่งมีชีวิตที่เป็นเหมือนเขาและอยู่ร่วมกันได้4. Fartboilคือศิลปินที่อาศัยอยู่ในกรุงเทพมหานครฯ ประเทศไทย ผู้มีพื้นฐานการศึกษาด้านสถาปัตยกรรม เขาเริ่มต้นด้วยการเป็นนักออกแบบก่อนจะค้นพบความหลงใหลในศิลปะของการสักและภาพวาด ผลงานของ Fartboil จึงได้รับแรงบันดาลใจมาจากศิลปะการสักแบบดั้งเดิม การ์ตูนวินเทจ และสัตว์ต่าง ๆ ที่เขาได้นำมาผสมผสานเข้ากับสีสันสดใสและความบิดเบี้ยวเพื่อสร้างผลงานที่เป็นเอกลักษณ์อันน่าดึงดูด5. Faozeeเริ่มสนใจงานศิลปะตั้งแต่ยังเป็นเด็ก เขาเริ่มต้นจากการวาดภาพทั่วไปและต่อยอดทักษะด้านศิลปะเมื่อได้เข้าเรียนที่วิทยาลัยช่างศิลป์และคณะศิลปกรรมศาสตร์ สาขาทัศนศิลป์ จุฬาลงกรณ์มหาวิทยาลัย ที่ซึ่งเขาได้เรียนรู้และฝึกฝนศิลปะการถ่ายทอดความคิดของตัวเองลงบนผืนผ้าใบ ความรักที่มีต่อการสร้างสรรค์และสุนทรียศาสตร์ทำให้ Faozee เกิดความผูกพันกับงานศิลปะที่เขาสร้างขึ้น โดยมีความเชื่อว่าศิลปะเป็นภาษาที่สามารถสื่อสารความคิดและความรู้สึกของศิลปินต่อผู้ชมได้โดยใช้ความรู้สึกและทักษะที่ได้มา ผลงานของ Faozee ได้รับอิทธิพลจากโลกแอนิเมชั่นและภาพยนตร์อันน่าหลงใหลของญี่ปุ่นที่พัฒนาขึ้นตามอายุและการเติบโตของเขาในฐานะศิลปิน ปัจจุบันผลงานของ Faozee ส่วนใหญ่จะมีความหนือจริง (Surrealism) ซึ่งมักสะท้อนมุมมองส่วนตัวของเขา งานศิลปะของเขาพูดถึงปัญหาสังคมโดยใช้สัญลักษณ์เพื่อแสดงถึงพฤติกรรมและความสัมพันธ์ของมนุษย์ เขามุ่งหวังที่จะสร้างสรรค์ผลงานเชิงเปรียบเทียบที่ก้าวข้ามสัญลักษณ์แบบเดิม ๆ โดยเลือกใช้ภาพเชิงอัตวิสัยเพื่อสื่อความหมายที่ลึกซึ้งแทน6. Hiflyไฮฟราย (พุฒิพงศ์ ปรารถนวนิช) จบการศึกษาจาก Full Sail University คณะ Computer Animation ในรัฐฟลอริดา ประเทศสหรัฐอเมริกา ซึ่งในระหว่างที่กำลังศึกษาอยู่นั้น ไฮฟรายได้ทดลองค้นหาแนวทางที่ชอบมาโดยตลอด เขาใฝ่ฝันและตั้งใจที่จะเก็บประสบการณ์และสร้างอาชีพจากสิ่งที่ชอบนี้อย่างตั้งใจ เขาจึงเริ่มจากการรับวาดภาพตามความต้องการของลูกค้าผ่านคนรู้จักและใช้ Instagram ส่วนตัวของเขาเป็นแพลตฟอร์มในการแสดงผลงานจนได้รับโอกาสจาก Central Embassy ให้ออกแบบเสื้อในนิทรรศการงานตรุษจีนปี ค.ศ. 2022 รวมไปถึงการได้รับเลือกให้ร่วมออกแบบปฏิทินของไทยสมุทรประกันชีวิต ค.ศ. 2023 และในปีเดียวกันนี้ ไฮฟรายยังเคยจัดนิทรรศการคู่กับอีกศิลปิน Soul Crazy ในคอนเซ็ปต์ “Love and Aliveness” อีกด้วย7. Knoa C.Knoa สำเร็จการศึกษาจากคณะการออกแบบ มหาวิทยาลัย Hong Kong Polytechnic University ในประเทศฮ่องกง เธอได้ร่วมสร้างสรรค์ผลงานในโครงการต่าง ๆ มากมาย ไม่ว่าจะเป็นการวาดภาพประกอบหนังสือ แอนิเมชั่น หรือการสร้าง Art Toy อีกทั้งแบรนด์ภาพประกอบสุดแปลกตาของเธออย่าง \"La La Woodland\" ยังได้รับเชิญให้เข้าร่วมนิทรรศการในห้างสรรพสินค้าและโครงการลิขสิทธิ์เชิงพาณิชย์ต่าง ๆ อีกด้วย ในฐานะศิลปิน Knoa ก็หวังว่าผลงานศิลปะของเธอจะเป็นสถานที่พักผ่อนเยียวยาจิตใจให้กับผู้ชม โดยเธอก็มีความมุ่งมั่นที่จะสำรวจความเป็นไปได้ในการสร้างสรรค์และต่อยอดผลงานของตนเองต่อไป8. Noinahคืออดีตนักเขียนการ์ตูนขำขันลงนิตยสารการ์ตูนรายสัปดาห์ฉบับหนึ่งในประเทศไทย ปัจจุบันเป็นเจ้าของสตูดิโอและแกลเลอรี่เล็ก ๆ ในจังหวัดจันทบุรี ประเทศไทย เขาใช้เวลาส่วนใหญ่ไปกับการวาดภาพเพื่อเรียบเรียงความคิดและความรู้สึกของตัวเอง ผลงานของเขาจึงสื่อสารบางอย่างกับบางคนที่รู้สึกคล้ายกันได้อย่างลึกซึ้ง9. LesdoublewoodLester Lim หรือที่รู้จักกันในชื่อ “Lesdoulewood” คือศิลปินที่ได้เริ่มการเดินทางครั้งใหม่หลังจากทำงานเป็นครีเอทีฟไดเรกเตอร์มากว่าสองทศวรรษ “ตั้งแต่ต้นปี ค.ศ. 2020 เป็นต้นมา Lesdoulewood อุทิศตนให้กับการเป็นศิลปินและนักออกแบบ Art Toy อย่างเต็มที่ ในช่วงสี่ปีที่ผ่านมา ความสำเร็จที่โดดเด่นอย่างหนึ่งของเขาคือการเปิดตัว “JELILO” ผลงาน Art Toy สุดสร้างสรรค์ซึ่งเป็นคาแรคเตอร์ที่มีข้อความต่อต้านการรังแกที่ได้รับความสนใจอย่างมากและนำไปสู่การร่วมมือกับแบรนด์ดังต่าง ๆ มากมาย อาทิ การร่วมงานกับ ZCWO ที่ได้เปิดตัวผลงานออกแบบ 17 ชิ้น และยังมีโครงการที่น่าตื่นเต้นอีกมากมายรออยู่ข้างหน้า ในปี ค.ศ. 2022 เขาได้จัดแสดงผลงานศิลปะเดี่ยวครั้งแรกที่ Black Singapore และที่แกลเลอรีในฮ่องกง ที่ซึ่งเขาได้แสดงความสามารถอันเป็นสไตล์เฉพาะตัวที่ผสมผสานความสมดุล อิสระ และการความลื่นไหลอันลงตัวเข้าด้วยกันแนวทางศิลปะเฉพาะตัวของ Lesdoulewood เรียกว่า “Flusyn” ซึ่งได้รับอิทธิพลมาจากความเชี่ยวชาญด้านการออกแบบของเขา โดยเฉพาะอย่างยิ่งในการออกแบบโลโก้ คำว่า “Flusyn” จึงสามารถครอบคลุมการผสมผสานอย่างกลมกลืนขององค์ประกอบต่าง ๆ ในงานศิลปะของเขาได้อย่างแยบยล อีกทั้งยังสามารถมอบประสบการณ์การเล่าเรื่องที่สนุกสนานแก่ผู้ชมที่สร้างสมดุลระหว่างความแข็งแกร่งและความลื่นไหลได้อีกด้วย10. Shinichiro KitaiDEVILROBOTS ก่อตั้งในปี ค.ศ. 1997 และมีสำนักงานใหญ่ในเมืองโตเกียว ประเทศญี่ปุ่น โดยมี Shinichiro Kitai ผู้อำนวยการฝ่ายศิลป์เป็นผู้นำ DEVILROBOTS เป็นทีมออกแบบที่มีชื่อเสียงจากตัวละคร ชิ้นงาน Art Toy และงานศิลปะที่หลากหลาย นอกจากนี้ DEVILROBOTS ยังประสบความสำเร็จในการสร้างผลงานจากอีกหลากหลายด้าน ไม่ว่าจะเป็นการออกแบบกราฟิก สื่อภาพ เว็บไซต์ ปกซีดี เสื้อผ้า และอื่น ๆ อีกมากมาย สไตล์ที่เป็นเอกลักษณ์ของพวกเขาผสมผสานความซุกซนเข้ากับธีมหุ่นยนต์ ผ่านการสร้างโลกดั้งเดิมที่รั้งสมดุลระหว่างความน่ารักและโทนสีเข้มเข้าไว้ด้วยกัน โดยหนึ่งในผลงานที่มีชื่อเสียงที่สุดของพวกเขาอย่าง “To-Fu Oyako” ก็ได้รับการยอมรับทั่วโลกและมีผู้ติดตามอย่างเหนียวแน่น นอกจากนี้ พวกเขายังได้มีโอกาสร่วมมือสร้างสรรค์ผลงานกับแบรนด์ MEDICOM TOY ของญี่ปุ่น ส่งผลให้ตัวละคร To-Fu Oyako อันโด่งดังกลายเป็นหนึ่งในผลิตภัณฑ์ที่ทันสมัยที่สุดในตลาดผ่านคอลเลคชั่น “Kubrick To-Fu Oyako” และได้รับเกียรติด้วยการเข้าสู่หอเกียรติยศ Designer Toy Award ในงาน Designer Toy Awards ประจำปีครั้งที่ 7 ซึ่งจัดโดยนิตยสาร Clutter ในนครนิวยอร์ก ประเทศสหรัฐอเมริกา ในปี ค.ศ. 2017 อีกด้วย11. Yang OvOYang OvO คือศิลปินที่ก้าวข้ามขีดจำกัดของความคิดสร้างสรรค์และสร้างความหลงใหลให้กับโลกศิลปะด้วยผลงานเซรามิกและ Art Toy ของเธอ เส้นทางศิลปะของ Yang OvO เริ่มต้นด้วยความหลงใหลในพื้นผิวที่หลากหลายซึ่งนำไปสู่ความเชื่อมโยงอย่างลึกซึ้งกับเซรามิกที่ถูกนำมาใช้แทนผืนผ้าใบสื่อสารและสร้างสรรค์ผลงาน โดยนอกจากศิลปะแล้ว เธอก็ประสบความสำเร็จในด้านอาชีพอีกหลากหลายแขนง ตั้งแต่แฟชั่นไปจนถึงการออกแบบกราฟิก การศึกษา และการเป็นผู้ประกอบการ เธอได้ร่วมก่อตั้ง Creaxis Design และได้รับรางวัลระดับนานาชาติมากกว่า 20 รางวัล และต่อมาก็ได้ก่อตั้ง Gagatree ซึ่งได้รับอิทธิพลจากเอเชียและเป็นที่ยอมรับไปทั่วโลกงานประติมากรรมเซรามิกกลายมาผลงานอันเป็นเอกลักษณ์ประจำตัวของ Yang ทำให้เกิดเป็น OOJA สัญลักษณ์แห่งความคิดบวก ซึ่งถือกำเนิดขึ้นจากความร่วมมือของ Yang OvO และศิลปินที่มีชื่อเสียงอีกมากมาย ทำให้การจัดนิทรรศการของ Yang เป็นที่พูดถึงกันอย่างกว้างขวางในวงการศิลปะ ปัจจุบัน Yang ได้ทดลองการทำ Art Toy ไวนิล ซึ่งสามารถเชื่อมโยงเหล่าศิลปินและผู้ชมที่กว้างขวางมากขึ้น เรียกได้ว่าผลงานอันน่าหลงใหลของ Yang นั้นสามารถกระตุ้นอารมณ์และนิยามความเป็นศิลปะร่วมสมัยได้อีกรูปแบบหนึ่ง การเดินทางของเขาจะพาคุณไปสู่โลกแห่งความคิดสร้างสรรค์อันไร้ขอบเขต 12. Zito HsuZito Hsu สำเร็จการศึกษาจาก Institute of Illustration มหาวิทยาลัย Kingston ในกรุงลอนดอน ประเทศอังกฤษ เธอเป็นที่รู้จักอย่างกว้างขวางในด้านความคิดสร้างสรรค์อันเป็นเอกลักษณ์ทั้งในสาขาการสร้างสรรค์งานศิลปะและภาพประกอบ โดยในผลงานล่าสุดนี้ Zito ก็ได้สร้างสรรค์ผลงานจิตรกรรมและเซรามิกที่เธอได้รับแรงบันดาลใจมาจากอารมณ์แสนละเอียดอ่อนที่คงอยู่เสมอในชีวิตประจำวันของแต่ละคนZito เชี่ยวชาญในการใช้จานสีและสัญลักษณ์ที่เป็นเอกลักษณ์ของเธอเพื่อแสดงให้เห็นถึงสไตล์อันเป็นเอกลักษณ์เฉพาะตัว ไม่ว่าจะเป็นการใช้สีน้ำเงินในการสื่อถึงอารมณ์ต่าง ๆ เรือกระดาษขนาดเล็กที่มักปรากฏอยู่รอบ ๆ หรือเด็กผู้หญิงในภาพวาดของเธอที่ล้วนสะท้อนถึงสัญลักษณ์ของความตั้งใจแน่วแน่ที่จะเดินทางไปยังสถานที่อันห่างไกล แต่ก็แสดงถึงความเปราะบางของกระดาษด้วยเช่นกัน สัญลักษณ์เล็ก ๆ ต่าง ๆ เหล่านี้จึงเปรียบเสมือนอัญมณีที่ซ่อนอยู่ในผลงานของ Zitoตัวละครหลักที่ปรากฏในภาพวาดเป็นทั้งตัวเธอเองและมุมมองของผู้สังเกตการณ์ที่มีต่อ Zito โดยเธอเชื่อว่าตัวละครแต่ละตัวสามารถใช้เป็นตัวแทนของทั้งผู้สร้างและผู้ชมได้ “อารมณ์เหล่านี้ไม่ฉูดฉาดและอาจอธิบายได้ยากเนื่องจากเป็นอารมณ์ที่ละเอียดอ่อน แต่ฉันยังคงอยากลองค้นหาวิธีที่จะหาความสมดุลของสิ่งเหล่านี้ให้ได้ โดยฉันก็หวังว่าผู้ชมจะพบการปลอบโยนใจหรือการเยียวยาผ่านผลงานของฉัน”ร่วงหล่นไปยังโพรงกระต่ายและคิดถึงจุดเปลี่ยนในชีวิตไปพร้อม ๆ กัน ไม่แน่… จุดเปลี่ยนในนั้น อาจเป็นต้นกำเนิดของเรื่องราวอันสวยงามเกินจินตนาการก็เป็นได้นิทรรศการ “Down the Rabbit Hole” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 8 สิงหาคม - 5 กันยายน 2567 ที่ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "8 สิงหาคม 2024",
  "end_date": "5 กันยายน 2024",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Down_to_the_Rabbit_Hole_9c4181e0fb.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:37",
  "status": "past",
  "original_filename": "Down the Rabbit Hole.json"
}