{
  "title": "Dialogues with Indigo-Blue",
  "description": "Dialogues with Indigo-Blueวันที่ 2 มีนาคม - 5 เมษายน 2568ณ ละลานตา ไฟน์อาร์ตละลานตา ไฟน์อาร์ต มีความยินดีนำเสนอนิทรรศการโดย คณากร คชาชีวะ ผลงานที่สร้างบทสนทนาภายในจิตใจของศิลปินที่สำรวจพรมแดนของตัวตน ผ่านชุดผลงานจิตรกรรมในกลุ่มโทนสี Indigo-Blue ควบคู่ไปกับงานประติมากรรมที่เป็นดั่งสมุดบันทึกของความเงียบเหงาและโดดเดี่ยว ในช่วงเวลาที่ความสัมพันธ์ระหว่างศิลปินและโลกรอบๆตัวห่างเหินออกไปเรื่อย ๆความสุข ความเสียดาย ความสงบ ความเศร้า และแรงบันดาลใจ ถูกถ่ายทอดผ่านกลุ่มสีที่มีส่วนผสมของสี Indigo-Blue สะท้อนถึงอารมณ์และความรู้สึกจากการพินิจเส้นทางชีวิตที่ผ่านมา ขณะที่ประติมากรรมรูปมนุษย์และชิ้นส่วนอวัยวะในกรอบสีขาวสร้างบรรยากาศแห่งความนิ่งเงียบและการถูกจำกัดพื้นที่บทสนทนาระหว่างงานจิตรกรรมและประติมากรรมขับเน้นความเหงาอย่างหนักหน่วง ทว่าไม่ใช่เพียงการตัดขาดจากสิ่งรอบตัว จากความรู้สึกเหงาเมื่อแรกมองภาพเหล่านี้ กลับกลายกระตุ้นให้เกิดสมาธิและความสงบเพื่อทบทวนช่วงเวลาจำกัดที่แต่ละคนมีอยู่บนโลก พร้อมองค์ประกอบของธรรมชาติในชิ้นงานที่ช่วยเยียวยาจิตใจของผู้ชม นำไปสู่ความรู้สึกดีเมื่อได้ตระหนักถึงการดำรงอยู่บนโลกนิทรรศการ Dialogues with Indigo-Blue ชวนให้สัมผัสถึงความลึกซึ้งของการเดินทางของความรู้สึก ด้วยบทสนทนาผ่านเฉดสีที่ก่อตัวเป็นเรื่องราวของเส้นทางชีวิต และทำให้เห็นว่า ความเงียบและความโดดเดี่ยว อาจซ่อนเร้นคุณค่าบางอย่างที่มีอยู่มาตั้งแต่ต้นประวัติศิลปินคณากร คชาชีวะ เป็นศิลปินร่วมสมัยที่นำรูปทรง รูปแบบ สีสัน และคุณสมบัติทางสุนทรีย์ มาสร้างสรรค์งานจิตรกรรมแนวเซอร์เรียลลิสม์ ที่มีการจัดวางองค์ประกอบของคนและธรรมชาติ ด้วยเทคนิคการลงสีเกลี่ยเรียบและกลมกลืน ผลงานของศิลปินแสดงถึงการเดินทางของความรู้สึก สะท้อนภาพความทรงจำ ติตรองความคิดและอดีตของตนเองอย่างซื่อสัตย์คณากรได้รับรางวัลทางด้านศิลปกรรมระดับประเทศมามากมาย และได้นำเสนอผลงานในนิทรรศการเดี่ยวที่ กรุงเทพ สิงคโปร์ กัมพูชา และ เกาหลีนิทรรศการจะเปิดให้เข้าชมตั้งแต่วันที่ 2 มีนาคม เวลา 16.00 - 18.00 และจะจัดแสดงที่ละลานตา ไฟน์อาร์ต ตั้งเเต่วันที่ 2 มีนาคม ถึง 5 เมษายน 2568",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "2 มีนาคม 2025",
  "end_date": "5 เมษายน 2025",
  "event_slot_time": null,
  "location": "ละลานตา ไฟน์อาร์ต - La Lanta Fine Art",
  "url": "https://www.facebook.com/lalantafineart",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Dialogues_with_Indigo_Blue_239687d67d.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:07",
  "status": "past",
  "original_filename": "Dialogues with Indigo-Blue.json"
}