{
  "title": "YUMMY ROSE Expired Edition",
  "description": "YUMMY ROSE Expired Editionวันที่ 4 - 10 พฤษภาคม 2568ณ HOP PHOTO GALLERY, HOP Hub of Photography ชั้น 2 แมด, มันมัน ศรีนครินทร์YUMMY ROSE Expired Edition นิทรรศการชั่วคราวโดย นรภัทร ศักดิ์อาธรทรัพย์ ภัณฑารักษ์โดย ธิติ ธีรวรวิทย์ ในเดือนพฤษภาคม 2567 นิทรรศการ YUMMY ROSE โดยนรภัทร ศักดิ์อาธรทรัพย์ ได้จัดวางแยมกุหลาบไว้ในพื้นที่จัดแสดงงานศิลปะ ราวกับเป็นสินค้าสำหรับบริโภคที่พร้อมจะถูกซื้อ ขาย และจัดจำหน่าย-ไม่ต่างอะไรจากวัตถุธรรมดาที่ปรากฏในร้านค้า และภาพดอกไม้ในนิทรรศการคือภาพแทนของระบบเศรษฐกิจที่ซับซ้อน การผูกขาดตลาด และการแปรรูปพืชพรรณที่งดงามให้กลายเป็นสินค้าบริโภคที่มีวันหมดอายุเมื่อเวลาผ่านพ้นไป แยมกุหลาบเหล่านั้นได้หมดอายุลงแล้วแต่สิ่งที่ไม่หมดไปคือ “ความหมาย” ที่ผลงานเคยได้รับนิทรรศการ YUMMY ROSE กลับมาอีกครั้ง พร้อมกับการจัดแสดงชิ้นงานเดิมในสถานะที่เปลี่ยนแปลงไป ทั้งในเชิงกายภาพและสภาวะของเวลา โดยเฉพาะ “แยมดอกกุหลาบ” ที่เคยเป็นสินค้า พร้อมบริโภค บัดนี้กลับกลายเป็น “ของหมดอายุ” ที่ยังคงถูกเสนอขายในราคาที่ถูกลง ขณะเดียวกัน ภาพของดอกกุหลาบ 100 ดอกที่ปรากฏในนิทรรศการครั้งแรก กลับเพิ่มมูลค่าขึ้นตามเงื่อนไขของเวลาแม้แยมดอกกุหลาบจะมีวันหมดอายุระบุไว้ชัดเจนบนฉลาก แต่ชีวิตของผู้ปลูกดอกไม้และผู้แปรรูปแยมกลับไม่มีเส้นกำหนดที่แน่นอน พวกเขายังคงดำรงอยู่ ดิ้นรน และทำงานต่อไปในระบบเศรษฐกิจที่ไม่เคยแน่ใจได้ว่าวันพรุ่งนี้จะเป็นเช่นไร ความไม่มั่นคงของอาชีพเกษตรกรถูกกลบไว้ใต้กลิ่นหอมและรสหวานของผลิตภัณฑ์ ขณะที่ตัวตนของพวกเขาอาจไม่เคยถูกบรรจุอยู่ในฉลากใดเลยแม้สักครั้งเดียว.นิทรรศการนี้จึงเป็นพื้นที่สะท้อนให้เห็นว่า คุณค่าของวัตถุไม่ได้ตายไปพร้อมกับวันหมดอายุ แต่กลับเปิดโอกาสให้เกิดการตีความใหม่ ในพื้นที่แสดงงานภาชนะที่บรรจุแยมไม่ได้สื่อถึง “สิ่งที่บริโภคได้” อีกต่อไป หากแต่กลายเป็นภาชนะของการแลกเปลี่ยนเชิงสัญญะ (Semiotic Exchange) ภาพของดอกกุหลาบในนิทรรศการก็เช่นกัน-แม้จะไม่มีการผลิตเพิ่ม แต่กลับมีการสะสมมูลค่าในเชิงของ ความขาดแคลน(จำนวนที่น้อยลงจากเดิม) เสมือนสินค้าที่ราคาพุ่งสูงขึ้นอย่างไม่มีทีท่าว่าจะลดลงจึงไม่น่าแปลกที่ในวันนี้ เราจะเห็น แยมหมดอายุ วางอยู่ข้าง ภาพที่ยังเพิ่มมูลค่า นิทรรศการนี้อาจเป็นส่วนหนึ่งของภาพสะท้อนความเปราะบางและความซับซ้อนของการบริโภคในบริบทสังคม",
  "categories": [
    "Art & Design"
  ],
  "start_date": "4 พฤษภาคม 2025",
  "end_date": "10 พฤษภาคม 2025",
  "event_slot_time": null,
  "location": "ซีคอนสแควร์ - Seacon Square",
  "url": "https://www.facebook.com/MunMunSrinakarin",
  "cover_picture": "https://api.thailandexhibition.com/uploads/YUMMY_ROSE_Expired_Edition_6b4451fd95.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:13",
  "status": "ongoing",
  "original_filename": "57a3d086cf4b0bf310e1ab11d2f78f3d.json"
}