{
  "title": "The Abyss Beyond",
  "description": "The Abyss Beyondวันที่ 18 กรกฎาคม - 30 กันยายน 2567ณ TDPK Studio 1 ชั้น 2 ทรู ดิจิทัล พาร์ค ฝั่งเวสต์ กรุงเทพฯทรู ดิจิทัล พาร์ค ร่วมกับ Topos Studio ผู้นำระดับโลกด้านเทคโนโลยีการจัดแสดงจากประเทศเกาหลีใต้ ต่อยอดความสำเร็จจากนิทรรศการศิลปะ “THE GATE IMMERSIVE THEATER” ในปีที่ผ่านมา กลับมาจัดงานแสดงงานอีกครั้งกับนิทรรศการงานดิจิทัลอาร์ตสุดล้ำ “The Abyss Beyond” ที่จะพาทุกคนร่วมผจญภัยทางประสาทสัมผัสผสานกับผลงานสุดล้ำสมัย ผ่านเทคโนโลยีจอแสดงผลมีเดีย 250 องศา ที่มาพร้อมระบบเสียงแอมบิโซนิก เพื่อประสบการณ์ภาพและเสียง Immersive อย่างเต็มที่ กับ 2 ผลงานศิลปะดิจิทัลสุดล้ำประกอบไปด้วย ผลงาน \"Abyss of Black and Light: We are the Primitives of a New Era\" โดย Aldo Tambellini และ ผลงาน “Abyss of the Unconscious: After Death Before the Birth” โดย คามิน เลิศชัยประเสริฐ พร้อมเปิดประสบการณ์อันลึกซึ้ง เกี่ยวกับการดำรงอยู่ จิตสำนึก และจักรวาล จัดแสดงระหว่างวันที่ 18 ก.ค. 67 - 30 ก.ย. 67 ที่ TDPK Studio 1 ชั้น ทรู ดิจิทัล พาร์ค ฝั่งเวสต์ กรุงเทพฯสัมผัสความมหัศจรรย์งานดิจิทัลอาร์ตสุดล้ำ ที่จะพาทุกคนเข้าสู่โลกลึกลับของ “The Abyss Beyond” ผ่านการแสดง Immersive Art รูปแบบใหม่ เข้าสู่ห้วงของจิตใต้สำนึก ค้นหาความฝัน และจักรวาลที่กว้างใหญ่กับ 2 ผลงาน ที่ถูกสร้างสรรค์จาก 2 ศิลปิน ประกอบไปด้วย 1. ผลงาน “Abyss of Black and Light: We are the Primitives of a New Era” โดย Aldo Tambellini ศิลปินชาวอเมริกันเชื้อสายอิตาลี ผู้บุกเบิกสื่ออิเล็กทรอนิกส์ที่ผสมผสานการวาดภาพ ประติมากรรม และวิดีโออาร์ต ตลอดอาชีพของเขา เขาเป็นผู้นำด้าน avant-garde โดยร่วมก่อตั้ง Gate Theatre ในมหานครนิวยอร์ก และมีส่วนสำคัญในการพัฒนาวิดีโออาร์ต ผลงานของเขาได้รับการจัดแสดง ในระดับนานาชาติมากมาย เช่น Venice Biennale และ Tate Modern เชิญผู้ชมให้เดินทางข้ามหลุมดําที่ศิลปินสร้างขึ้น ผลงานชิ้นนี้เป็นผลงานชิ้นสุดท้ายของ Aldo Tambellini ผู้บุกเบิกศิลปะ Media Arts และนักสํารวจพื้นที่มืดตลอดชีวิต งานนี้ใช้ภาพ สื่อที่สมจริง ที่มาพร้อมเสียง Ambisonics เพื่อสร้าง ‘มิติ’ ของพื้นที่2. ผลงาน “Abyss of the Unconscious: After Death Before the Birth” โดย คามิน เลิศชัยประเสริฐศิลปินไทยที่ผสมผสานศิลปะเข้ากับจิตวิญญาณ ซึ่งมักสะท้อนถึงปรัชญาพุทธศาสนา ด้วยประสบการณ์การทำงานที่ยาวนานกว่าสามทศวรรษ เขาได้ร่วมก่อตั้งมูลนิธิที่นาซึ่งเป็นพื้นที่ศิลปะทางเลือกในประเทศไทย สร้างสรรค์ผลงานที่หลากหลายมีเนื้อหาที่เน้นเรื่องความไม่เที่ยง การมีสติ และความเชื่อมโยงระหว่างกันของชีวิต สำหรับผลงานชิ้นนี้จะพาทุกท่านสํารวจเข้าสู่ส่วนลึกอันมืดมิดของจิตใจมนุษย์ ดำดิ่งลงไปสู่สภาวะระหว่างของช่วงชีวิต ท้าทายการรับรู้ความเป็นจริงของทุกคน ซึ่งงานนี้แสดงออกถึงภูมิทัศน์ของนรกผ่านโลกทัศน์ของศิลปิน และแสดงถึงสถานที่ใดสถานที่หนึ่ง ในฐานะสถานที่พํานักชั่วขณะหลังความตาย และก่อนการกลับชาติมาเกิด ผู้ชมสามารถสัมผัสกับปรัชญาของศิลปินเกี่ยวกับชีวิตและจักรวาลผ่าน ‘Golden Skull’ ซึ่งเป็นภาพสัญลักษณ์ ของศิลปินคามิน เลิศชัยประเสริฐเปิดจำหน่ายบัตร Early Bird ในราคาพิเศษ 99 บาท จากราคาปกติ 149 บาท ระหว่างวันที่ 15 ก.ค. - 14 ส.ค. 67 สำหรับรับชมผลงาน \"Abyss of Black and Light: We are the Primitives of a New Era\" โดย Aldo Tambelliniจำหน่ายบัตรในราคาปกติ 149 บาท ระหว่างวันที่ 15 ส.ค. - 30 ก.ย. 67 สำหรับรับชมผลงาน \"Abyss of Black and Light: We are the Primitives of a New Era\" โดย Aldo Tambellini และ ผลงาน “Abyss of the Unconscious: After Death Before the Birth” โดย คามิน เลิศชัยประเสริฐสำหรับผู้ที่สนใจเข้าชมสามารถจองบัตร และติดตามรายละเอียดเพิ่มเติมได้ที่ www.eventpop.me/e/41080/topos-the-abyss-beyond",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "18 กรกฎาคม 2024",
  "end_date": "30 กันยายน 2024",
  "event_slot_time": null,
  "location": "ทรู ดิจิทัล พาร์ค - True Digital Park",
  "url": "https://www.thailandexhibition.com/TradeShow/ID/2827",
  "cover_picture": "https://api.thailandexhibition.com/uploads/The_Abyss_Beyond_7261cbece4.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    149,
    149
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:33",
  "status": "past",
  "original_filename": "5c9736a560c42c90ef36bdbd73f748f5.json"
}