{
  "title": "Detective Conan 30th Anniversary in Bangkok",
  "description": "Detective Conan 30th Anniversary in Bangkokวันที่ 5 ตุลาคม - 16 พฤศจิกายน 2567ณ RCB Galleria 1-2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกร่วมเฉลิมฉลองการครบรอบ 30 ปี ของการตีพิมพ์มังงะในตำนานอย่าง “ยอดนักสืบจิ๋วโคนัน” คาแรคเตอร์สุดไอคอนิกเจ้าของวลี “ถึงตัวจะเป็นเด็ก แต่สมองเป็นผู้ใหญ่” ที่อยู่คู่คนไทยมาอย่างยาวนาน กับนิทรรศการ “Detective Conan 30th Anniversary in Bangkok” ที่จะพาทุกท่านเจาะลึกถึงประวัติศาสตร์และเกร็ดความรู้จากโคนันที่คุณอาจยังไม่เคยรู้มาก่อน!นิทรรศการ “Detective Conan 30th Anniversary Exhibition” เพื่อฉลองครบรอบ 30 ปี การตีพิมพ์ของยอดนักสืบจิ๋วโคนัน ได้ถูกจัดในเมืองใหญ่มาแล้วทั่วโลก ไม่ว่าจะเป็นไทเป โซล เซี่ยงไฮ้ และบ้านเกิดอย่างประเทศญี่ปุ่น โดยใน ปี พ.ศ. 2567 นี้ ประเทศไทยก็เป็นปลายทางต่อไปของนิทรรศการอันน่าทึ่งนี้นิทรรศการ “Detective Conan 30th Anniversary Exhibition in Bangkok” แบ่งออกเป็นทั้งหมด 6 บท ด้วยกัน คือCONAN’s WordsCONAN’s LoveCONAN’s MysteryCONAN’s HANNINCONAN’s JusticeCONAN’s Magicและนอกจากนี้ นิทรรศการ “Detective Conan 30th Anniversary Exhibition in Bangkok” ยังมีการฉายภาพยนตร์แอนิเมชั่นพิเศษ รวมไปถึงของที่ระลึกที่มีจำหน่ายเฉพาะในนิทรรศการนี้เท่านั้น อีกทั้งยังมีข้อความพิเศษถึงแฟน ๆ ชาวไทยจากอาจารย์ Gosho Ayoama อีกด้วย!โดยแฟน ๆ สามารถเลือกซื้อบัตรเข้าชมนิทรรศการได้ทั้งหมด 2 รูปแบบ คือ ซื้อบัตรเข้าชมล่วงหน้าผ่านช่องทางออนไลน์ใน Ticketmelon (ticketmelon.com/rivercitybangkok/conan) หรือซื้อบัตรเข้าชมที่หน้าห้องนิทรรศการ โดยจะมีบัตรพิเศษคือ Special Bundle ให้ทุกท่านได้รับของที่ระลึกพิเศษกลับบ้านกันแบบจุใจ!แล้วมาร่วมสืบหาความจริงเพียงหนึ่งเดียวไปด้วยกันได้ในนิทรรศการ “Detective Conan 30th Anniversary Exhibition in Bangkok” เปิดให้เข้าชมตั้งแต่วันที่ 5 ตุลาคม - 16 พฤศจิกายน 2567 ที่ RCB Galleria 1-2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design"
  ],
  "start_date": "5 ตุลาคม 2024",
  "end_date": "16 พฤศจิกายน 2024",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Detective_Conan_30th_Anniversary_in_Bangkok_f22db05a18.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:48",
  "status": "past",
  "original_filename": "60592ccb0ecd316033bda0bb4998e37e.json"
}