{
  "title": "CHANG LIVE PARK : FOOD FUN FRIENDS at The Street Ratchada",
  "description": "CHANG LIVE PARK : FOOD FUN FRIENDS at The Street Ratchadaวันที่ 13 - 31 ธันวาคม 2567ณ เดอะ สตรีท รัชดากลับมาอีกครั้ง กับเทศกาลอาหารและดนตรีส่งท้ายปีที่ทุกคนรอคอย! CHANG LIVE PARK : FOOD FUN FRIENDS at The Street Ratchada ชวนแก๊งเพื่อนซี้มาสนุกจัดเต็มกับอาหาร และดนตรีจากเหล่าศิลปินที่แวะเวียนมามอบความสนุกกันตลอดการจัดงาน ประตูเปิด 17.00 น. เป็นต้นไป จำกัดเฉพาะผู้ที่มีอายุ 20 ปีขึ้นไป เท่านั้น!ค่าเข้างาน Chang Live Park @ The Street Ratchada1-4 คน โต๊ะละ 2,000 บาท (ได้รับคูปองอาหาร 500 บาท เครื่องดื่ม 1,500 บาท)5-6 คน โต๊ะละ 3,000 บาท (ได้รับคูปองอาหาร 750 บาท เครื่องดื่ม 2,250 บาท)7-8 คน โต๊ะละ 4,000 บาท (ได้รับคูปองอาหาร 1,000 บาท เครื่องดื่ม 3,000 บาท)9-10 คน โต๊ะละ 5,000 บาท (ได้รับคูปองอาหาร 1,250 บาท เครื่องดื่ม 3,750 บาท)ไม่มีบริการจองล่วงหน้า รับเฉพาะ Walk-in เท่านั้น!**การชำระเงิน รับเฉพาะเงินสด และสแกนจ่าย**ค่าเข้างานดังกล่าวเฉพาะวันที่มีศิลปิน และไม่รวมวันที่ 31 ธันวาคม 2567**ค่าเข้างานและเงื่อนไขอาจมีการเปลี่ยนแปลงในแต่ละวัน สามารถสอบถามข้อมูลอัพเดทได้จากเจ้าหน้าที่หน้างานค่าเข้างาน Chang Live Park @The Street Ratchada วันที่ 31 ธันวาคม 25671-4 คน โต๊ะละ 3,000 บาท (ได้รับคูปองอาหาร 750 บาท เครื่องดื่ม 2,250 บาท)5-6 คน โต๊ะละ 4,500 บาท (ได้รับคูปองอาหาร 1,130บาท เครื่องดื่ม 3,370 บาท)7-8 คน โต๊ะละ 6,000 บาท (ได้รับคูปองอาหาร 1,500 บาท เครื่องดื่ม 4,500 บาท)9-10 คน โต๊ะละ 7,500 บาท (ได้รับคูปองอาหาร 1,880 บาท เครื่องดื่ม 5,620 บาท)ไม่มีบริการจองล่วงหน้า รับเฉพาะ Walk-in เท่านั้น!**การชำระเงิน รับเฉพาะเงินสด และสแกนจ่าย**ค่าเข้างานและเงื่อนไจอาจมีการเปลี่ยนแปลง สามารถสอบถามข้อมูลอัพเดทได้จากเจ้าหน้าที่หน้างาน",
  "categories": [
    "Food & Drink",
    "Concert"
  ],
  "start_date": "13 ธันวาคม 2024",
  "end_date": "31 ธันวาคม 2024",
  "event_slot_time": null,
  "location": "เดอะ สตรีท รัชดา - The Street Ratchada",
  "url": "https://www.facebook.com/TheStreetRatchada",
  "cover_picture": "https://api.thailandexhibition.com/uploads/CHANG_LIVE_PARK_FOOD_FUN_FRIENDS_e7141d55d0.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    25671
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:57",
  "status": "past",
  "original_filename": "628c2c85e6b12fcef0f7cdcf1a9e5595.json"
}