{
  "title": "Active City Forum",
  "description": "Active City Forumวันที่ 21 - 23 มีนาคม 2568ณ ห้าง Emsphere Em Glass, Em Yard ชั้น GActive City Forum ฟอรั่มที่รวมครบทุกมิติด้านสุขภาวะ จะชวนทุกคนมาร่วมออกแบบเมืองที่เอื้อต่อการใช้ชีวิตอย่างกระฉับกระเฉง ให้ทุกคนพร้อมมีสุขภาพที่ดีขึ้นไปพร้อมกัน ผ่านกิจกรรมและองค์ความรู้จากหลากหลายภาคส่วน ทั้งในด้านการออกแบบสิ่งแวดล้อมเมือง (Active Environment) การส่งเสริมวิถีสุขภาวะทั้งกิจกรรมทางกายและใจ (Active Lifestyle) การขับเคลื่อนเชิงนโยบายสู่เมืองสุขภาพดี (Active Mechanism) รวมถึงสร้างการมีส่วนร่วมเพื่อขับเคลื่อนเมืองสุขภาวะ (Active Collaboration) พบกับผู้เชี่ยวชาญระดับโลก นักออกแบบ นักวางผังเมือง นักพัฒนาเมือง ภาครัฐ เอกชน และเครือข่ายที่ทำงานด้านสุขภาวะ ที่จะมาร่วมกันหาแนวทางสร้าง Healthy City เมืองที่ส่งเสริมคุณภาพชีวิตที่ดีให้กับทุกคนHighlightsInternational Forum - เสวนาวิชาการระดับนานาชาติ ที่จะมาแบ่งปันแนวทางออกแบบเมืองให้เอื้อต่อสุขภาวะ พบกับวิทยากรจากองค์กรชั้นนำระดับโลก อาทิ Gehl Architects (เดนมาร์ก), Urban Redevelopment Authority และ National Board (NParks) (สิงคโปร์), Nikken Sekkei Ltd. (ญี่ปุ่น), Think City (มาเลเซีย) และผู้เชี่ยวชาญไทย นำโดย รศ.ดร.ชัชชาติ สิทธิพันธุ์ ผู้ว่าฯ กทม. และนพ.พงศ์เทพ วงศ์วัชรไพบูลย์ ผู้จัดการกองทุน สสส.Panel Discussions - แลกเปลี่ยนแนวคิดจากผู้เชี่ยวชาญในไทย และเวที ‘Global Vision to Local Action’ ที่จะถอดบทเรียนและร่วมกันกำหนดทิศทางเมืองสุขภาวะ  We Talk - วงเสวนาเพื่อการพัฒนาเมืองให้เติบโต รองรับความต้องการในการทำกิจกรรมในรูปแบบต่างๆ ทั้งทางกายและใจSpecial Workshop - เวิร์กชอปสุดพิเศษ ‘Compare and Beyond’ พื้นที่แห่งการเรียนรู้และแลกเปลี่ยน เชื่อมโยงวิทยากรต่างประเทศและองค์กรในไทย เพื่อออกแบบเมืองสุขภาวะให้พร้อมในทุกมิติPublic Tour & Active Experience - เปิดประสบการณ์สำรวจเมืองจาก 3 เส้นทางสุขภาวะ เรียนรู้แนวคิดการออกแบบเมืองผ่านการเคลื่อนไหว ‘เดิน ปั่น ล่อง’ ที่จะชวนทุกคนมาเชื่อมโยงชีวิตและเปิดประสบการณ์การสำรวจเมืองแบบใหม่Healthy Space Exhibition & Showcasw - นิทรรศการพื้นที่สุขภาวะและบูธจากเครือข่ายพัฒนาเมืองกว่า 50 องค์กรInteractive Activities & City Experiences - กิจกรรมออกกำลังกายแบบสร้างสรรค์ โชว์เคสภาพยนตร์ ศิลปะ และดนตรีในเมือง เพื่อกระตุ้นให้ผู้คนออกมาใช้พื้นที่สาธารณะเพราะเมืองที่ดีไม่ควรให้เราต้อง ‘ซื้อ’ แต่ต้อง ‘สร้าง’ ให้เป็นของทุกคน มาร่วมกันออกแบบ เมืองสุขภาวะที่ทุกคนเป็นเจ้าของ ได้ที่ Active City Forum เข้าร่วมฟรี! ไม่เสียค่าใช้จ่าย ติดตามการลงทะเบียนเพื่อเข้าร่วมงานได้ที่เพจเฟซบุ๊ก We Park www.facebook.com/wecreatepark/",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "21 มีนาคม 2025",
  "end_date": "23 มีนาคม 2025",
  "event_slot_time": null,
  "location": "เอ็มสเฟียร์ - Emsphere",
  "url": "https://www.facebook.com/wecreatepark",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Active_City_Forum_07e68fbf44.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:08",
  "status": "past",
  "original_filename": "6830018661376ffd3403bc8595401a45.json"
}