{
  "title": "Animation Jujutsu Kaisen Exhibition Thailand",
  "description": "Animation Jujutsu Kaisen Exhibition Thailandวันที่ 27 กุมภาพันธ์ 2568 - 20 เมษายน 2568เวลา 11:00 น. - 20:00 น. (พื้นที่งานปิดบริการ 21:00 น.)ณ MBK CENTER ชั้น 4 โซน Aพร้อมมอบประสบการณ์นิทรรศการสุดตระการตา ภายใต้พื้นที่ 1,200 ตรม. ใจกลางเมืองกรุงเทพฯ ที่จะพาคุณสัมผัสโลกแห่งไสยเวทย์จากแอนิเมชันสุดโด่งดัง Jujutsu Kaisen มหาเวทย์ผนึกมาร จัดแสดงผลงานอนิเมะซีรีส์สัญชาติญี่ปุ่นยอดฮิตและลายเส้นอันงดงามแบบละเอียดให้แฟน ๆ ได้ชมกันทุกมิติไฮไลท์ของงานโซนจัดแสดงฉากสำคัญจากฉบับอนิเมะแบบสมจริง เนรมิตรประสบการณ์ชวนทุกท่านทำความรู้จักและย้อนเรื่องราวก่อนความสัมพันธ์ของตัวละครโดยนำฉากสำคัญจากฉบับอนิเมะแบบสมจริงที่แฟน Jujutsu Kaisen ต้องกรี๊ดมาจัดแสดงโซนถ่ายภาพสุดพิเศษพร้อมตัวละครที่ทุกคนชื่นชอบขนาดเท่าตัวจริง จัดใหญ่เอาใจแฟนๆ ด้วยโซนถ่ายภาพสุดพิเศษ พร้อมขนทัพตัวละครขวัญใจมหาชนให้ทุกคนได้ใกล้ชิดโซนโชว์ผลงานลายเส้นต้นฉบับแอนิเมชันหายากกว่า 100 ชิ้น เจาะลึกเบื้องหลังผลงานอนิเมชันสุดตระการตา ให้แฟนๆได้อินขั้นสุดเกี่ยวกับขั้นตอนการสร้างและการเดินทางของ \"Jujutsu Kaisen\" ได้อย่างลึกซึ้งยิ่งขึ้นโซนสินค้าลิมิเต็ดและโซน Food and Beverage สุดเอ็กซ์คลูซีฟธีมอนิเมะพร้อมของที่ระลึกสุดฟินกิจกรรม Jujutsu Kaisen Stamp Rally Journey เพื่อรับของที่ระลึก *จำนวนจำกัดสุดไฮไลท์กับสินค้าพิเศษที่ออกแบบมาเพื่องานนี้โดยเฉพาะภายในงานตะลุยเข้าสู่ประสบการณ์สุดตื่นเต้น และแสนน่าหลงไหล ส่งตรงจากอนิเมะ มหาเวทย์ผนึกมาร เหล่าผู้ใช้คุณไสย์เอ๋ย จงเตรียมพร้อมเปิดซื้อบัตรเข้าชมนิทรรศการ 3 กุมภาพันธ์ 2568 10:00 น. ทาง เว็บไซต์ / แอปพลิเคชั่น Ticketmelon Early Bird Promotionบัตรเข้าชมงาน 1 ท่าน ราคาพิเศษ 399 บาท (จากปกติ 560 บาท) *จำนวนจำกัด 5,000 สิทธิ์สำหรับลูกค้าซื้อบัตร Early Birds 5,000 คนแรกได้รับสิทธิ์รับ Photocard Animation Scene 1 ใบ Early Bird เปิดจำหน่าย 3 กุมภาพันธ์ 2568 - 26 กุมภาพันธ์ 2568 หรือจนกว่าเต็มโควต้าที่กำหนดVIP PACKAGE ! แพ็คสุดคุ้มสำหรับแฟนพันธ์แท้ ได้สิทธิ์เข้างาน Fast Track!บัตรเข้าชมงาน 1 ท่าน + ช่องทางเข้างานพิเศษ Fast Trackพิเศษ 890 บาทสำหรับลูกค้า 1,000 คนแรกที่ซื้อ VIP PACKAGE สิทธิ์รับ 2 ไอเท็มสุดพรีเมี่ยม (Character Photocard 1 ใบ, Tote Bag Limited 1 ใบ) จำกัด 1,000 สิทธิ์VIP PACKAGE เปิดจำหน่าย 3 กุมภาพันธ์ 2568 - 20 เมษายน 2568 หรือจนกว่าเต็มโควต้าที่กำหนดหมายเหตุของพรีเมี่ยมทุกแบบในโปรโมชั่น ขอสงวนสิทธิ์เฉพาะผู้ที่มาแลกรับหน้างานก่อนเท่านั้น หากหมดแล้ว จะไม่สามารถทดแทน แลกเปลี่ยน ทอนเป็นเงินสดหรือสินค้าใดได้ทุกกรณีบัตร Early Bird Ticket จองได้เฉพาะ วันที่ 27 กุมภาพันธ์ 2568 - 26 มีนาคม 2568หาก VIP Package สามารถเลือกวันตั้งแต่ วันที่ 27 กุมภาพันธ์ 2568 - 20 เมษายน 2568",
  "categories": [
    "Others",
    "Concert"
  ],
  "start_date": "27 กุมภาพันธ์ 2025",
  "end_date": "20 เมษายน 2025",
  "event_slot_time": "11:00–20:00",
  "location": "เอ็ม บี เค เซ็นเตอร์ - MBK Center",
  "url": "https://www.facebook.com/jujutsukaisen.exhibitionth",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Animation_Jujutsu_Kaisen_Exhibition_Thailand_dddc9819ea.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    5000,
    5000
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:07",
  "status": "past",
  "original_filename": "Animation Jujutsu Kaisen Exhibition Thailand.json"
}