{
  "title": "New Beginnings: The Spirit of Songkran",
  "description": "New Beginnings: The Spirit of Songkranวันที่ 2 เมษายน - 30 มิถุนายน 2568ณ บริเวณชั้น Mezzanine โรงแรมเพนนินซูลา กรุงเทพฯโรงแรมเพนนินซูลา กรุงเทพฯ ร่วมกับ ริเวอร์ ซิตี้ แบงค็อก ภูมิใจนำเสนอ “New Beginnings: The Spirit of Songkran” นิทรรศการศิลปะที่รวบรวมผลงานจากศิลปินไทยร่วมสมัยทั้งหมด 17 ท่าน จากโปรแกรมศิลปินในพำนัก หรือ Artist In Residence ของ ริเวอร์ ซิตี้ แบงค็อก ผู้ให้เกียรติมาร่วมถ่ายทอดแนวคิด ‘การเริ่มต้นใหม่’ ผ่านมุมมองอันเป็นเอกลักษณ์ของศิลปิน พร้อมนำเสนอผลงานที่สร้างสรรค์ด้วยเทคนิคเฉพาะตัว จากความสำเร็จของนิทรรศการ \"Sanctuary Within\" ผ่านโปรแกรม Art in Resonance โดย จารุพัชร อาชวะสมิต ในปี พ.ศ. 2567 การจัดแสดงนิทรรศการ “New Beginnings: The Spirit of Songkran” ซึ่งเป็นนิทรรศการศิลปะแรกของปี ณ โรงแรมเพนนินซูลา กรุงเทพฯ สะท้อนให้เห็นถึงความมุ่งมั่นของเราในการสนับสนุนศิลปินไทยที่มีแนวคิดสร้างสรรค์ควบคู่ไปกับการเฉลิมฉลองมรดกทางวัฒนธรรมของประเทศไทยนิทรรศการ “New Beginnings: The Spirit of Songkran” เปิดให้เข้าชมฟรีโดยไม่มีค่าใช้จ่าย และเพื่อเติมเต็มประสบการณ์ศิลปะในช่วงเทศกาลสงกรานต์ โรงแรมเพนนินซูลา กรุงเทพฯ ภูมิใจนำเสนอเวิร์กชอปศิลปะสุดพิเศษ โดย คุณสุพจน์ คุณานุคนธร หนึ่งในศิลปินผู้ร่วมแสดงงาน ซึ่งมีชื่อเสียงด้านเทคนิคการสร้างสรรค์สีจากวัสดุธรรมชาติ ผู้เข้าร่วมจะได้สัมผัสกระบวนการสร้างงานศิลปะด้วยวัสดุเฉพาะตัวของศิลปิน โดยเขาจะทำการแสดงการวาดสด หรือ Live Painting ให้ทุกท่านได้ชมกันสำหรับพิธีเปิดงานรอบ Exclusive Opening ในวันที่ 1 เมษายน 2568 นี้อีกด้วยนิทรรศการ “New Beginnings: The Spirit of Songkran” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 2 เมษายน – 30 มิถุนายน 2568 บริเวณชั้น Mezzanine ณ โรงแรมเพนนินซูลา กรุงเทพฯ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "2 เมษายน 2025",
  "end_date": "30 มิถุนายน 2025",
  "event_slot_time": null,
  "location": "โรงแรมเพนนินซูลา กรุงเทพฯ - The Peninsula Bangkok",
  "url": "https://www.thailandexhibition.com/TradeShow/ID/12687",
  "cover_picture": "https://api.thailandexhibition.com/uploads/New_Beginnings_The_Spirit_of_Songkran_d478d9343f.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:10",
  "status": "ongoing",
  "original_filename": "New Beginnings_ The Spirit of Songkran.json"
}