{
  "title": "ATTA x Lip Talk",
  "description": "ATTA x Lip Talkวันที่ 6 กุมภาพันธ์ - 16 มีนาคม 2568ณ อัตตา แกลเลอรี่“ATTA x Lip Talk” แมทริกซ์ของกั้งตั๊กแตน By Lip Talk (Sarah K. Pedinotti) วันที่ 6 กุมภาพันธ์ - 16 มีนาคม 2568 งานเปิดนิทรรศการ 13 กุมภาพันธ์ 2568 เวลา 18:00 - 20:00 น.อัตตา แกลเลอรี่ มีความยินดีที่จะเปิดตัวโครงการ “ATTA x” ซึ่งเป็นโครงการประจำปีที่มุ่งเน้นการสร้างโอกาสสำหรับความร่วมมือที่น่าตื่นเต้นกับศิลปิน และภัณฑารักษ์ที่อยู่นอกเหนือเครือค่ายการทำงานปกติของทางแกลเลอรี่ เพื่อขยายขอบเขต และนิยามใหม่ที่ว่าศิลปะนั้นสามารถสัมผัสและชื่นชมได้อย่างเป็นส่วนตัว โดยโครงการนี้เน้นการนำเสนอความน่าสนใจของวัสดุในงานศิลปะ ที่ผู้ชมจะสัมผัสได้ผ่านทางประสาทสัมผัสทั้งห้าโดยโครงการ “ATTA x” จะเป็นนิทรรศการเริ่มต้นของในแต่ละปี และในเดือนเมษายน 2568 นี้ ทาง อัตตา แกลเลอรี่จะมีการเปิดรับการนำแสนอโครงการจากศิลปินและภัณฑารักษ์ที่สนใจ โดยโครงการที่มีความโดดเด่นหนึ่งโครงการจะได้รับการคัดเลือกและนำมาจัดเป็นนิทรรศการที่มีระยะเวลา 1–1.5 เดือน ที่จะจัดขึ้นในช่วงต้นปี 2569 โปรดติดตามรายละเอียดเพิ่มเติม!เราตื่นเต้นและมีความยินดีที่จะเปิดตัวโครงการ “ATTA x” ครั้งแรกในปี 2568 ด้วย “ATTA x Lip Talk” ซึ่งเป็นความร่วมมือที่แปลกใหม่ ท้าทายมุมมองใหม่ๆ พร้อมทั้งกระตุ้นประสาทสัมผัสที่น่าสนใจ โดยนิทรรศการเปิดตัวนี้จะเป็นการปูแนวทางแห่งการทำงานเชิงนวัตกรรมและการสำรวจเชิงสร้างสรรค์ที่เป็นหัวใจสำคัญของโครงการ “ATTA x”“ATTA x Lip Talk” จะจัดแสดงตั้งแต่วันที่ 6 กุมภาพันธ์ - 16 มีนาคม 2568 โดยงานเปิดนิทรรศการจะจัดขึ้นในวันที่ 13 กุมภาพันธ์ 2568 เวลา 18:00 - 20:00 น. ซึ่งสามารถพบปะ พูดคุยกับศิลปินได้ในงานเปิดนิทรรศการแมทริกซ์ของกั้งตั๊กแตน เป็นงานศิลปะจัดวาง (Installation) ที่กระตุ้นประสาทสัมผัสหลายด้าน เพื่อทำการสำรวจเรื่องราวที่เกี่ยวกับการรับรู้ เรื่องบรรพบุรุษของสิ่งมีชีวิต และการแสวงหาความหมาย ผ่านมุมมองของสิ่งมีชีวิตที่น่าทึ่งที่สุดในธรรมชาติ หนึ่งในคุณสมบัติพิเศษของกั้งตั๊กแตนคือความสามารถในการมองเห็นแสงอัลตราไวโอเลต แสงอินฟราเรด และแสงโพลาไรซ์ ซึ่งทำให้มันรับรู้โลกที่เกินกว่าการมองเห็นของมนุษย์ นิทรรศการนี้ตั้งคำถามว่า: “การมองเห็นอย่างแท้จริงหมายความว่าอะไร?” และ “เราจะขยายการรับรู้ของเราได้อย่างไรที่ไม่ใช่แค่ทางชีววิทยา แต่เป็นทั้งในทางสร้างสรรค์ ที่เกี่ยวข้องกับบรรพบุรุษของสิ่งมีชีวิต และจิตวิญญาณ?”สิ่งมีชีวิตทุกชนิดสัมผัสโลกผ่านกรอบการรับรู้ที่กำหนดโดยชีววิทยา สัญชาตญาณ และสิ่งแวดล้อม นักวิทยาศาสตร์เรียกสิ่งนี้ว่า Umwelt ซึ่งหมายถึงโลกแห่งการรับรู้ที่เป็นเอกลักษณ์ของสิ่งมีชีวิตแต่ละชนิด การมองเห็นของกั้งตั๊กแตนที่แตกต่างอย่างสิ้นเชิงจากมนุษย์ท้าทายให้เราจินตนาการถึงการดำรงอยู่ที่อยู่นอกเหนือ จากการรับรู้ของมนุษย์ แม้ว่าเราอาจไม่มีวันมองเห็นเหมือนกั้งตั๊กแตนได้ แต่ความพยายามในการแปลการรับรู้ผ่านงานศิลปะก็คือการกระทำที่แสดงออกถึงความรัก การพยายามก้าวข้ามขอบเขตของตัวเองและขยายขีดจำกัดของจินตนาการกลายเป็นการฝึกฝนวินัยในตัวเองเมื่อเราสำรวจสายสัมพันธ์ทางบรรพบุรุษกับกั้งตั๊กแตน เราเริ่มเข้าใจว่าการรับรู้ไม่ใช่เพียงการทำงานทางสรีรวิทยาเท่านั้น แต่เป็นมรดกทางวัฒนธรรมที่ถูกหล่อหลอมโดยการปรับตัวและการอยู่รอดมาหลายชั่วอายุคน ศิลปะกลายเป็นสะพานเชื่อมระหว่างโลก เปิดโอกาสให้เรามองผ่านดวงตาที่เปี่ยมด้วยจินตนาการและเวทมนตร์ ก้าวเข้าสู่ความเป็นจริงที่อยู่นอกเหนือจากตัวเราเองนิทรรศการนี้เชิญชวนผู้ชมเข้าสู่ภูมิทัศน์ที่เหนือจริง ซึ่งผสมผสานศิลปะระดับสูงกับวัฒนธรรมป๊อป พร้อมด้วยอารมณ์ขัน วิทยาศาสตร์ และคำถามเชิงปรัชญาอันลึกซึ้งถึงแก่นแท้ แมทริกซ์ของกั้งตั๊กแตน คือการไตร่ตรองว่ามนุษย์ตีความโลกอย่างไร ศิลปะช่วยให้เราเข้าถึงสิ่งที่มองไม่เห็นได้อย่างไร และความรู้ที่สืบทอดมาจากบรรพบุรุษสามารถเชื่อมโยงเรากับพลังที่อยู่เหนือการรับรู้ของมนุษย์ได้อย่างไรสัมผัสประสบการณ์ในแมทริกซ์ ผู้เข้าชมจะได้โต้ตอบกับอุปกรณ์ที่สร้างขึ้นเฉพาะ ซึ่งออกแบบมาเพื่อจำลองการมองเห็นที่เป็นเอกลักษณ์ของกั้งตั๊กแตน และแปลงมันให้กลายเป็นเสียง เนื่องจากการรับรู้แสงของกั้งตั๊กแตนแตกต่างจากการมองเห็นของมนุษย์โดยพื้นฐาน เสียงอาจเป็นวิธีที่แม่นยำกว่าในการสัมผัสประสบการณ์การมองเห็นแบบหลายมิติของมัน - ไม่ใช่ในฐานะภาพนิ่ง แต่เป็นสนามข้อมูลที่สั่นสะเทือนและขยายตัวในนิทรรศการนี้ยังประกอบด้วยประติมากรรมแนวปะการังที่สร้างขึ้นจากขยะพลาสติกในทะเล ซึ่งทำหน้าที่เป็นทั้งคลังข้อมูลและระบบนิเวศ ในฐานะคลังข้อมูล มันบันทึกเศษซากที่มนุษย์ทิ้งไว้ เบาะแสถึงผลกระทบของเราต่อมหาสมุทร ในฐานะระบบนิเวศ มันสะท้อนให้เห็นถึงวิธีที่สิ่งมีชีวิตปรับตัวและเปลี่ยนแปลง แม้ในสภาพแวดล้อมที่ไม่เป็นมิตรหรือที่มนุษย์สร้างขึ้นสุดท้าย ดวงตาของกั้งที่ขยายใหญ่และเปล่งประกายหลากสี ถ่ายทอดเรื่องราวที่กระจัดกระจายจากส่วนลึกของมหาสมุทร ปลุกเร้าความรู้สึกของการปรากฏตัวที่ทั้งแปลกประหลาดและเก่าแก่ องค์ประกอบเหล่านี้ทำงานร่วมกันเพื่อท้าทายความเข้าใจของเราเกี่ยวกับการรับรู้ ชวนให้ถามว่า: “มีอะไรอีกบ้างที่เรายังมองไม่เห็น?”เหนือการมองเห็น: ศิลปะ ความเห็นอกเห็นใจ และสิ่งที่ไม่รู้จัก ผ่านการเล่น การแสดงออกเชิงนามธรรม และความอยากรู้อยากเห็นต่อสิ่งที่มองไม่เห็น แมทริกซ์ของกั้งตั๊กแตน สำรวจจุดตัดระหว่างวิทยาศาสตร์ ศิลปะ และสิ่งที่ไม่รู้จัก เช่นเดียวกับมนุษย์ยุคแรกที่วาดภาพบนผนังถ้ำเพื่อทำความเข้าใจโลก นิทรรศการนี้พยายามส่องแสงสว่างให้กับความลึกลับที่อยู่นอกขอบเขตการรับรู้ของเรา - ไม่ใช่เพื่อตอบคำถาม แต่เพื่อเชิญชวนให้มีส่วนร่วมอย่างลึกซึ้งกับการมองเห็นในตัวมันเองนี่คือคำเชิญให้ก้าวข้ามขีดจำกัดของ Umwelt ของเราเอง จินตนาการถึงประสบการณ์ของผู้อื่น และค้นหาความหมายในจินตนาการร่วมกันที่ทำให้ศิลปะและความเห็นอกเห็นใจเป็นไปได้",
  "categories": [
    "Art & Design"
  ],
  "start_date": "6 กุมภาพันธ์ 2025",
  "end_date": "16 มีนาคม 2025",
  "event_slot_time": null,
  "location": "อัตตา แกลเลอรี่ - ATTA Gallery",
  "url": "https://www.facebook.com/ATTAGallery",
  "cover_picture": "https://api.thailandexhibition.com/uploads/ATTA_x_Lip_Talk_40a0f0569c.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:04",
  "status": "past",
  "original_filename": "6d247bb2e76a05ea59a7965b8242388b.json"
}