{
  "title": "Dialogue of Care",
  "description": "Dialogue of Careวันที่ 17 กันยายน - 20 ตุลาคม 2567 (ปิดวันจันทร์)เวลา 10.30 - 19.00 น.ณ Front Lobby ชั้น 1 TCDC กรุงเทพฯ“ภาวะสมองเสื่อม (Dementia)” เป็นหนึ่งในความท้าทายทางการแพทย์ระดับโลกที่ยังขาดความตระหนักรู้ในสังคมไทย เนื่องจากเป็นภาวะที่เกิดจากความเสื่อมของระบบประสาทที่ยังไม่สามารถรักษาให้หายขาดได้ นอกจากนี้ปัญหาที่แพร่หลายคือการถูกตีตราทางสังคมซึ่งได้รับอิทธิพลจากความผิดปกติทางการรับรู้ที่รุนแรง เช่น การถูกปฏิเสธ การเลือกปฏิบัติ และการกีดกัน จึงเป็นสิ่งสำคัญมากที่ผู้ดูแลและประชาชนทั่วไปต้องทำความเข้าใจเกี่ยวกับภาวะนี้และเรียนรู้ซึ่งกันและกันขอเชิญทุกท่านร่วมเรียนรู้และสร้างความตระหนักรู้เกี่ยวกับภาวะสมองเสื่อม (Dementia) ผ่านนิทรรศการ “Dialogue of Care บทสนทนาแห่งการดูแล” นิทรรศการนี้มีจุดมุ่งหมายเพื่อให้ความรู้ สร้างความตระหนักรู้ และสร้างการมีส่วนร่วมกับประชาชนเกี่ยวกับภาวะสมองเสื่อม ผ่านผลงานศิลปะและการออกแบบของศิลปินทั้ง 5 ท่าน และกิจกรรมเวิร์กช็อปและการเสวนาเพื่อให้ประชาชนทั่วไปที่เข้าชมงานได้เรียนรู้และทำความเข้าใจในประเด็นเหล่านี้มากยิ่งขึ้นนิทรรศการ “Dialogue of Care บทสนทนาแห่งการดูแล” จัดแสดงระหว่างวันที่ 17 กันยายน - 20 ตุลาคม 2567 (ปิดวันจันทร์) เวลา 10.30 - 19.00 น. ณ Front Lobby ชั้น 1 TCDC กรุงเทพฯนอกจากนี้ยังมีกิจกรรมที่น่าสนใจเกี่ยวข้องกับการออกแบบที่มีส่วนช่วยในการดูแลผู้ป่วยภาวะสมองเสื่อม ได้แก่งานเสวนาในหัวข้อ “Dialogue of Care: การออกแบบและภาวะสมองเสื่อม” วันอาทิตย์ที่ 29 กันยายน 2567 เวลา 14.00 - 16.00 น.กิจกรรมเวิร์กช็อปในหัวข้อ “Dialogue of Care” โดยการใช้เทคนิค Cyanotype หรือภาพพิมพ์แสงแดด กับดร.ญาณิศา เนียรนาทตระกูล และกลุ่ม Piccaf วันอาทิตย์ที่ 6 ตุลาคม 2567 เวลา 14.00 - 16.00 น.ผู้ที่สนใจสามารถสมัครเข้าร่วมกิจกรรมได้ที่ https://shorturl.at/8tqUcหมายเหตุ: ไม่มีค่าใช้จ่ายในการเข้าชมและเข้าร่วมกิจกรรมและสามารถจอดรถได้ที่อาคารจอดรถ NT บางรัก ในอัตรา 20 บาท/ชั่วโมงTCDC ร่วมขับเคลื่อนเศรษฐกิจไทยและสร้างเครือข่ายนักสร้างสรรค์ ผ่านโครงการ Open Space @TCDC ให้กลุ่มคนครีเอทีฟได้แสดงศักยภาพ ด้วยการจัดแสดงผลงานและกิจกรรมสร้างสรรค์รูปแบบต่าง ๆ ที่ TCDC กรุงเทพฯ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "17 กันยายน 2024",
  "end_date": "20 ตุลาคม 2024",
  "event_slot_time": null,
  "location": "TCDC Bangkok",
  "url": "https://www.facebook.com/tcdc.thailand",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Dialogue_of_Care_52409d618c.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:44",
  "status": "past",
  "original_filename": "Dialogue of Care.json"
}