{
  "title": "ของดีควรดู มิวเซียมน่ารู้ในจุฬาฯ",
  "description": "ของดีควรดู มิวเซียมน่ารู้ในจุฬาฯวันที่ 2 ตุลาคม - 27 ธันวาคม 2567ณ นิทรรศสถาน อาคารศิลปวัฒนธรรม จุฬาลงกรณ์มหาวิทยาลัยนิทรรศการ “ของดีควรดู มิวเซียมน่ารู้ในจุฬาฯ” เป็นนิทรรศการที่เกิดจากความร่วมมือระหว่างพิพิธภัณฑ์ของจุฬาลงกรณ์มหาวิทยาลัย สำนักบริหารศิลปวัฒนธรรม คณะวิทยาศาสตร์ คณะทันตแพทยศาสตร์ ศูนย์เครือข่ายการเรียนรู้เพื่อภูมิภาค สถาบันวิจัยทรัพยากรทางน้ำ พิพิธภัณฑ์สมุนไพร คณะเภสัชศาสตร์ พิพิธภัณฑ์กายวิภาคศาสตร์ทางสัตวแพทย์ คณะสัตวแพทยศาสตร์ หอประวัติคณะแพทยศาสตร์ พิพิธพัสดุ์ ไท-กะได คณะอักษรศาสตร์ภายในนิทรรศการจัดแบ่งเป็น 3 กลุ่ม คือ กลุ่มวัตถุหรือสิ่งของ เพื่อให้นิสิตได้เห็นวิวัฒนาการหรือลักษณะสภาพของสิ่งนั้นเพื่อใช้ในการศึกษา กลุ่มวัตถุและสิ่งของที่รวบรวมมาจากงานวิจัย และกลุ่มที่สาม งานศิลปกรรม วัตถุ รวมทั้งภาพเขียน ประติมากรรม และเอกสารจดหมายเหตุฯและเนื้อหาพิเศษ “พิพิธภัณฑ์พกพา: Museum in the Box” ผลงานจากนิสิตสาขานิทรรศการศิลป์ ภาควิชานฤมิตศิลป์ คณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ที่ได้นำเกร็ดความรู้และแรงบันดาลใจจากพิพิธภัณฑ์ต่าง ๆ มาใส่ในกล่องรูปแบบพิเศษ เพื่อให้สามารถพกพาและแชร์ความรู้ได้ทุกที่ พร้อมด้วยกิจกรรมที่ผู้ชมสามารถมีส่วนร่วมและเรียนรู้ได้ด้วยตัวเองนิทรรศการในครั้งนี้เป็นการเชื่อมองค์ความรู้ของแต่ละพิพิธภัณฑ์ให้อยู่ในพื้นที่เดียวกันซึ่งก่อให้เกิดการบูรณาการและการแลกเปลี่ยนเรียนรู้และเผยแพร่ข้อมูลร่วมกัน นิทรรศการจัดแสดงถึงวันที่ 27 ธันวาคม 2567เปิดให้ชมวันจันทร์-ศุกร์ เวลา 09.00-17.00 น. (ปิดวันเสาร์-อาทิตย์และวันหยุดนักขัตฤกษ์)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "2 ตุลาคม 2024",
  "end_date": "27 ธันวาคม 2024",
  "event_slot_time": "09:00–17:00",
  "location": "จุฬาลงกรณ์มหาวิทยาลัย - Chulalongkorn University",
  "url": "https://www.facebook.com/chulamuseum",
  "cover_picture": "https://api.thailandexhibition.com/uploads/_90385e5995.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:47",
  "status": "past",
  "original_filename": "ของดีควรดู มิวเซียมน่ารู้ในจุฬาฯ.json"
}