{
  "title": "HER (เธอ)",
  "description": "HER (เธอ)วันที่ 15 มีนาคม - 15 เมษายน 2025ณ Palette Artspace ชั้น 2นิทรรศการ HER เธอ โดย จิรภัทร อังศุมาลี ภัณฑารักษ์โดย ภาณุ บุญพิพัฒนาพงศ์ จัดแสดงตั้งแต่วันที่ 15 มีนาคม - 15 เมษายน 2025 เปิดทำการทุกวัน 10.00 - 19.00 น. งานเปิดนิทรรศการ วันที่ 15 มีนาคม 2025 เวลา 17:00 - 21:00 น.“เธอ” ผู้เป็นเทพธิดาแห่งแรงบันดาลใจในผลงานจิตรกรรมภาพเปลือยอันเปี่ยมอารมณ์ของ จิรภัทร อังศุมาลีในอดีตกาลนานมา สิ่งที่จะเป็นแรงบันดาลใจให้ศิลปินจิตรกรสร้างสรรค์ผลงาน นอกจากจะเป็นทิวทัศน์ธรรมชาติอันงดงามแล้ว สิ่งที่เป็นผลผลิตของธรรมชาติอย่างร่างกายของมนุษย์เองก็เป็นแรงบันดาลใจสำคัญอีกอย่างให้ศิลปิน โดยเฉพาะอย่างยิ่ง ร่างกายเปลือยเปล่าของสตรีเพศ ที่เป็นแรงบันดาลใจอันยิ่งใหญ่ให้เหล่าบรรเาศิลปินมานับแต่อดีตจวบจนปัจจุบัน เส้นสายโค้งเว้าอันงดงามของส่วนสัดสตรีเพศ ถูกถ่ายทอดอย่างวิจิตรบรรจงในผลงานของศิลปินชั้นครูจำนวนนับไม่ถ้วนในประวัติศาสตร์ศิลปะศิลปินชั้นครูหลายคนมี “Muse” หรือ “เทพธิดาแห่งแรงบันดาลใจ” ที่เป็นนางแบบผู้จุดประกายไฟให้ศิลปินสร้างสรรค์ผลงานชิ้นเยี่ยมออกมามากมาย ยกตัวอย่างเช่น อองเดร อุซส์ลิง (Andree Heuschling) นางแบบคนสุดท้ายของปีแยร์-โอกุสต์ เรอนัวร์ (Pierre-Auguste Renoir) จิตรกรชาวฝรั่งเศสผู้เป็นศิลปินหัวหอกคนสำคัญในกลุ่มอิมเพรสชั่นนิสม์ ผู้ถ่ายทอดภาพเปลือยอันงดงามอ่อนหวาน หากเปิดเผยจะแจ้งของหญิงสาว ท่ามกลางธรรมชาติอันงดงาม โดยเฉพาะอย่างยิ่ง ภาพวาดของ อองเดร อุซส์ลิง ที่ปลุกวิญญาณศิลปินและความกระหายอยากในการมีชีวิตของเรอนัวร์ให้กลับมามีชีวิตชีวาและวาดภาพได้อีกครั้งหรือหญิงสาวอย่าง มาเรีย กาเยตานา เด ซิลวา (María Cayetana de Silva) หรือ ดัชเชสที่ 13 แห่งอัลบา ที่ว่ากันว่าเป็นนางแบบให้กับภาพวาด The Naked Maja (1797 - 1800) ของจิตรกรคนสำคัญที่สุดของสเปนในช่วงปลายยุคศตวรรษที่ 18 อย่าง ฟรานซิสโก โกยา (Francisco Goya) ภาพวาดนี้ถือเป็นภาพวาดภาพแรกๆ ในประวัติศาสตร์ศิลปะตะวันตก ที่นำเสนอ “ขนในที่ลับ” ของนางแบบในภาพอย่างชัดเจน โดยไม่แสดงนัยยะในแง่ลบหรือด้อยค่าตัวละครในภาพ ว่าเป็นโสเภณีหรือนางโลม ด้วยความที่ตัวละครในภาพเป็นบุคคลผู้มีตัวตนอยู่จริงซึ่งผิดขนบการวาดภาพเปลือยในยุคสมัยนั้น ที่มักจะวาดภาพของเทพีเทพธิดาในนิยายปรัมปราหรือนางในตำนานเทพปกรณัม มากกว่าภาพเปลือยของคนธรรมดาทั่วไป นางแบบในภาพยังเปลือยกายอย่างเปิดเผยจะแจ้ง แถมยังจ้องมองมาที่ผู้ชมอย่างท้าทาย ไร้ความเขินอายแม้แต่น้อย จนเป็นที่อื้อฉาวกล่าวขานในยุคสมัยนั้นอย่างมาก ไม่ต่างอะไรกับจิตรกรในยุคสมัยปัจจุบันอย่าง จิรภัทร อังศุมาลี หรือที่มิตรรักนักอ่านผู้หลงใหลดนตรีกาลในบ้านเราหลายคนรู้จักเขาจากนามปากกา “สิเหร่” ผู้ได้รับการยกย่องให้เป็นผู้หลงใหลใฝ่รู้เรื่องดนตรีแจ๊สระดับลึกซึ้งแตกฉานของเมืองไทย, นอกจากดนตรีแล้ว ความหลงใหลอันลึกซึ้งอีกประการหนึ่งของจิรภัทรคืองานศิลปะที่เสพด้วยดวงตาอย่าง ทัศนศิลป์, ทั้งในฐานะผู้เสพและผู้สร้างสรรค์ นอกจากผลงานจิตรกรรมนามธรรมแล้ว หลายคนอาจไม่ทราบว่าจิรภัทร เป็นจิตรกรผู้เชี่ยวชาญในการวาดภาพลายเส้นบุคคลในรูปแบบต่างๆ โดยเฉพาะอย่างยิ่ง ภาพวาดลายเส้นนู้ด หรือภาพเปลือย ที่ถ่ายทอดความงดงามของร่างกายอิสตรีออกมาได้อย่างจะแจ้งเปี่ยมอารมณ์ ด้วยเส้นสายลายเส้นอันทรงพลัง แต่ในขณะเดียวกันก็นุ่มนวล ละมุนละไมในความรู้สึก นอกจากการถ่ายทอดเส้นสายแบบภาพวาดลายเส้นขาวดำอันจัดจ้านแล้ว จิรภัทรยังแต่งแต้มท่วงทีแบบงานจิตรกรรมลงไปในภาพวาดของเขาด้วยสีสันอันฉูดฉาด ที่เติมอารมณ์อันเย้ายวนร้อนแรงให้กับภาพวาดในชุดนี้ได้อย่างดื่มด่ำกำซาบ ส่วน “เธอ” ผู้เป็น “Muse” หรือ “เทพธิดาแห่งแรงบันดาลใจ” ของจิรภัทรเบื้องหลังผลงานชุดนี้จะเป็นผู้ใดนั้น ก็ขอละไว้ให้เป็นเรื่องส่วนตั๊ว ส่วนตัวของศิลปินก็แล้วกัน",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "15 มีนาคม 2025",
  "end_date": "15 เมษายน 2025",
  "event_slot_time": "10:00–19:00",
  "location": "Palette Artspace",
  "url": "https://www.facebook.com/palette.artspace/",
  "cover_picture": "https://api.thailandexhibition.com/uploads/HER_bcb4d3c68c.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:08",
  "status": "past",
  "original_filename": "HER (เธอ).json"
}