{
  "title": "A Girl Like You in Concert",
  "description": "A Girl Like You in Concertวันที่ 3 - 4 สิงหาคม 2567ณ Lido Connect 1“The most beautiful thing you can be is YOURSELF.” เพราะ ‘บาร์บี้’ มอบความกล้าให้ฉัน ในการเป็นตัวของตัวเอง The Showhopper ร่วมกับ Lido Connect ชวนคุณโรลเลอร์สเก็ต ผ่านชายหาดมาลีบูเข้าสู่ Barbie World ใจกลางกรุงเทพ พร้อมมาปลดปล่อยความเป็นบาร์บี้ในแบบของคุณกับงาน ‘A GIRL LIKE YOU In Concert’ มาฟังเพลงที่คุณคิดถึงพร้อมเรื่องราวเส้นทางของแบรนด์ตุ๊กตาที่ประสบความสำเร็จที่สุดในโลก กับแง่มุมที่สะท้อนสภาพสังคมในแต่ละยุคสมัย เพื่อก้าวข้ามกรอบความคิดแบบเดิม ๆ ไปพร้อมกันคอนเสิร์ตรวมเพลง Soundtrack จากจักรวาลภาพยนตร์บาร์บี้ ทั้งเพลงจากแอนิเมชั่นยุคเทพนิยายที่หลายคนตกหลุมรักอย่าง Barbie as the Princess and the Pauper, Barbie & the Diamond Castle, Barbie in the 12 Dancing Princesses, Barbie Princess Charm School และเพลงจาก Barbie the Movie ภาพยนตร์ live action เรื่องล่าสุดถ่ายทอดบทเพลงโดย 2 นักร้องคุณภาพ ‘Mind Punyanuch’ ผู้มีผลงานการแสดงละครเพลงทั้งในไทยและอเมริกา ทั้ง Donna Summer the Musical (US Tour) และล่าสุดกับบท ‘Kumiko’ ใน Waterfall A New Musical ร่วมกับ ‘Rainbow Bussayapat’ สาวเสียงใสประจำวง Nontri Orchestra Wind ที่เคยมีโอกาสแสดงคอนเสิร์ตทั้งในและต่างประเทศ และเธอยังเคยพากย์เสียงตัวละครหลัก “นิโมน่า” จากแอนิเมชัน Nimona กับทาง Netflix มาแล้ว4 รอบการแสดง ที่ Lido Connect Hall 1วันเสาร์ที่ 3 สิงหาคม 14:00 / 19:30 น.วันอาทิตย์ที่ 4 สิงหาคม 14:00 / 19:30 น.ราคาบัตร 1,500 / 1,800 / 2,000 บาทต่อที่นั่งเปิดจองบัตรวันที่ 15 มิถุนายน เวลา 12:00 น. ทาง Ticketmelon https://bit.ly/agirllikeyouconcert เงื่อนไขในการจองบัตรเมื่อชำระเงินแล้ว ไม่สามารถเปลี่ยนแปลงรอบ ยกเลิก หรือคืนเป็นเงินสดได้จำกัดอายุผู้เข้าชม 4 ปีขึ้นไปสามารถลงทะเบียนเข้างานได้ 1 ชั่วโมงก่อนเวลาแสดง",
  "categories": [
    "Concert",
    "Technology"
  ],
  "start_date": "3 สิงหาคม 2024",
  "end_date": "4 สิงหาคม 2024",
  "event_slot_time": null,
  "location": "ลิโด้ - Lido Connect",
  "url": "https://www.facebook.com/theshowhopper.th",
  "cover_picture": "https://api.thailandexhibition.com/uploads/A_Girl_Like_You_in_Concert_ff5be0677f.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    1500,
    1800
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:36",
  "status": "past",
  "original_filename": "752bf57399900a2630608a64b805a3c8.json"
}