{
  "title": "THAICONIC Loy Krathong : THE FLOWING LEGACY OF THAI SPIRIT",
  "description": "THAICONIC Loy Krathong : THE FLOWING LEGACY OF THAI SPIRITวันที่ 15 พฤศจิกายน 2567เวลา 15.00 - 24.00 น.ณ ริเวอร์ พาร์ค ชั้น G ไอคอนสยามไอคอนสยามเตรียมความพร้อมในทุกรูปแบบเพื่อต้อนรับทุกคนเข้าสู่อีกหนึ่งมหาปรากฏการณ์สุดยิ่งใหญ่ในช่วงปลายปีนั่นคือการสืบสานเทศกาลประเพณีลอยกระทงที่ครั้งนี้มาในคอนเซปต์ “สายธารมรดกไทย สานหัวใจไทยทุกเจน” อัดแน่นด้วยความครบเครื่องทุกรูปแบบเพื่อร่วมส่งเสริมมรดกวัฒนธรรมประเพณีไทยอันล้ำค่าให้ประเทศไทยก้าวเป็น “ผู้ทรงอิทธิพลทางวัฒนธรรมระดับโลก” (Global Cultural Influence)THAICONIC Loy Krathong : THE FLOWING LEGACY OF THAI SPIRIT อัดแน่นด้วยไฮไลต์มากมายที่จะสร้างสรรค์ให้งานลอยกระทงพิเศษยิ่งกว่าเดิมการแสดงโชว์สุดพิเศษ ชื่นชมความงามของนางนพมาศประจำปี 2567  สนุกไปกับมินิคอนเสิร์ตจากศิลปินชื่อดังนิทรรศการ “กระทง 5 พื้นที่เอกลักษณ์” ทั้ง โคมยี่เป็ง ประเพณียี่เป็ง จ.เชียงใหม่ กระทงกะลา ประเพณีลอยกระทงสาย จ.ตาก ประเพณีลอยกระทง เผาเทียน เล่นไฟ โคมชักโคมแขวน จ.สุโขทัย กระทงประทีปใหญ่ประเพณีสมมาน้ำ คืนเพ็ง เส็งประทีป จ.ร้อยเอ็ด กระทงกาบกล้วย ประเพณีลอยกระทงกาบกล้วย จ.สมุทรสงคราม ไอคอนสยามจับมือ 15 สถานเอกอัครราชทูต 4 มหาวิทยาลัยจัดนิทรรศการกระทงนานาชาติ ชมวัฒนธรรมไทย 4 ภาค ชิมอาหารอร่อย ช็อปสินค้าไทยในตลาดย้อนยุค ณ เมืองสุขสยาม ชั้น G มั่นใจกับความปลอดภัยสูงสุดกับรางลอยกระทง ที่ตอบโจทย์ทุกคนและทุกวัยด้วยความสะดวก สบายในทุกขั้นตอนอนุรักษ์แม่น้ำเจ้าพระยา สร้างปรากฏการณ์ความงามอย่างยั่งยืน ไอคอนสยามรณรงค์ในการใช้กระทงใบตอง กระทงกาบกล้วย และกระทงที่ผลิตจากวัสดุธรรมชาติ พร้อมความมุ่งมั่นในการเก็บกระทงออกจากแม่น้ำเจ้าพระยาภายหลังจบงาน สำหรับกระทงที่จัดเก็บได้จะเข้าสู่กระบวนการแยกประเภท และเข้าสู่กระบวนการกำจัดต่อไป ร่วมสร้างปรากฏการณ์ความงามในคืนวันเพ็ญเดือน 12 ในวันศุกร์ที่ 15 พฤศจิกายน 2567 ได้ตั้งแต่เวลา 15.00 - 24.00 น. ณ ริเวอร์ พาร์ค ชั้น G ไอคอนสยาม",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "15 พฤศจิกายน 2024",
  "end_date": "15 พฤศจิกายน 2024",
  "event_slot_time": "15:00–00:00",
  "location": "ไอคอนสยาม - ICONSIAM",
  "url": "https://www.facebook.com/ICONSIAM",
  "cover_picture": "https://api.thailandexhibition.com/uploads/THAICONIC_Loy_Krathong_0b36f3c3e3.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:54",
  "status": "past",
  "original_filename": "77b92f5c1dbeceaccda68d8f00d929bd.json"
}