{
  "title": "Exhibition Talk 2 “อำนาจและภาพลวงตา: ประเด็นทางการเมืองในภาพถ่าย”",
  "description": "Exhibition Talk 2 “อำนาจและภาพลวงตา: ประเด็นทางการเมืองในภาพถ่าย”วันที่ 27 กรกฎาคม 2567ณ ห้องนิทรรศการหลัก ชั้น 7 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครหอศิลปกรุงเทพฯ ขอเชิญผู้ที่สนใจร่วมกิจกรรม Exhibition Talk#2 - “อำนาจและภาพลวงตา: ประเด็นทางการเมืองในภาพถ่าย” - กิจกรรมเสวนานิทรรศการภาพถ่ายไม่โกหกครั้งนี้ อยากชวนทุกท่านขยายขอบเขตการพูดคุย จากประเด็นเรื่องสถานะของภาพถ่าย เทคโนโลยี และปัญญาประดิษฐ์ สู่การเจาะลึกเรื่องประวัติศาสตร์การเมืองในภาพถ่าย อุดมการณ์ ปฏิกิริยา การโต้ตอบ และการเผชิญหน้ากับอำนาจรัฐ พร้อมทั้งสำรวจความรุนแรงทางการเมือง และการซ้ำรอยของประวัติศาสตร์ โดยที่ภาพถ่ายไม่ได้เป็นเพียงแค่การบันทึกเหตุการณ์ แต่ยังเป็นเครื่องมือในการสื่อสารและวิจารณ์สถานการณ์การเมืองในอดีตและปัจจุบัน โดยหอศิลปกรุงเทพฯ ได้รับเกียรติจากศิลปิน 3 ท่าน ได้แก่ ปาทริค บูเดนซ์ และ บียร์เทอร์ เซลเลนติน จาก เยอรมนี ไซ จาก เมียนมาร์ ร่วมวงเสวนาในครั้งนี้วิทยากร :ไซ (ศิลปิน/เมียนมาร์)ปาทริค บูเดนซ์ และบียร์เทอร์ เซลเลนติน (ศิลปิน/เยอรมนี)ผู้ดำเนินรายการ:มานิต ศรีวานิชภูมิ (ที่ปรึกษาโครงการและศิลปิน)เพ็ญวดี นพเกตุ มานนท์ (หัวหน้าฝ่ายนิทรรศการ / หัวหน้าภัณฑารักษ์ หอศิลปกรุงเทพฯ)*กิจกรรมดำเนินการเป็นภาษาอังกฤษ และแปลเป็นภาษาไทย**ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรมลงทะเบียนสำรองที่นั่งล่วงหน้า ได้ที่ : https://forms.gle/KLMQRW1zgW746poa9(ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม)Exhibition Talk#2 - “อำนาจและภาพลวงตา: ประเด็นทางการเมืองในภาพถ่าย”วันเสาร์ที่ 27 กรกฎาคม 2567 เวลา 14.00 - 16.00 น. (*เริ่มลงทะเบียน 13.30 น.)ณ ห้องนิทรรศการหลัก ชั้น 7 #หอศิลปกรุงเทพฯ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "27 กรกฎาคม 2024",
  "end_date": "27 กรกฎาคม 2024",
  "event_slot_time": null,
  "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
  "url": "https://www.facebook.com/baccpage",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Exhibition_Talk_2_fd587ef4f6.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:35",
  "status": "past",
  "original_filename": "Exhibition Talk 2 “อำนาจและภาพลวงตา_ ประเด็นทางการเมืองในภาพถ่าย”.json"
}