{
  "title": "Night at the Museum Festival 2024 @พิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว",
  "description": "Night at the Museum Festival 2024 @พิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัววันที่ 20 - 22 ธันวาคม 2567เวลา 16.00 - 20.00 น.ณ พิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวและศูนย์การเรียนรู้ประชาธิปไตยคุณจะได้พบกับกิจกรรมยามค่ำคืนกับพิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวและศูนย์การเรียนรู้ประชาธิปไตย 3 วันเท่านั้นตื่นตากับ Around the World in 80 Minutes with Douglas Fairbanks ภาพยนตร์ท่องเที่ยวถ่ายทำในสยามช่วงแผ่นดินพระปกแกล้า วันที่ 20 - 21 ธ.ค. ชมไฮไลท์ถ่ายทำในสยาม เริ่ม 17.45 น. (15 นาที) / วันที่ 22 ธ.ค. ชมเต็มเรื่อง (80 นาที) พร้อมบทบรรยายภาษาไทย *กิจกรรมนี้เปิดรับจำนวนจำกัดมาก่อนได้สิทธิ์ก่อนคุยกันหลังฟิล์ม ‘มองสนามตามสมัย จากภาพยนตร์’ โดย ภัณฑารักษ์และนักวิชาการพิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว วันที่ 20 - 21 ธ.ค. เวลา 18.00 - 18.30 น.สนุกกับบอร์ดเกม ‘Around the World in 80 Days’ แข่งขันเดินทางรอบโลกเพื่อชิงชัยสู่ลอนดอน วันที่ 20 - 22 ธ.ค. เวลา 18.30 - 19.15 น. *กิจกรรมนี้เปิดรับจำนวนจำกัดกิจกรรมสร้างสรรค์ภาพขูดสี Megic Scratch Art สะท้อนเสน่ห์ไทยจากภาพยนตร์ เช่น มวยไทย สถาปัตยกรรม และวัฒนธรรม วันที่ 20 - 22 ธ.ค. 67 เวลา 16.00 - 20.00 น.ถ่ายภาพ ย้อนวันวานผ่านเลนส์ AI สัมผัสบรรยาศ “Nostalgia Through The AI Lens” ถ่ายภาพจาก AI ที่พาคุณย้อนวันวานในยุคพระปกเกล้า วันที่ 20 - 22 ธ.ค. 67 เวลา 16.00 - 20.00 น.นำชมนิทรรศการรอบพิเศษ โดย อาสานำชมพิพิธภัณฑ์ พาทัวร์ลึกซึ้งกับเรื่องราวประวัติศาสตร์ วันที่ 20 - 21 ธ.ค. 67 รอบเวลา 18.30 น.ชมบรรยากาศและกิจกรรมย้อนยุคในช่วงรัฐบาลของจอมพล ป.พิบูลสงคราม ‘ก๋วยเตี๋ยวช่วยชาติ’ ณ ศูนย์การเรียนรู้ประชาธิปไตย วันที่ 20 - 22 ธ.ค. 67 เวลา 16.00 - 20.00 น.",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "20 ธันวาคม 2024",
  "end_date": "22 ธันวาคม 2024",
  "event_slot_time": "16:00–20:00",
  "location": "พิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว - King Prajadhipok Museum",
  "url": "https://www.facebook.com/@kingprajadhipokmuseum",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Night_at_the_Museum_Festival_2024_2194eae6e0.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:58",
  "status": "past",
  "original_filename": "Night at the Museum Festival 2024 @พิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว.json"
}