{
  "title": "Creator 2035: Globalike Thai Content",
  "description": "Creator 2035: Globalike Thai Contentวันที่ 10 กุมภาพันธ์ 2568เวลา 14.00 - 17.00 น.ณ True Digital Park ฝั่ง East Building ชั้น 6th ห้อง Auditoriumงานทอล์คสำหรับนักสร้างคอนเทนต์ “Creator 2035: Globalike Thai Content วันที่คอนเทนต์ไทยจับใจคนทั่วโลก” ไม่เสียค่าใช้จ่ายในการเข้าร่วมงาน ลงทะเบียนที่นี่ www.ticketmelon.com/.../creator2035-globalikeเสวนาที่ว่าด้วยกลยุทธ ความท้าทาย เเละการสร้างจุดยืนให้คอนเทนต์ไทยบนเวทีโลก หนทางการไปต่อของคอนเทนต์กลิ่นอายไทยจะเป็นอย่างไรจากวันนี้จนถึงปี 2578 ชวนตัวจริงของวงการคอนเทนต์ทั้งภาพยนตร์เเละซีรีย์ ดนตรี เกม เเละคอนเทนต์ครีเอเตอร์ มาล้อมวงเเชร์ประสบการณ์คอนเทนต์ไทยบนเวทีโลกเเละคาดการณ์อนาคต พร้อมการหยิบจับสัญญาณการเปลี่ยนแปลงมาบอกเล่าที่จะจำลองสถานการณ์ตั้งเเต่ด้านที่เลวร้ายไปจนถึงหนทางที่สว่างสดใสไบร์ทสุด ๆ จากงานวิจัยเฉพาะทางสำหรับคอนเทนต์ครีเอเตอร์Session: Creator 2035 มองสัญญาณความเปลี่ยนเเปลงเเละวางเเผนอนาคตคุณสุวิตา จรัญวงศ์ ประธานเจ้าหน้าที่บริหารเเละผู้ร่วมก่อตั้ง Tellscoreคุณวิพัตรา โตเต็มโชคชัยการ นักวิจัยด้านการคาดการณ์อนาคตอาวุโส FutureTales Labดร.นพ.วรตม์ โชติพิทยสุนนท์ รองโฆษกกระทรวงสาธารณสุขSession: Game Industryคุณเนนิน อนันต์บัญชาชัยประธานเจ้าหน้าที่บริหาร Extend InteractivSession: Music Industryคุณดนัย ธงสินธุศักดิ์ ผู้บริหารค่าย LOVEiS และ Juiceyคุณพลกฤต ศรีสมุทร ผู้บริหาร YUPP! Entertainmentคุณชลากรณ์ ปัญญาโฉม ประธานเจ้าหน้าที่บริหาร สายงานดิจิทัล บริษัท เวิร์คพอยท์ เอ็นเทอร์เทนเมนท์ จำกัด (มหาชน) และ ผู้บริหารค่ายเพลง XOXO Entertainment บริษัท ทีป๊อป อินคอร์ปอเรชั่น จำกัด (บริษัทในเครือเวิร์คพอยท์ กรุ๊ป)Session: Digital Artคุณจาซมี เจ๊ะแตครีเอทีฟไดเร็กเตอร์เเละผู้ก่อตั้ง YellabanSession: Film and Series Industryม.ร.ว.เฉลิมชาตรี ยุคล ประธานคณะอนุกรรมการขับเคลื่อนอุตสาหกรรม ด้านภาพยนตร์ ละคร ซีรีส์ สารคดี และแอนิเมชันคุณฐานิกา เจนเจษฎา ผู้กำกับภาพยนตร์เเละซีรีย์คุณเอกลักญ กรรณศรณ์ ประธานเจ้าหน้าที่บริหารและผู้ก่อตั้ง BrandThink Cinema",
  "categories": [
    "Business",
    "Concert"
  ],
  "start_date": "10 กุมภาพันธ์ 2025",
  "end_date": "10 กุมภาพันธ์ 2025",
  "event_slot_time": "14:00–17:00",
  "location": "ทรู ดิจิทัล พาร์ค - True Digital Park",
  "url": "https://www.facebook.com/southsukhumvit",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Creator_2035_9c678728ed.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:05",
  "status": "past",
  "original_filename": "876cd97e56b72069bb71961e2dcb4989.json"
}