{
  "title": "The Container",
  "description": "The Containerวันที่ 3 - 24 สิงหาคม 2567ณ ริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯ รู้สึกตื่นเต้นที่จะนำเสนอนิทรรศการเดี่ยวภายใต้ชื่อ “The Container” โดยศิลปินชาวไทย เต็มใจ ชลศิริ นิทรรศการนี้จัดขึ้นตั้งแต่วันที่ 3 สิงหาคมถึง 24 สิงหาคม 2567 เชิญชวนให้ผู้ชมร่วมสำรวจถึงความสมดุลที่ซับซ้อน และการขึ้นต่อกันระหว่างจิต และกาย ผ่านผลงานการผสมผสานของศิลปะจัดวาง ภาพวาด และประติมากรรมอันน่าหลงใหล ศิลปินมุ่งเน้นความสนใจไปที่บทบาทของร่างกายในฐานะภาชนะสำหรับจิตใจ ซึ่งเป็นเปลือกที่มั่นคงแต่เปราะบางที่บรรจุความคิด อารมณ์ และสติปัญญา โดยนิทรรศการนี้ประกอบไปด้วยผลงานศิลปะจัดวาง ภาพวาด และประติมากรรม ซึ่งศิลปินได้ใช้เป็นเครื่องมือสำรวจความสัมพันธ์ของความคิดคู่ขนาน ระหว่างสิ่งที่มีตัวตน และสิ่งที่เป็นนามธรรม ศิลปินได้ใช้วัสดุก่อสร้างเป็นวัสดุหลักในการสร้างรูปทรงที่เป็นลักษณ์แทนเปลือกของร่างกาย โดยวัสดุเหล่านี้ที่มักจะเชื่อมโยงกับความแข็งแกร่ง และโครงสร้าง สร้างความขัดแย้งต่อธรรมชาติที่ไร้ตัวตนของจิตใจ แต่ในขณะเดียวกันร่างกายก็ยังมีหน้าที่สำคัญในการยึดความไร้ตัวตนให้ติดตรึงอยู่ในโลกที่มีตัวตน โครงสร้างเหล่านี้ถือเป็นรูปแบบที่เปราะบาง และไม่มีตัวตน รวบรวมถึงสภาวะนามธรรมของจิตใจ องค์ประกอบเหล่านี้แม้จะดูเป็นเพียงชั่วคราว แต่ก็เป็นส่วนสำคัญสำหรับงานศิลปะจัดวาง ซึ่งสะท้อนถึงผลกระทบที่มาจากความคิด และจิตสำนึกของเราต่อการดำรงอยู่ การจัดเรียงองค์ประกอบที่ตัดกันอย่างซับซ้อนทั่วพื้นที่ของนิทรรศการ บ่งบอกถึงความสมดุลอันละเอียดอ่อนที่มีอยู่ระหว่างจิตใจ และร่างกาย ซึ่งเป็นความสมดุลที่ขึ้นต่อกันอย่างต่อเนื่อง เนื่องจากองค์ประกอบทั้งสองนี้ต้องพึ่งพาซึ่งกันและกัน เพื่อการค้ำจุน และการดำรงอยู่ ผลงานของศิลปินภายใต้ชื่อ “The Container” นั้นเป็นมากกว่านิทรรศการ เป็นการเชื้อเชิญให้ผู้ชมร่วมใคร่ครวญถึงความซับซ้อนของการดำรงอยู่ของเรา ผ่านความสัมพันธ์ของรูปธรรม และนามธรรม กระตุ้นให้ร่วมสัมผัสประสบการณ์กับสิ่งที่เป็นพื้นฐานของมนุษย์ นั่นคือจิตใจของเราพิธีเปิดนิทรรศการ: วันเสาร์ที่ 3 สิงหาคม เวลา 13.00 - 16.00 น.ณ ริชาร์ด โคห์ ไฟน์อาร์ต (กรุงเทพฯ) อาคารปีเตอร์ซัน เลขที่ 712/1 ชั้น 9 ถนนสุขุมวิทเปิด อังคาร - วันเสาร์ ตั้งแต่เวลา 11:00 - 19:00 น. ที่อาคาร Peterson 712/1 ถ. สุขุมวิท แขวงคลองตัน เขตคลองเตย กรุงเทพมหานคร 10110 สามารถจอดรถได้ที่ 22 Volts ติดกับร้านหนังสือ Dasa ติดกับตึก Peterson ชั่วโมงละ 50 บาท ห้างสรรพสินค้า The Emporium ค่าจอดรถ ฟรี 2 ชั่วโมงแรก ชั่วโมงต่อไป 50 บาท หรือ Tops Super Market ฝั่งตรงข้ามตึก Peterson ชั่วโมงละ 100 บาท",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 สิงหาคม 2024",
  "end_date": "24 สิงหาคม 2024",
  "event_slot_time": "11:00–19:00",
  "location": "ริชาร์ด โคห์ ไฟน์อาร์ต - Richard Koh Fine Art Bangkok",
  "url": "https://www.facebook.com/rkfineart",
  "cover_picture": "https://api.thailandexhibition.com/uploads/The_Container_c64c2114ac.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:36",
  "status": "past",
  "original_filename": "The Container.json"
}