{
  "title": "Cloudtopia อลหม่านวิมานบอล",
  "description": "Cloudtopia อลหม่านวิมานบอลวันที่ 5 - 16 มีนาคม 2568ณ ซีคอนสแควร์ ฮอลล์ยินดีต้อนรับสู่ ‘Cloudtopia อลหม่านวิมานบอล’ อาณาจักรแห่งความสนุกที่พร้อมต้อนรับนักสำรวจตัวจิ๋ว และทุกคนในครอบครัว ให้มาสนุกสนานในโลกแห่งจินตนาการสุดโกลาหล! ผจญภัยสู่ท้องนภาทอดยาว กว่า 1,000 ตารางเมตร กระโดดโลดเต้นในบ่อบอลหลายแสนลูก ดุจล่องลอยบนปุยเมฆแห่งจินตนาการไร้ขีดจำกัด ให้นักสำรวจตัวจิ๋วได้ปลดปล่อยพลังอย่างเต็มที่!กระโดดโลดเต้นบนแทรมโพลีนลอยฟ้า หรือ ไถลลงมาจากสไลเดอร์สายรุ้งบนปุยเมฆ ที่ทอดยาวดั่งสะพานแห่งความฝัน ชุ่มฉ่ำไปกับสายฝนบอลที่แสนพิเศษ ผจญภัยบนบอลลูนลอยฟ้า สนุกสุดเหวี่ยงกับลูกบอลยักษ์ Bubble Ball พื้นที่ทุกโซนถูกออกแบบมาให้เด็ก ๆ ได้สำรวจ ทดลอง และสนุกไปกับเพื่อนใหม่ในวัยเดียวกันเปิดประสบการณ์แสนพิเศษที่จะเติมเต็มวันธรรมดาให้กลายเป็นวันแห่งความทรงจำสุดมหัศจรรย์ และยังมี Baby Zone พื้นที่แสนอบอุ่นที่ออกแบบมาเพื่อเจ้าตัวเล็กโดยเฉพาะบัตรผ่านประตูสู่วิมานบอล (เล่นได้ไม่อั้นตลอดวัน) ราคา 159 บาท / คนดับเบิ้ลความสนุกไปกับ Bubble ball ราคา 50 บาท/รอบ (สงวนสิทธิ์ให้ผู้ที่ซื้อบัตรเข้าร่วมกิจกรรมวิมานบอลเท่านั้น)ท้องฟ้าแห่งจินตนาการ เพื่อนักสำรวจตัวจิ๋ว ได้สัมผัสประสบการณ์สุดมหัศจรรย์ ปลดปล่อยพลัง และสร้างรอยยิ้มไปพร้อมกับทุกคนในครอบครัว ในงาน “Cloudtopia อลหม่านวิมานบอล” [ โกลาหล The Series ]หมายเหตุซื้อบัตรเข้าร่วมงานได้ที่จุดจำหน่ายบัตรหน้างาน ตั้งแต่เวลา 11.00 - 20.00 น.สำหรับเด็กที่สูงต่ำกว่า 90 ซม. สามารถเข้าร่วมกิจกรรมฟรี โดยต้องมีผู้ปกครองดูแลอย่างใกล้ชิดอย่างน้อย 1 ท่าน (ซื้อบัตรขั้นต่ำ 1 ใบ) ผู้ปกครองต้องเป็นผู้รับผิดชอบและดูแลบุตรหลานของท่านด้วยตนเองเงื่อนไขฯ เป็นไปตามที่บริษัทกำหนด",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "5 มีนาคม 2025",
  "end_date": "16 มีนาคม 2025",
  "event_slot_time": null,
  "location": "ซีคอนสแควร์ - Seacon Square",
  "url": "https://www.facebook.com/SeaconSquareFanPage",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Cloudtopia_829e26bc3a.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:07",
  "status": "past",
  "original_filename": "Cloudtopia อลหม่านวิมานบอล.json"
}