{
  "title": "FUNTASEA WORLD",
  "description": "FUNTASEA WORLDวันที่ 25 ธันวาคม 2567 - 12 มกราคม 2568ณ ซีคอน บางแค ฮอลล์ ศูนย์สรรพสินค้าซีคอน บางแค ถนนเพชรเกษมศูนย์สรรพสินค้าซีคอน บางแค ส่งมอบความสุขรับปีใหม่ จัดงาน “FUNTASEA WORLD” เนรมิตอาณาจักรโลกใต้ท้องทะเลสุดอัศจรรย์ ที่จะสร้างรอยยิ้มความทรงจำดีๆในช่วงเวลาแสนพิเศษให้กับน้องๆหนูๆ สนุกกับการแช่ตัวในบ่อบอลยักษ์ที่รายล้อมไปด้วยสัตว์น้ำหลากสีสัน พิเศษ! วันที่ 31 ธันวาคม พบกับกิจกรรม Countdown เด็กครั้งแรก พร้อมชมมินิคอนเสิร์ตจากวง BNK48 นอกจากนี้ยังมีกิจกรรมให้ได้เพลิดเพลินอีกมากมายในงาน “FUNTASEA WORLD” ตั้งแต่วันที่ 25 ธันวาคม 2567 - 12 มกราคม 2568ศูนย์สรรพสินค้าซีคอน บางแค เผยว่า งาน “FUNTASEA WORLD” จัดขึ้นเพื่อสร้างสีสันความสนุก เอาใจลูกค้ารวมถึงน้อง ๆ หนู ๆ ให้ได้ร่วมเฉลิมฉลองไปกับเทศกาลแห่งความสุขส่งท้ายปีเก่าต้อนรับปีใหม่ โดยงานนี้ได้จัดส่งต่อความสุขยาวไปถึงวันเด็กประจำปี 2568 อีกด้วยภายในงานได้สัมผัสบรรยากาศของอาณาจักรโลกใต้ท้องทะเลสุดอัศจรรย์ ที่รายล้อมไปด้วยสัตว์น้ำหลากสีสัน ตื่นตาตื่นใจไปกับบ่อบอลยักษ์ทั้งหมด 3 โซน ได้แก่ Ball Pool บ่อบอลโลกใต้ทะเล, Baby Ball Pool บ่อบอลเด็กเล็ก และ Content Ball Pool บ่อบอลสายคอนเทนต์ โดยจำหน่ายบัตรราคา 129 บาท (บัตร 1 ใบ / 1 ท่าน) พร้อมจัดโปรราคาพิเศษ ได้แก่ โปรปีใหม่ (วันที่ 2 - 10 ม.ค. 68) ราคา 99 บาท และ โปรวันเด็ก (วันที่ 11 - 12 ม.ค. 68) ราคา 59 บาท สำหรับวันเด็กเสาร์ที่ 11 ม.ค. 68 ผู้ที่ซื้อบัตร รับฟรี! ป๊อปคอร์นเติมไม่อั้นพิเศษ! วันที่ 31 ธันวาคม 2567 ร่วมสร้างความทรงจำแสนพิเศษกับกิจกรรม Countdown เด็กครั้งแรก เอาใจน้อง ๆ หนู ๆ ให้ได้ร่วมบรรยากาศของการนับถอยหลังเข้าปีใหม่ก่อนใคร พบมินิคอนเสิร์ตสุดน่ารักจากวงไอดอลชื่อดัง BNK48 เวลา 17.00 น. ที่จะมาร่วมฉลองวันส่งท้ายปีเก่าต้องรับปีใหม่ไปพร้อมกัน เริ่มกิจกรรมนับถอยหลัง Countdown เด็ก ตามนาฬิกา Time Zone ของโลกใต้ทะเล เวลา 18.00 น. พร้อมปาร์ตี้ไปกับเหล่าสัตว์ใต้น้ำ วาฬพ่นบอล และ Party Baby Shark ที่จะออกมาเต้นรำกันอย่างสนุกสนาน เพลิดเพลินกับการแสดงโชว์ตัวตลกและมายากลที่สลับหมุนเวียนตลอดวัน",
  "categories": [
    "Others",
    "Concert"
  ],
  "start_date": "25 ธันวาคม 2024",
  "end_date": "12 มกราคม 2025",
  "event_slot_time": null,
  "location": "ซีคอน บางแค - Seacon Bangkae",
  "url": "https://www.facebook.com/SeaconBangkaeShoppingMall",
  "cover_picture": "https://api.thailandexhibition.com/uploads/FUNTASEA_WORLD_0f9484a204.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:58",
  "status": "past",
  "original_filename": "FUNTASEA WORLD.json"
}