{
  "title": "Thailand Next Move 2025 : “Resiliency for an Uncertain World”",
  "description": "Thailand Next Move 2025 : “Resiliency for an Uncertain World”วันที่ 3 ธันวาคม 2567เวลา 10.00 - 12.30 น.ณ ห้องบอลลูม ชั้น9 โรงแรมคาร์ลตัน กรุงเทพฯ สุขุมวิทโอกาสที่วารสารการเงินธนาคาร ก้าวสู่ปีที่ 44 กำหนดจัดสัมมนา ในหัวข้อ Thailand Next Move 2025 “Resiliency for an Uncertain World” รับมือบริบทโลกใหม่ที่ไม่นิ่ง จากสถานการณ์ท่ามกลางความขัดแย้งในสมรภูมิสงครามการค้า ปัญหาภูมิรัฐศาสตร์ของชาติมหาอำนาจที่มีแนวโน้มรุนแรงมากขึ้น ส่งผลต่อความผันผวนของเศรษฐกิจทั่วโลก เพื่อเป็นการกำหนดจุดยืนของไทยในเวทีโลก และวางแนวทางในการรับมือความท้าทายไปพร้อมกับแผนการสร้างศักยภาพด้านตลาดเงิน ตลาดทุนไทย ยกระดับเศรษฐกิจไทยวารสารการเงินธนาคาร จึงจัดงานสัมมนา ในหัวข้อ Thailand Next Move 2025 “Resiliency for an Uncertain World” รับมือบริบทโลกใหม่ที่ไม่นิ่งขึ้น โดยมี ดร.เศรษฐพุฒิ สุทธิวาทนฤพุฒิ ผู้ว่าการธนาคารแห่งประเทศไทย ปาฐกถาพิเศษ ในหัวข้อ “Thailand's Monetary and Financial Policy: Building Resiliency for an Uncertain World\" นโยบายการเงินนำประเทศรับมือบริบทโลกใหม่ และ หัวข้อ Sustainable Growth for Thailand's Capital Market เสริมศักยภาพตลาดทุนไทย สู่ Top List ตลาดทุนโลก โดย คุณอัสสเดช คงสิริ กรรมการและผู้จัดการ ตลาดหลักทรัพย์แห่งประเทศไทย พร้อมด้วยวิทยากรพิเศษ ได้แก่ คุณวิทัย รัตนากร ผู้อำนวยการธนาคารออมสินและประธานกรรมการสมาคมสถาบันการเงินของรัฐ คุณกฤษณ์ จันทโนทก ประธานเจ้าหน้าที่บริหาร ธนาคารไทยพาณิชย์ จำกัด (มหาชน) ดร.พิพัฒน์ เหลืองนฤมิตชัย กรรมการผู้จัดการ หัวหน้านักเศรษฐศาสตร์ กลุ่มธุรกิจการเงินเกียรตินาคินภัทร และ ดร.ณภัทร จาตุศรีพิทักษ์ กรรมการผู้จัดการ Thailand Future",
  "categories": [
    "Business",
    "Others"
  ],
  "start_date": "3 ธันวาคม 2024",
  "end_date": "3 ธันวาคม 2024",
  "event_slot_time": "10:00–12:30",
  "location": "Carlton Hotel Bangkok Sukhumvit",
  "url": "https://www.thailandexhibition.com/TradeShow/ID/8439",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Thailand_Next_Move_2025_d6d734ec86.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:55",
  "status": "past",
  "original_filename": "Thailand Next Move 2025 _ “Resiliency for an Uncertain World”.json"
}