{
  "title": "PEOPLE PERFORMANCE CONFERENCE 2025",
  "description": "PEOPLE PERFORMANCE CONFERENCE 2025วันที่ 2 เมษายน 2568ณ Bhiraj Hall, BITECเปิดตัวสุดยอดสปีคเกอร์! กลุ่มแรกของงาน PPC2025! นี่คือตัวท็อประดับประเทศ ที่จะมา ‘ปลดล็อกทุกมิติของการบริหารคน’ PEOPLE PERFORMANCE CONFERENCE 2025 งานเดียวที่รวม ผู้เชี่ยวชาญเรื่อง \"คน\" ไว้มากที่สุดในไทย! ถ้าคุณเป็น HR, Leader หรือเจ้าของธุรกิจ ห้ามพลาด! พบกับสปีคเกอร์ตัวจริง! ที่เคย ‘สร้างทีม’ และ ‘พัฒนาองค์กร’ จนเติบโตอย่างก้าวกระโดด! นำโดยเรืองโรจน์ พูนผล ประธานกลุ่มบริษัท KBTGกานติมา เลอเลิศยุติธรรม Group Chief Human Resources Officer - AISสิทธิพงศ์ ศิริมาศเกษม CEO and Founder at RGB72 and CREATIVE TALKอภิชาติ ขันธวิธิ CEO of QGEN Consultantฉวีวรรณ คงโชคสมัย Managing Director at RGB72 and CREATIVE TALKดุจดาว วัฒนปกรณ์ ผู้ก่อตั้งบริษัท EMPATHY SAUCE (เอ็มพาธี ซอส)ปฤณ จำเริญพานิช Founder & CEO วิทยากรและที่ปรึกษาผู้เชี่ยวชาญด้าน Gen AI & Marketing at AEIOU Solution Co.,Ltd.พญ.พิยะดา หาชัยภูมิ จิตแพทย์นักแต่งเพลง ที่ปรึกษาด้าน people & mindful leadershipพิริยะ กุลกาญจนาชีวิน Content Director & Co-Founder Glow Storyวราภรณ์ ศิริบุญมา CEO&Founder Rich of Joyวันชนะ วิรัชลาภ Director & Founder, Howtochangeศิวัตร เชาวรียวงษ์ Founder and Executive Coach, River Mersey Co., Ltd. อัครินทร์ เทพประสิทธิ์ ผู้ก่อตั้ง และนักออกแบบกลยุทธ์ บริษัทที่ปรึกษา MVP Consultantนี่เป็นเพียงน้ำจิ้มเล็ก ๆ ของไลน์อัปขนาดใหญ่ที่จะตามมา ติดตาม PPC2025 ให้ดี เพราะยังมีสปีคเกอร์ที่รอเซอร์ไพรส์คุณอีกมากมาย! เตรียมพบกับสุดยอดสปีคเกอร์ และอัปเกรดทุกทักษะที่คนทำงานต้องรู้! กดบัตรได้ที่ https://bit.ly/4gwsWdcรายละเอียดบัตร Conference ราคา Early Birdบัตร Early Bird ราคา 1,990 บาทใช้เข้าร่วมงานวันที่ 2 เม.ย. 2025 เท่านั้นบัตรนี้สามารถใช้รับชมทุกเซสชันย้อนหลังได้ 6 เดือน (ยกเว้น Workshop)พิเศษ มาเป็นกลุ่มคุ้มกว่า! จับกลุ่ม 4 คน ซื้อบัตร Early Bird - Pack 4 ในราคาสุดพิเศษ 7,500 บาท (จากราคาปกติ 7,960 บาท) รายละเอียดบัตร Focus Workshop (+ FREE : Conference Pass)บัตรราคา 3,000 บาท ต่อ 1 WorkshopFocus Workshop จะจัดในวันที่ 31 มี.ค.-1 เม.ย. 2025บัตร Workshop สามารถใช้เข้าร่วมงาน Conference วันที่ 2 เม.ย. ได้ฟรี!มางานนี้จะได้ฟังเรื่องอะไรบ้าง ?อัปเดตเทรนด์ HR และเครื่องมือสำหรับการทำงานในยุคนี้วิธีสร้าง Talent Team ที่แข็งแกร่ง ดึงดูดคนเก่งให้อยู่กับองค์กรเทคนิคการพัฒนาคน และการจัดการทีมให้เวิร์กขึ้น 10 เท่าเทคนิคสร้างวัฒนธรรมองค์กรแบบที่ใครก็อยากทำงานด้วยเรียนรู้การบริหาร ‘ใจของคนทำงาน’ ให้ทีมแข็งแกร่ง และอยากอยู่ต่อเข้าถึง AI ใช้ให้เป็น เพื่อปลดล็อกโอกาสใหม่ ๆ ในองค์กรPEOPLE PERFORMANCE CONFERENCE จัดขึ้นต่อเนื่องมาเป็นปีที่ 3 แล้ว โดยจัดขึ้นครั้งแรกภายใต้งาน CTC2023 FESTIVAL ด้วยความร่วมมือระหว่าง CREATIVE TALK ผู้จัดงาน CTC CREATIVE TALK CONFERENCE และ QGEN CONSULTANT บริษัทที่ปรึกษาผู้เชี่ยวชาญในด้าน People & Organization",
  "categories": [
    "Concert",
    "Education"
  ],
  "start_date": "2 เมษายน 2025",
  "end_date": "2 เมษายน 2025",
  "event_slot_time": null,
  "location": "ไบเทค บางนา - BITEC",
  "url": "https://www.facebook.com/creativetalklive",
  "cover_picture": "https://api.thailandexhibition.com/uploads/PEOPLE_PERFORMANCE_CONFERENCE_2025_607a2ec5af.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:10",
  "status": "past",
  "original_filename": "PEOPLE PERFORMANCE CONFERENCE 2025.json"
}