{
    "title": "A Sleep of Reason Produces Fantasy",
    "description": "A Sleep of Reason Produces Fantasyวันที่ 26 ตุลาคม 2567 - 5 มกราคม 2568เปิดทำการทุกวัน เวลา 11.00 - 19.00 น.ณ ห้อง WHOOP! MMAD ชั้น 3 มันมัน ศรีนครินทร์นิทรรศการ A Sleep of Reason Produces Fantasy โดย ภูมิภัทร อุษาประทุมบาน นำเสนอภาพถ่ายที่ท้าทายมุมมองและการรับรู้ของผู้ชมเกี่ยวกับ \"ความเป็นจริง\" และ \"ความเสมือน\" ผ่านการสร้างภาพที่สะท้อนให้เห็นถึงความก้ำกึ่งระหว่างสองสิ่งนี้ ภูมิภัทรชี้ให้เห็นถึงการรับรู้ที่อาจบิดเบือนโดยตาของผู้ชม ซึ่งในบางครั้ง การมองเห็นที่รวดเร็วนำไปสู่การตัดสินที่ผิดพลาด ความเป็นจริงถูกปรับให้เข้ากับบริบทใหม่ ถูกจัดให้อยู่ในสถานะที่แตกต่างไป - เหมือนความฝันในยามหลับใหล ซึ่งบางทีอาจเติมเต็มสิ่งที่ขาดหายหรืออาจเสริมแต่งเกินความจำเป็นเอนกายกลืนกล่อมสำนึก เนรมิตโลกตามใจหมาย…ครั้นเนตรเบิกประจักษ์เหตุ กาลปรากฏประการบรรดาลผล ดั่งความฝันเล็ดลอดมาครอบงำจิตยามตื่นในกระบวนการสร้างสรรค์ นำภาพมาผสานและต่อเติม สร้างมิติใหม่ให้กับภาพถ่าย โครงสร้างถูกดัดแปลงแต่ยังคงสภาวะอยู่กับตัวบทเดิม ศิลปินได้นำองค์ประกอบของภาพมาประกอบใหม่ให้เกิดความหมายและมิติที่ลึกขึ้นของมุมระนาบ เป็นการทบทวนภาพเก่าผ่านโครงสร้างใหม่ ซึ่งกระบวนการนี้เองทำให้เกิด \"ความจริง\" ของภาพที่ผู้ชมไม่สามารถรับรู้ได้จากภาพเดิมโดยตรง…เหตุไฉนใคร่รู้ความ ตามสำนึกจิตสู่ขวัญครองกาย นิทรรศการนี้เปิดโอกาสให้ผู้ชมพิจารณาความจริงของภาพถ่าย โดยการเชื่อมโยงโครงสร้างเดิมของตัวตนหรือบุคคลกับมิติของวัตถุผ่านภาพ จึงสามารถสะท้อน \"ความจริง\" ที่อยู่ในขอบเขตของจินตนาการและการตีความที่ไม่มีที่สิ้นสุดA Sleep of Reason Produces Fantasy นิทรรศการเดี่ยว โดย ภูมิภัทร อุษาประทุมบาน งานเปิดนิทรรศการ วันที่ 26 ตุลาคม 2567 เวลา 17:00 น. เป็นต้นไป ช่วงเวลาจัดแสดง 26 ตุลาคม 2567 - 5 มกราคม 2568 เปิดทำการทุกวัน ตั้งแต่เวลา 11.00 - 19.00 น. ห้อง WHOOP! MMAD ชั้น 3 มันมัน ศรีนครินทร์ (Google map: https://goo.gl/maps/caQgLisLvvkaz3Gu5)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "26 ตุลาคม 2024",
    "end_date": "5 มกราคม 2025",
    "event_slot_time": "11:00–19:00",
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/MunMunSrinakarin",
    "cover_picture": "https://api.thailandexhibition.com/uploads/A_Sleep_of_Reason_Produces_Fantasy_ee06e38463.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:51",
    "status": "past"
}