{
  "title": "SEVENTEEN [RIGHT HERE] WORLD TOUR IN BANGKOK",
  "description": "SEVENTEEN [RIGHT HERE] WORLD TOUR IN BANGKOKวันที่ 15 - 16 กุมภาพันธ์ 2568ณ ราชมังคลากีฬาสถานเคป๊อป ไอคอนระดับโลก ‘SEVENTEEN’ ปักหมุดมาเยือนเมืองไทยกับเวิลด์ทัวร์ครั้งใหม่ ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN BANGKOK’ เจอกัน 15 - 16 กุมภาพันธ์ 2568 ที่ราชมังคลากีฬาสถาน จัดโดย ไลฟ์ เนชั่น เทโร SEVENTEEN คัมแบ็กมาพร้อมกับผลงานชุดใหม่ SPILL THE FEELS มินิอัลบั้ม 6 เพลงที่เต็มไปด้วยกลิ่นอายความป๊อป สอดแทรกด้วยซาวด์ฮิปฮอปสไตล์ไมอามี่ เบส มาพร้อมคอนเซปต์สุดเท่จากการเล่นคำสลับอักษร SPILL THE FEELS จาก I FELT HELPLESS สะท้อนถึงการเปลี่ยนผ่านจากความรู้สึกโดดเดี่ยวไร้การช่วยเหลือ มาเป็นรุ่งอรุณแห่งวันใหม่ที่เกิดขึ้นได้จากการสำรวจความรู้สึกที่แท้จริงของเราSEVENTEEN ต้องการให้บทเพลงของเขาช่วยปลอบประโลมจิตใจที่ห่อเหี่ยวและสิ้นหวัง และเป็นเพื่อนที่ช่วยให้คนฟังทุกคนได้ ‘ระบาย’ สิ่งที่อยู่ในใจ ผ่านความเชื่อมั่นและวางใจในกันและกันแบบที่แต่ละเพลงช่วยกันสื่อออกมา เปิดตัวด้วยซิงเกิ้ล LOVE, MONEY, FAME (feat. DJ Khaled) ที่นอกจากจะมาพร้อมท่าเต้น และเมโลดี้ติดหูแล้ว มิวสิควิดีโอเพลงนี้ยังมีความพิเศษตรงที่ใช้สถานที่ถ่ายทำที่ไทย ทำเอากะรัตไทยเป็นปลื้มสุด ๆ นอกจากซิงเกิ้ลเปิดตัวแล้ว โฟกัสแทร็กอย่าง EYES ON YOU ก็เป็นที่พูดถึงในโลกโซเชียล ด้วยจังหวะอัปบีท ผสานกับท่อนร้องติดหู ทำให้อัลบั้ม SPILL THE FEELS เป็นอีกหนึ่งอัลบั้มที่ติดอันดับอัลบั้มยอดนิยมทั้งเกาหลีใต้และระดับโลกอย่าง Melon, Billboard และ Official Charts ในช่วงปีที่ผ่านมา ถือเป็นปีที่ประสบความสำเร็จของบอยแบนด์ 10 ปีกลุ่มนี้เป็นอย่างมาก ไม่ว่าจะเป็นการเป็นศิลปินเคป๊อปกลุ่มแรกที่ได้ขึ้นแสดงบน Pyramid Stage ในงาน Glastonbury หนึ่งในเทศกาลเพลงเก่าแก่และมีชื่อเสียงที่สุดของโลก การขึ้นแท่นเป็นเบอร์หนึ่งของโลกในฐานะศิลปินที่กวาดยอดขายสูงสุดทั่วโลก จากอัลบั้ม FML และยังได้จัดคอนเสิร์ตใหญ่ที่โกยางต่อหน้าผู้ชมกว่า 58,000 คนอีกด้วยSEVENTEEN ได้คิกออฟเวิลด์ทัวร์ RIGHT HERE ที่สหรัฐอเมริกาเรียบร้อยเมื่อเดือนตุลาคมที่ผ่านมา จัดเต็มเซ็ตลิสต์ตั้งแต่อัลบั้มแรกจนถึงปัจจุบัน ไม่ว่าจะเป็น Super, God of Music และ Adore You พร้อมทั้งโชว์ที่เป็นไฮไลท์อย่างเพลง Fear ที่เล่าถึงจุดเปลี่ยนผ่านกว่าจะมาเป็นพวกเขาในทุกวันนี้จนกลายเป็นเพลง Fearless ด้วยการเล่าเรื่องอันชาญฉลาด เพลงที่กลั่นกรองมาจากการโปรดิวซ์ของพวกเขา รวมไปถึงเพอร์ฟอมานซ์คอนเซปต์อันทรงพลัง ทำให้ SEVENTEEN กลายเป็นหนึ่งในศิลปินที่แฟนเพลงหลาย ๆ คนต้องไปดูพวกเขาแสดงสักครั้งในชีวิตกะรัตไทยเตรียมตัวให้พร้อม! วอร์มคอให้ดี การันตีอาจูไนซ์นันสต็อปไปกับ SEVENTEEN ใน ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN BANGKOK’ 15 - 16 กุมภาพันธ์ 2568 ที่ราชมังคลากีฬาสถาน บัตรราคาเริ่มต้น 2,800 บาท จำหน่ายบัตรรอบทั่วไปพร้อมกัน 15 พฤศจิกายน 2567 10.00 น. เป็นต้นไป ทาง thaiticketmajor.com",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "15 กุมภาพันธ์ 2025",
  "end_date": "16 กุมภาพันธ์ 2025",
  "event_slot_time": null,
  "location": "สนามราชมังคลากีฬาสถาน",
  "url": "https://www.facebook.com/livenationth",
  "cover_picture": "https://api.thailandexhibition.com/uploads/SEVENTEEN_RIGHT_HERE_WORLD_TOUR_IN_BANGKOK_44101041cf.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    58000
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:05",
  "status": "past",
  "original_filename": "a04770b7a2e1f628205715f790dfeb49.json"
}