{
  "title": "ประเพณีงานเจ เยาวราช 2567",
  "description": "ประเพณีงานเจ เยาวราช 2567วันที่ 2 - 11 ตุลาคม 2567ณ ถนนเยาวราช เขตสัมพันธวงศ์“ประเพณีงานเจ เยาวราช 2567” จะจัดขึ้นในวันที่ 2 - 11 ตุลาคม 2567 ณ บริเวณซุ้มประตูเฉลิมพระเกียรติ 6 รอบพระชนมพรรษา ถนนเยาวราช ภายใต้แนวคิด “72 พรรษามหามงคล” เพื่อเฉลิมพระเกียรติเนื่องในโอกาสที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงเจริญพระชนมพรรษา 6 รอบ หรือ 72 พรรษาโดยงานด้านพิธีกรรม ประกอบด้วย 3 ส่วนหลัก“มงคลสถาน” ซุ้มประตูเฉลิมพระเกียรติฯ เยาวราช เป็นมณฑลพิธีอันศักดิ์สิทธิ์ที่ชาวเยาวราช ให้ความเคารพ และจัดพื้นที่ต้อนรับเจ้าฟ้ามหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์ สำหรับประเพณีงานเจนี้ ได้ใช้พื้นที่บริเวณซุ้มประตูเฉลิมพระเกียรติฯ เยาวราช เป็นมณฑลพิธีอันศักดิ์สิทธิ์“ตำนาน 22 ศาลเจ้า” พิธีรวมผงธูปจาก 22 ศาลเจ้าในเยาวราช ซึ่งในแต่ละปีมีประชาชนจากทั่วทุกมุมโลกมากราบไหว้ขอพรเป็นจำนวนมาก ด้วยแรงอธิษฐานและความเชื่อมั่นในพลังแห่งศรัทธาจะนำมาซึ่งความสุข ความเจริญ และเป็นมงคลชีวิตแด่ผู้ประพฤติดีทุกคน โดยใน 1 ปี จะมีการรวมผงธูปเพียงครั้งเดียวเท่านั้น เพื่อเป็นมวลสารสำคัญในการประกอบพิธี และจะอัญเชิญผงธูปมวลสารจาก 22 ศาลเจ้า ซึ่งเปรียบเสมือนการรวมใจเป็นหนึ่งเดียว สามัคคีกลมเกลียวเป็นปึกแผ่น มาประดิษฐานที่ซุ้มประตูเฉลิมพระเกียรติฯ เยาวราช“จิตแห่งศรัทธา” เทพเจ้าแห่งการกินเจ “กิวอ๋อง ฮุกโจ้ว เต้าบ้อเนี้ย น่ำซิ้ง ปั๊กเต้าแชกุง” โดยคณะกรรมการจะทำพิธีแห่อัญเชิญ “กิวอ๋อง ฮุกโจ้ว เต้าบ้อเนี้ย น่ำซิ้ง ปั๊กเต้าแชกุง” ทั้ง 12 องค์บนเกี้ยว นอกจากนี้ยังอัญเชิญองค์เจ้าแม่กวนอิม 1,000 มือที่มีอายุเก่าแก่ และเทพเจ้าหมอยา (ฮั่วท้อเซียนซือ) มาประดิษฐานที่ซุ้มประตูเฉลิมพระเกียรติฯ เยาวราช เพื่อให้ประชาชนได้สักการบูชาในส่วนของงานด้านพิธีการนั้น คณะกรรมการได้จัดให้มีการทำอาหารเจมงคลกระทะใหญ่ “ผัดหมี่มหามงคล 10 มังกรสวรรค์” โดยมาสเตอร์เชฟจากโรงแรมแกรนด์ ไชน่า เยาวราช พร้อมแจกฟรีให้ผู้ร่วมงาน จำนวน 1,110 จาน ในพิธีเปิดงาน วันพฤหัสบดีที่ 3 ตุลาคม 2567 พิธีจุดเทียนถวายพระพรชัยมงคล พระบาทสมเด็จพระเจ้าอยู่หัว รวมทั้งขบวนแห่รถบุปผชาติองค์สมมติพระโพธิสัตว์กวนอิม ขบวนสิงโต มังกร ขบวนจากผู้สนับสนุน และขบวนอื่น ๆ อีกมากมาย การจำหน่ายอาหารเจคุณภาพเลิศรสจากผู้ประกอบการกว่า 100 ร้านค้า เรียงรายเต็มพื้นที่ 2 ฟากฝั่งถนนเยาวราช ตลอดการจัดงาน 10 วัน 10 คืนการขบวนแห่ประเพณีงานเจ เยาวราช 2567 ดังนี้วันพุธที่ 2 ตุลาคม 2567 เวลา 14.00 - 16.00 น. พิธีแห่อัญเชิญเทพเจ้า “กิวอ๋อง ฮุกโจ้ว เต้าบ้อเนี้ย น่ำซิ้ง ปั๊กเต้าแชกุง” บนเกี้ยว ตั้งแต่วัดโลกานุเคราะห์ ไปประดิษฐานที่ซุ้มประตูเฉลิมพระเกียรติฯ เยาวราชวันพฤหัสบดีที่ 3 ตุลาคม 2567 เวลา 18.00 - 20.00 น. ขบวนแห่รถบุปผชาติองค์สมมติพระโพธิสัตว์กวนอิม ขบวนสิงโต มังกร ขบวนจากผู้สนับสนุน ที่พร้อมใจกันพาเหรดเพื่อประเพณีงานเจ เยาวราช 2567 อย่างสนุกสนานวันอังคารที่ 8 ตุลาคม 2567 เวลา 14.00 - 20.00 น. ขบวนแห่กระทงสะเดาะเคราะห์วันศุกร์ที่ 11 ตุลาคม 2567 เวลา 23.00 - 00.00 น. พิธีแห่อัญเชิญเทพเจ้า “กิวอ๋อง ฮุกโจ้ว เต้าบ้อเนี้ย น่ำซิ้ง ปั๊กเต้าแชกุง” บนเกี้ยวกลับ ตั้งแต่ซุ้มประตูเฉลิมพระเกียรติฯ เยาวราช และสิ้นสุดที่วัดโลกานุเคราะห์",
  "categories": [
    "Art & Design"
  ],
  "start_date": "2 ตุลาคม 2024",
  "end_date": "11 ตุลาคม 2024",
  "event_slot_time": null,
  "location": "กรุงเทพมหานคร - Bangkok ",
  "url": "https://www.thailandexhibition.com/TradeShow/ID/6197",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Vegetarian_Festival_cd21facad8.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:47",
  "status": "past",
  "original_filename": "ประเพณีงานเจ เยาวราช 2567.json"
}