{
  "title": "ART CALORIES",
  "description": "ART CALORIESวันที่ 1 - 30 เมษายน 2568ณ The Gallery Shop ชั้น 1 ริเวอร์ ซิตี้ แบงค็อกThe Gallery Shop ร่วมกับ THAICENSING ภูมิใจนำเสนอ “ART CALORIES” การจัดแสดง POP-UP ศิลปะแบบกลุ่มที่เชิญชวนเหล่าศิลปินมาสำรวจและเฉลิมฉลองความมั่นใจในร่างกาย (Body Positivity) ผ่านการแสดงออกทางความคิดสร้างสรรค์ของพวกเขา แต่แม้การจัดแสดงศิลปะนี้จะเปิดรับการสร้างสรรค์ศิลปะทุกรูปแบบ หัวใจสำคัญของงานนี้คือการโอบรับและนำเสนอคาแรคเตอร์พลัสไซส์ ไม่ว่าจะเป็นการปรับใช้คาแรคเตอร์ดั้งเดิมหรือการนำเสนอคาแรคเตอร์พลัสไซส์ที่มีอยู่แล้วในปัจจุบันการจัดแสดง POP-UP ศิลปะครั้งนี้จัดขึ้นเพื่อเฉลิมฉลองสรีระโค้งมนและความมั่นใจในร่างกายของผู้ชมและผู้สร้างสรรค์ผลงานทุกคนผ่านผลงานซึ่งนำเสนอมิติที่น่าสนใจและเสน่ห์ของรูปร่างที่หลากหลาย พร้อมถ่ายทอดความสุขที่เกิดขึ้นได้ง่าย ๆ จากการใช้ชีวิตใช้ชีวิตด้วยการยอมรับและโอบกอดความเป็นเอกลักษณ์ของตัวเอง โดยงานนี้ เราได้รับเกียรติจากศิลปินนานาชาติทั้งหมด 12 ท่านมาร่วมสร้างผลงานใน POP-UP ครั้งนี้ ได้แก่ CheesyDuck, Dindong.Cat, Fat People Company, Greenie and Elfie, Kinmaton, Lemon and Sugar, Meimo, Mocaccha, Nimbus, Red Loving Wolf, Tahilalats และ UGLY MEWSเกี่ยวกับศิลปิน1. Cheesy Duck เป็น “เป็ดน้อยว่างงาน” ที่อาศัยอยู่กับแม่ และมักจะถูกไล่ให้ออกไปหางานทำเสมอๆ แต่แทนที่จะหางานอย่างจริงจัง Cheesy กลับเจอความสนุกและเสียงหัวเราะจากสิ่งเล็กๆ น้อยๆ รอบตัว ด้วยนิสัยขี้เล่นและความอยากรู้อยากเห็น เขาชอบลองทำอะไรใหม่ๆ อยู่เสมอ และไม่ว่าจะลองทำอะไรก็มักจะมีเหตุการณ์ชวนหัวเราะเกิดขึ้นด้วยสีหน้าทะเล้นและพลังบวกของเขา Cheesy Duck จึงเป็นตัวละครที่สะท้อนถึงความสนุกสนาน การใช้ชีวิตแบบไม่ต้องจริงจังเกินไป และการกล้าลองทำอะไรโดยไม่ต้องคิดมาก “Duck Do It” เป็นสโลแกนที่สะท้อนตัวตนของเขา-ไม่ว่าจะเป็นงานหรือความสนุก ขอแค่ลงมือทำก่อน แล้วชีวิตจะพาไปเอง!2. Din Dong เป็นแมวการ์ตูนที่ถูกสร้างขึ้นโดย Postgal Workshop เขาเป็นแมวที่เต็มไปด้วยความสุขและพลังบวกเสมอ พร้อมด้วยความฝันอันยิ่งใหญ่ คติประจำใจของเขาคือ “Impossible is possible” หรือ “ไม่มีอะไรที่เป็นไปไม่ได้” ซึ่งสะท้อนถึงภารกิจของ Din Dong ในการมอบพลังบวกและเยียวยาจิตใจให้กับผู้คนที่ใช้ชีวิตอย่างเร่งรีบDin Dong เป็นผลงานสร้างสรรค์ในหลายสื่อ ไม่ว่าจะเป็น แอนิเมชัน, หนังสือการ์ตูน และโปรเจกต์ลิขสิทธิ์ต่างๆ แอนิเมชันของเขายังเคยออกอากาศทางสถานีโทรทัศน์ Japan BS TV และได้รับรางวัล Special Jury Award จากงาน Asiagraphนอกจากนี้ คอลเลกชันแอนิเมชันของ Din Dong ยังถูกคัดเลือกให้เป็น “Famous Animation Section” ในเทศกาลภาพยนตร์ฮ่องกงครั้งที่ 34 (HKIFF) และมีรูปปั้นของเขาตั้งอยู่ที่ Comic Avenue of Stars ใน Tsim Sha TsuiDin Dong ยังเคยร่วมโปรเจกต์ Crossover กับแบรนด์ดังระดับโลก เช่น Canon, Eva Air, Bioderma, P&G และอีกมากมาย นอกจากนี้ เขายังมี นิทรรศการเดี่ยว ที่จัดแสดงในสถานที่สำคัญอย่าง Harbour City LCX, Olympian City รวมถึงเคยจัดแสดงใน เซี่ยงไฮ้, ญี่ปุ่น และไต้หวัน3. Fat People Company ถ่ายทอดเรื่องราวในชีวิตประจำวันของเหล่าคนอ้วนที่ต้องพบเจอ ปัญหาของความอวบระยะสุดท้าย การต่อสู้กับของอร่อยและการลดน้ำหนัก4. Greenie and Elfie TOO NATTHAPONG เป็นศิลปินและนักออกแบบจากประเทศไทย ผู้หลงใหลในเสน่ห์ของตัวการ์ตูน เขาสำเร็จการศึกษาจาก University of Arts และเริ่มต้นเส้นทางอาชีพที่เขารักมากว่า 20 ปี เขาเป็นทั้ง นักวาดภาพประกอบ, นักออกแบบคาแรคเตอร์, ครีเอทีฟไดเรกเตอร์ และผู้ร่วมก่อตั้งบริษัทแอนิเมชั่น BeboydcgGreenie & Elfie ถูกเปิดตัวสู่สาธารณชนครั้งแรกที่ Toysoul HK 2015 และสามารถครองใจแฟนๆ มากมายทั้งใน ฮ่องกงและประเทศไทย ปัจจุบันเขามีแผนที่จะสร้างและขยายโลกของ Greenie & Elfie ผ่าน หนังสือนิทาน, แอนิเมชัน, ฟิกเกอร์ และงานศิลปะ/ออกแบบ 5. Kinmaton เป็นตัวละครที่มีความสดใสและเต็มไปด้วยความแปลกแหวกแนว มองโลกผ่านมุมมองที่ไม่เหมือนใคร แม้ว่าเขาจะ ร่ำรวยมหาศาล แต่ ความฝันของเขากลับเป็นการได้ใช้ชีวิตอย่างคนยากจน เพราะเขาเชื่อว่าความยากจนจะช่วยให้เขามองเห็นคุณค่าที่แท้จริงของสิ่งต่างๆ นอกเหนือจากมูลค่าทางการเงิน ด้วยเหตุนี้ Kinmaton จึงออกเดินทางผจญภัยและลองใช้ชีวิตในแบบของคนธรรมดา—ไม่ว่าจะเป็นการใช้ชีวิตอย่างเรียบง่าย หรือการลองทำงานที่ไม่ได้ค่าตอบแทนสูง มุมมองที่แตกต่างของเขาทำให้ผู้คนรอบตัวทั้งงงและขำไปพร้อมๆ กัน ด้วยบุคลิกที่ขี้เล่น แปลกแต่จริงใจ และการมองเห็นความสุขจากสิ่งเล็กๆ ในชีวิต Kinmaton ไม่ใช่แค่ตัวละครธรรมดา แต่เป็นสัญลักษณ์ของความคิดสร้างสรรค์ พลังบวก และมุมมองใหม่ที่ทำให้เราตั้งคำถามว่า “อะไรคือสิ่งที่มีค่าจริงๆ ในชีวิต?”6. Lemon and sugar ศิลปินผู้เปี่ยมไปด้วย ความรักในงานคราฟต์และเลมอน จบการศึกษาจากภาควิชากราฟิกดีไซน์ของ Tama Art University ในญี่ปุ่น หลังจากร่วมงานกับบริษัทผลิตคาแรคเตอร์และเอเจนซีด้านดีไซน์ เขาได้เริ่มต้นเส้นทางของตัวเองภายใต้ชื่อ LEMONA DESIGNนอกจากงานออกแบบเชิงพาณิชย์แล้ว เขายังพัฒนา คาแรคเตอร์ต้นฉบับ “Lemon & Sugar” ให้เป็นที่รู้จักทั้งในและต่างประเทศ ไม่เพียงแค่ในรูปแบบของภาพวาดและแอนิเมชันเท่านั้น แต่เขายังสร้างสรรค์ผลงานหลากหลายรูปแบบโดยใช้เทคโนโลยี เช่น เครื่องปักผ้าและเครื่องตัดเลเซอร์7. Meimo แก๊งลูกชิ้น! แก๊งแมวจอมซนสายกินที่เชื่อว่า “ของอร่อยคือพลังชีวิต!” สามสหายที่ตัวติดกันยิ่งกว่าตังเม เลิกเรียนเมื่อไรเป็นต้องออกล่าของกิน ไม่ว่าจะเป็นร้านขนมหน้าโรงเรียน ตลาดนัด หรือรถเข็นข้างทางเหมียวลูกชิ้น – แมวส้มจอมลุย คิดทีหลังบวกก่อนเสมอ ลูกชิ้นไม้โปรดคือของคู่กายเหมียวลูกชิด – แมวหน้าตึง สายเงียบแต่คมที่สุดในกลุ่ม ใครแย่งของกินระวังโดนจ้องจนขนลุเหมียวลูกชุบ – แมวสามสีสายอ้อน เจรจาขอของแถมเก่งที่สุด พกขนมเยอะ แต่ไม่ลืมขอชิมของเพื่อน8. Mocaccha เป็นศิลปินจากโตเกียวที่สร้างสรรค์ผลงานเกี่ยวกับเป็ด เธอเดินทางไปแสดงผลงานตามงานศิลปะทั่วเอเชีย พร้อมกับวาดการ์ตูนและภาพประกอบของ “Mochi Mochi Duck” ตัวละครเป็ดที่มีลักษณะนุ่มนิ่มคล้ายโมจิที่กำลังละลาย9. Nimbus ฉันคือ Paulus Hyu ผู้อยู่เบื้องหลัง Nimbus—ของเล่นดีไซน์ที่ได้รับแรงบันดาลใจจาก สุนัขเฟรนช์บูลด็อกของฉัน ซึ่งตั้งชื่อตามก้อนเมฆ “Cumulo Nimbus” สิ่งที่เริ่มต้นจากการเป็นสัญลักษณ์ของความฝัน ได้พัฒนาไปสู่คอลเลกชันของเล่นดีไซน์และผลิตภัณฑ์ที่กระตุ้นให้ผู้คน กล้าฝันและลงมือทำให้เป็นจริงในฐานะผู้ที่หลงใหลในของเล่นดีไซน์ และเป็นส่วนหนึ่งของ Mindblowon Toys Division ฉันได้ร่วมมือกับพาร์ทเนอร์อย่าง Unbox Industries เพื่อช่วยให้ Mindblowon ขยายธุรกิจของเล่นและทรัพย์สินทางปัญญาไปสู่ตลาดต่างประเทศฉันมุ่งมั่นที่จะ ผลักดันวงการของเล่นดีไซน์ในอินโดนีเซีย สนับสนุน ครีเอเตอร์และนักสะสมในท้องถิ่น รวมถึงส่งเสริม ความร่วมมือกับศิลปินทั่วโลก10. Red Loving Wolfศศิวิมล สุนทรวิกรานต์ (กุง) หรือ CHORKUNG เป็นนักวาดภาพประกอบหนังสือเด็กและเคยทำงานเป็น Concept Artist ในวงการแอนิเมชัน ปัจจุบันเป็นศิลปินผู้ออกแบบคาแรคเตอร์ Red Loving WolRed Loving Wolf เป็นคาแรคเตอร์ที่เต็มไปด้วยความน่ารักและเรื่องราวที่น่าตื่นเต้นในโลกของ Multiverse แทนที่ “Rinny Red” (หนูน้อยหมวกแดง) และ “Milo” (หมาป่า) จะเป็นคู่ปรับเช่นเดียวกับในนิทานที่เราคุ้นเคย พวกเขากลับเป็นเพื่อนรักที่ออกผจญภัยไปด้วยกันในทุกๆ ที่ มิตรภาพและความผูกพันของทั้งสองแสดงให้เห็นว่า แม้จะมีความแตกต่างกันมากเพียงใด เราก็สามารถอยู่ร่วมกันและช่วยเหลือกันได้11. Tahilalatsก้าวเข้าสู่โลกอันน่าหลงใหลของ Tahilalats และเตรียมตัวให้ “Mindblowon”! เว็บคอมิกสุดฮิตจากอินโดนีเซียโดย LICK PALIK ที่ถ่ายทอดอารมณ์ขันและมุมมองสังคมอย่างแยบยล เปลี่ยนเหตุการณ์ธรรมดาในชีวิตประจำวันให้กลายเป็นการผจญภัยที่น่าตื่นเต้น ร่วมเป็นส่วนหนึ่งของแฟนๆ นับล้าน และค้นพบเสียงหัวเราะและแง่คิดที่รอคุณอยู่!12. UGLY MEWS ถูกสร้างขึ้นในปี 2023 และได้รับเลือกให้เป็น Outstanding IP ในโครงการ New Character IP Development Support Program โดย Korea Creative Content Agency (KOCCA) ในปีเดียวกัน นับตั้งแต่นั้นมา UGLY MEWS ได้เติบโตอย่างต่อเนื่อง โดยจัดมินิป๊อปอัพเอ็กซ์ฮิบิชันที่ Hyundai Department Store สาขา Sinchon และ IlsanMERRYVERSE STUDIO เป็นบริษัทด้านคาแรคเตอร์เอนเตอร์เทนเมนต์ที่สร้าง จักรวาลของตัวละครที่มีเอกลักษณ์และเสน่ห์เฉพาะตัว ปัจจุบันสตูดิโอเป็นเจ้าของ 3 IP ต้นฉบับ ที่มีเรื่องราวและโลกของตัวเองที่แตกต่างกัน ด้วยการสร้างจักรวาลที่ขับเคลื่อนโดยตัวละคร MERRYVERSE STUDIO ได้ขยายธุรกิจไปสู่การจัดจำหน่ายคอนเทนต์และการให้สิทธิ์การใช้งาน IP (Licensing)แล้วมาชมการเฉลิมฉลองความมั่นใจในร่างกาย (Body Positivity) พร้อมช็อปของที่ระลึกสุดน่ารักจาก “ART CALORIES” POP-UP at The Gallery Shop ได้ตั้งแต่วันที่ 1 - 30 เมษายน 2568 ที่ร้าน The Gallery Shop ชั้น 1 ริเวอร ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 เมษายน 2025",
  "end_date": "30 เมษายน 2025",
  "event_slot_time": null,
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/ART_CALORIES_762bbf67e0.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:09",
  "status": "past",
  "original_filename": "a88272fada7b30cb5ac888cb791e6c56.json"
}