{
  "title": "S4i Learning Mart วันเด็กแห่งชาติ 2568",
  "description": "S4i Learning Mart วันเด็กแห่งชาติ 2568วันที่ 10 - 11 มกราคม 2568เวลา 08.30 - 18.00 น.ณ อาคารสำนักงานนวัตกรรมแห่งชาติ หรือ NIA (ซอยโยธี ถนนพระรามที่ 6)กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัย และนวัตกรรม หรือ อว. โดยสำนักงานนวัตกรรมแห่งชาติ (องค์การมหาชน) หรือ NIA เชิญชวนร่วมงานวันเด็กแห่งชาติ ประจำปี 2568 โดยภายในงานประกอบด้วย กิจกรรมหลัก ได้แก่บูธ STEAM4INNOVATOR เรียนรู้ทักษะนวัตกรจาก STEAM4INNOVATOR ภายใต้ concept “S4i Learning Mart “ช้อป เพลิน Learn Play” เตรียมตัวสนุกไปกับการเรียนรู้ที่ไม่เหมือนใคร! กับนิทรรศการที่รวบรวมเครื่องมือพัฒนานวัตกร สุดพิเศษจาก STEAM4INNOVATOR มาให้เลือกครบจบในงานเดียว โดยจะพาน้อง ๆ เรียนรู้ ทำกิจกรรมพัฒนาทักษะที่นวัตกรยุคใหม่ต้องมี! ทั้ง Hard Skill และ Soft Skill ผ่านการเล่นเกมที่สนุกสนาน สร้างสรรค์ และเต็มไปด้วยแรงบันดาลใจ เพื่อค้นพบความเป็นนวัตกรในตัวเองVirtual Learning Station กับเกม Treasure Town ที่จะมาเปิดประสบการณ์ชวนตะลุยเมืองคู่ขนานค้นหาคำตอบ เพื่อช่วยจัดการสิ่งของไร้ค่าในชุมชนให้เป็นขุมทรัพย์ กิจกรรม Innovation Story ฟังเสียงบรรยายนวัตกรรมและจินตนาการว่าหน้าตานวัตกรรมที่ได้ฟังเป็นอย่างไร และกิจกรรม Hidden Mystery จับสิ่งของในกล่องปริศนา เพื่อค้นหาพี่ INNO Secret ค้นหาปริศนานวัตกรรม พบกับความสนุกและสาระมากมายได้ที่ถนนสายวิทยาศาสตร์ ในงาน \"อว. For Kids\" วันเด็กแห่งชาติ ประจำปี 2568 ตั้งแต่วันศุกร์ที่ 10 - วันเสาร์ที่ 11 มกราคม 2568 ณ อาคารสำนักงานนวัตกรรมแห่งชาติ หรือ NIA (ซอยโยธี ถนนพระรามที่ 6) ตั้งแต่เวลา 08.30 - 18.00 น.",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "10 มกราคม 2025",
  "end_date": "11 มกราคม 2025",
  "event_slot_time": "08:30–18:00",
  "location": "สำนักงานนวัตกรรมแห่งชาติ (องค์การมหาชน)",
  "url": "https://www.facebook.com/NIAThailand/",
  "cover_picture": "https://api.thailandexhibition.com/uploads/68_cd512eda50.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:00",
  "status": "past",
  "original_filename": "a9f0369289795e4f9f2f0c7d26d44322.json"
}