{
  "title": "หนัดกินผักแฟร์",
  "description": "Srirajah Rockers / Desktop Error / INSPIRATIVE and more... มหกรรมสุดยิ่งใหญ่แห่งปี “หนัดกินผักแฟร์” เตรียมระเบิดความสนุกและสร้างปรากฏการณ์ใหม่ในวงการสุขภาพและสายเขียว ระหว่างวันที่ 2 - 3 พฤศจิกานี้ ตั้งแต่ 16.00 - 00.00 น. ที่ช่างชุ่ย Creative Park ปิ่นเกล้า เข้างานฟรี ! (ยกเว้นคอนเสิร์ตใน Stoner Zone)ด้วยความร่วมมือจากผู้ประกอบการชั้นนำในอุตสาหกรรมกัญชาและกระท่อม รวมถึงนักธุรกิจด้านสุขภาพ อาหาร และการเกษตรอินทรีย์ มหกรรมนี้จะเป็นศูนย์รวมของการเรียนรู้ การแลกเปลี่ยน และการสร้างเครือข่ายในอุตสาหกรรมที่กำลังเติบโตอย่างรวดเร็วงานนี้ยังเปิดโอกาสให้ผู้ประกอบการและแบรนด์ชั้นนำในวงการได้แสดงสินค้าและสร้างการรับรู้แบรนด์ผ่านบูธแสดงสินค้ามากมาย ด้วยการแบ่งเป็นโซนต่าง ๆ เพื่อตอบรับไลฟสไตล์ที่หลากหลาย อาทิHealing Zone line up2 พ.ย.Thai Fit Studio (exercise)The sound of universe (meditation music)432hz talk by Borriboon Suklertnuntakij3 พ.ย.Most x Jah (meditation music)CBD yoga Sound of santi (exercise)Battle zone2 พ.ย.ชมโชว์มวยไทยและการชกเครียใจสายเขียวOpen Mic เปิดเวทีศิลปินหน้าใหม่3 พ.ย.การแข่งขันพันลำ ประกวดดอก ประชันเติมStoner Zone Line up Concert2 พ.ย.Srirajah Rockers (Reggae)Apichat Pakwan (หมอลำอินเตอร์)Repaze Jirayus Sainak, K.Aglet, P6isk, Sumdong hiphop all star3 พ.ย. Post RockDesktop errorINSPIRATIVEHope the flowersซื้อบัตรชมคอนเสิร์ตใน Stoner Zone ได้ที่ www.theconcert.com/p/3546บัตร Early Nud วันละ 100 บาท 1-8 ต.ค.เข้าชมคอนเสิร์ต วันที่ 2 พ.ย.เข้าชมคอนเสิร์ต วันที่ 3 พ.ย.บัตร Early High 2 วัน 200 บาท 1-8 ต.ค.บัตร Presale 240 บาท 9-31 ต.ค. เข้าชมคอนเสิร์ตได้ 2 วันบัตรเข้างาน At door 299 บาท 1-3 พ.ย. เข้าชมคอนเสิร์ตได้ 2 วันตอบโจทย์ทุกไลฟ์สไตล์ด้วย Activety เพ้นท์บ้องระบายสี, ผสมดิน, ย้ายกระถาง, การดูแลฟาร์มด้วย AI, ผ้ามัดย้อม, เสวนาแชร์ความรู้อุตสาหกรรมกัญชา\"หนัดกินผักแฟร์\" จะนำเสนอสินค้าและผลิตภัณฑ์ที่หลากหลายจากทั้งในประเทศและต่างประเทศ ตั้งแต่ผลิตภัณฑ์จากกัญชา กระท่อม ไปจนถึงอาหารเพื่อสุขภาพ รวมถึงโอกาสในการเรียนรู้เกี่ยวกับการใช้กัญชาเพื่อสุขภาพ และการทำเกษตรกรรมอินทรีย์แบบยั่งยืน ผู้เข้าร่วมงานจะสามารถสัมผัสประสบการณ์การสาธิตสินค้า การร่วมกิจกรรมเชิงโต้ตอบ และการเข้าร่วมเสวนาจากวิทยากรผู้เชี่ยวชาญงานนี้ยังเปิดโอกาสให้ผู้ประกอบการและแบรนด์ชั้นนำในวงการได้แสดงสินค้าและสร้างการรับรู้แบรนด์ผ่านบูธแสดงสินค้ามากมาย ไม่ว่าจะเป็นน Healing zone โซนเพื่อสุขภาคโยคะ ดนตรีสมาธิ การเต้นรำไทยออกกำลังกาย Battle zone ชมโชว์มวยไทย กิจกรรมเปิดเวทีแร๊พเปอร์ศิลปินหน้าใหม่และการแข่งขัน Stoner zone โซนนี้ผู้เข้าชมสามารถเรียนรู้เกี่ยวกับประโยชน์ของกัญชาและกระท่อมในด้านการแพทย์และมหาลัย การบริโภค หรือการแสดงสินค้าทางเลือกใหม่ ๆ ในโซนสุขภาพและการดูแลตนเอง และคอนเสิร์ตจากวงดนตรีมีชื่อ\"หนัดกินผักแฟร์\" เป็นงานแฟร์ที่รวมผู้ประกอบการกว่า 100 แบรนด์และผู้บริโภคในอุตสาหกรรมกัญชา กระท่อม และอาหารเพื่อสุขภาพจากทั่วประเทศ มุ่งเน้นการสร้างความเข้าใจที่ถูกต้องในการบริโภคอย่างยั่งยืน พร้อมทั้งสร้างโอกาสใหม่ ๆ ให้กับผู้ประกอบการในอุตสาหกรรม",
  "categories": [
    "Others",
    "Business"
  ],
  "start_date": "2 พฤศจิกายน 2024",
  "end_date": "3 พฤศจิกายน 2024",
  "event_slot_time": "16:00–00:00",
  "location": "ช่างชุ่ย - ChangChui",
  "url": "https://www.facebook.com/NUDKINPUK",
  "cover_picture": "https://api.thailandexhibition.com/uploads/30_8_333032f18b.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:52",
  "status": "past",
  "original_filename": "aadfb7e9867dd0327fc4f6d820f50522.json"
}