{
    "title": "Activity Series: Cross Culture Intergeneration 2025",
    "description": "Activity Series: Cross Culture Intergeneration 2025วันที่ 4 - 26 มกราคม 2568ณ มิวเซียมสยามActivity Series 1: “ส่องสรรพในประวัติศาสตร์ ว่าด้วยนานาสัตว์” เรื่อง ปีกเล็กในเมืองใหญ่ : บินข้ามเวลาไปกับนกในประวัติศาสตร์ และเมืองสมัยใหม่ สำรวจเพื่อนสัตว์ในเมืองหลวง เรียนรู้เรื่องราวในประวัติศาสตร์และสิ่งแวดล้อม สร้างความเข้าใจในการอยู่ร่วมกันระหว่างมนุษย์กับสัตว์ต่าง ๆ ในธรรมชาติวันที่ 4 มกราคม 25681. กิจกรรม ปีกในป่าคอนกรีต : ส่องนก เรียนรู้เมืองเวลา 07.00 - 12.00 น. ณ มิวเซียมสยาม และสวนสราญรมย์ (รับผู้เข้าร่วมกิจกรรม 30 คน)วิทยากร สมาคมอนุรักษ์นกและธรรมชาติแห่งประเทศไทยร่วมสำรวจนกในเกาะรัตนโกสินทร์ เรียนรู้และเข้าใจธรรมชาติ ในการดำรงชีวิตของนกในเมืองใหญ่2. กิจกรรม Talk & Workshop ปีกใต้เงาเมือง : เรื่องเล่าจากธรรมชาติ และการเรียนรู้เวลา 13.00 - 14.30 น. ณ อาคารอเนกประสงค์ มิวเซียมสยาม (รับผู้เข้าร่วมกิจกรรม 30 คน)วิทยากร สมาคมอนุรักษ์นกและธรรมชาติแห่งประเทศไทยรู้จักนกในเมืองชนิดต่างๆ ที่อยู่รอบตัว สร้างความเข้าใจในการอยู่ร่วมกันระหว่างนก มนุษย์และธรรมชาติ3. กิจกรรม Workshop : Suskewiet Visionsจากนิทรรศการ Bangkok Art Biennale 2024 เวลา 15.30 - 16.30 น. ณ ห้องนิทรรศการชั่วคราว 3 และพื้นที่มิวเซียมสยาม (รับผู้เข้าร่วมกิจกรรม 20 คน)วิทยากร ดร.ปรมพร ศิริกุลชยานนท์ ภัณฑารักษ์เทศกาล Bangkok Art Biennale  สร้างเสริมจิตนาการสู่งานศิลปะ โดยการฟังเสียงสิ่งแวดล้อมรอบตัวเรา ในรูปแบบที่แตกต่างออกไป เพื่อปรับบริบทคติพื้นที่ขึ้นใหม่ในการสื่อสาร และความเป็นไปได้ของการอยู่ร่วมกันระหว่างมนุษย์ นก และธรรมชาติวันที่ 18 มกราคม 2568กิจกรรม ปีกในตำนาน : ส่องนกในภาพจิตรกรรมฝาผนังวัดพระแก้ว เวลา 10.00 - 13.00 น. ณ มิวเซียมสยาม และวัดพระศรีรัตนศาสดาราม (รับสมัครผู้เข้าร่วมกิจกรรม 20 คน)วิทยากรคุณ วัชระ สงวนสมบัติ ผู้อำนวยการศูนย์บริหารและอนุรักษ์ตัวอย่างทางธรรมชาติวิทยา และสัตว์สตัฟฟ์ สำนักวิชาการพิพิธภัณฑ์ธรรมชาติวิทยา องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติคุณยุทธพงษ์ รัศมี นักวิชาการ ศูนย์บริหารและอนุรักษ์ตัวอย่างทางธรรมชาติวิทยา และสัตว์สตัฟฟ์ สำนักวิชาการพิพิธภัณฑ์ธรรมชาติวิทยาก องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ ศึกษานกในประวัติศาสตร์ผ่านภาพวาด และนกในจิตนาการของจิตรกร ในภาพจิตรกรรมฝาผนังที่วัดพระแก้ววันที่ 4 - 26 มกราคม 2568 นิทรรศการขนาดเล็ก “ปีกเล็กในเมืองใหญ่ : ล่องลอยและเปลี่ยนแปร” และกิจกรรมประกอบนิทรรศการ เวลา 10.00 - 18.00 น. ณ ห้องโถงอาคารพิพิธภัณฑ์ มิวเซียมสยามผู้สนใจสมัครเข้าร่วมกิจกรรม ไม่เสียค่าใช้จ่าย คลิกที่ https://forms.gle/xCC5na8LpCGam8dq9 หรือสแกน QR code ที่ภาพได้เลย ตั้งแต่วันนี้ - 26 ธันวาคม 2567 ผู้ที่ได้เข้าร่วมกิจกรรมเจ้าหน้าที่จะติดต่อกลับภายในวันที่ 27 ธันวาคม 2567 ในช่องทางอีเมล (ที่ท่านได้ลงทะเบียน)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "4 มกราคม 2025",
    "end_date": "26 มกราคม 2025",
    "event_slot_time": null,
    "location": "มิวเซียมสยาม - Museum Siam",
    "url": "https://www.facebook.com/museumsiamfan",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Activity_Series_e453e14aac.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:00",
    "status": "past"
}