{
  "title": "Road to Net Zero #2 : Regenerative Materials",
  "description": "Road to Net Zero #2 : Regenerative Materialsวันที่ 10 กันยายน 2567 - 19 มกราคม 2568เวลา 10.30 - 19.00 น. (ปิดวันจันทร์)ณ TCDC กรุงเทพฯ ห้อง Material & Design Inovation Center (MDIC) ชั้น 2 Road to Net Zero #2 : Regenerative Materials มุ่งสู่อนาคตที่ยั่งยืนด้วยวัสดุคาร์บอนต่ำ ครั้งที่ 2 พบกันอีกครั้งกับการจัดแสดงนวัตกรรมวัสดุสร้างสรรค์คาร์บอนต่ำ เพื่อเป็นส่วนหนึ่งในการสนับสนุนเส้นทางสู่ Net Zero ของประเทศไทย ด้วยการพัฒนาและออกแบบวัสดุอย่างยั่งยืน และเป็นมิตรต่อสิ่งแวดล้อม ในการจัดแสดงนวัตกรรมวัสดุครั้งนี้ TCDC จะพาทุกท่านไปสำรวจ นวัตกรรมวัสดุและเทคโนโลยีการผลิตจากผู้ประกอบการไทย 23 ราย ที่มีการจัดการกระบวนการผลิตและการเลือกใช้วัตถุดิบที่มีผลกระทบต่อสิ่งแวดล้อมต่ำ และลดการปล่อยคาร์บอนไดออกไซด์ (CO2) สู่ธรรมชาติ เช่น การจัดการขยะอย่างกระดาษให้เป็นงานศิลปะ หรือแก้ว PLA ที่สามารถนำมาขึ้นรูปใหม่ และวัสดุเศษไม้ ขี้เลื่อยที่ต่อยอดเป็นผลิตภัณฑ์สำหรับเด็กหรือเฟอร์นิเจอร์ได้วัสดุเหล่านี้เพื่อเป็นวัสดุทางเลือกให้ผู้สนใจสามารถนำไปใช้ในงานออกแบบหรือสร้างสรรค์ผลงาน รวมทั้งสร้างแรงบันดาลใจในการพัฒนาผลิตภัณฑ์สู่อนาคตที่ยั่งยืน และเป็นทางเลือกสำหรับผู้สนใจในการนำไปใช้ในงานออกแบบหรือสร้างสรรค์ผลงาน เพื่อลดผลกระทบต่อสิ่งแวดล้อม รวมทั้งสร้างแรงบันดาลใจในการพัฒนาผลิตภัณฑ์สู่อนาคตที่ยั่งยืนนอกจากนี้ ยังมีการจัดแสดงตัวอย่างนวัตกรรมวัสดุคาร์บอนต่ำจากต่างประเทศในฐานข้อมูล Material ConneXion อีก 10 ราย เพื่อให้คุณได้อัปเดตเทรนด์วัสดุก่อนใคร *หมายเหตุ: สามารถจอดรถได้ที่อาคารจอดรถ NT บางรัก ในอัตรา 20 บาท/ชั่วโมง",
  "categories": [
    "Art & Design"
  ],
  "start_date": "10 กันยายน 2024",
  "end_date": "19 มกราคม 2025",
  "event_slot_time": "10:30–19:00",
  "location": "TCDC Bangkok",
  "url": "https://www.facebook.com/tcdc.thailand",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Road_to_Net_Zero_2fff39cedf.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:43",
  "status": "past",
  "original_filename": "Road to Net Zero #2 _ Regenerative Materials.json"
}