{
  "title": "before 2475 Restage",
  "description": "before 2475 Restageวันที่ 8 - 10, 15 - 17 และ 22 - 24 พฤศจิกายน 2567ณ ดาดฟ้า RCB Rooftop ชั้น 5 ริเวอร์ ซิตี้ แบงค็อกจากกระแสตอบรับอันยอดเยี่ยมหลังการจัดแสดงละครเวที ‘before 2475’ ไปทั้งหมด 10 รอบ เมื่อเดือนสิงหาคม พ.ศ. 2567 ที่ผ่านมา AORTA (เอออร์ตา) ร่วมกับ ริเวอร์ ซิตี้ แบงค็อก จะขอพาความฝันของกลุ่มคนรุ่นใหม่จากแม่น้ำแซนกลับสู่แม่น้ำเจ้าพระยาอีกครั้งตามเสียงเรียกร้องด้วยละครเวที “before 2475 Restage” ซึ่งจะทำการแสดงกลางแจ้งบนเวทีดาดฟ้าเป็น ‘ครั้งแรก’ ของประเทศไทย การกลับมาครั้งนี้มาพร้อมกับโปรดักชั่นสุดอลังการให้ผู้ชมทุกท่านได้อิ่มเอมไปกับบรรยากาศสุดชิลบนดาดฟ้าของ ริเวอร์ ซิตี้ แบงค็อก ไม่ว่าจะเป็นการบรรเลงดนตรีแจ๊สสด ฉาก และแสง สี เสียง ที่ถูกเติมเต็มประสบการณ์ด้วยทัศนียภาพของแม่น้ำเจ้าพระยาในยามค่ำคืนโดยละครเวที ‘before 2475 Restage’ จะพาทุกคนย้อนกลับไปตั้งคำถามและหาคำตอบของความฝันแห่งสยาม สำรวจเหตุการณ์สำคัญของประเทศ และรับฟังบทสนทนาจากอดีตแห่งสยามที่สะท้อนกลับด้วยฉากหลังแห่งอนาคตของโค้งน้ำเจ้าพระยาในปี พ.ศ. 2567 บทละครบอกเล่าถึงเหตุการณ์ช่วงก่อนการเปลี่ยนแปลงการปกครองจะมาถึง ย้อนกลับไปยังบทสนทนาอันเงียบงันในร้านกาแฟ ความหวังเล็ก ๆ ริมถนนย่าน Quartier Latin และการประชุมครั้งสำคัญใน ‘ห้องอพาร์ทเมนต์หมายเลข 9’ ณ กรุงปารีสที่เด็กหนุ่มวัยยี่สิบกว่าทั้ง 7 คน ได้ก่อร่างสร้างความฝันและแลกเปลี่ยนความคิดเห็นถึงความเป็นไปได้อันไม่สิ้นสุด ปรีดี, แปลก, ประยูร, แนบ, ตั้ว, ทัศนัย และจรูญ ได้เริ่มรู้จักกันผ่านการแนะนำของเพื่อน แม้พวกเขาทุกคนจะต่างที่มา ศึกษาในแขนงที่ไม่เหมือนกัน แต่ทุกคนล้วนมีสิ่งหนึ่งร่วมกัน นั่นคือพวกเขาเฝ้าฝันถึง ‘การเปลี่ยนแปลง’ ที่จะเปลี่ยนประเทศของพวกเขาไปตลอดกาลละครเวทีเรื่อง “before 2475 Restage” มีความยาว 120 นาที พร้อมคำบรรยายเป็นภาษาอังกฤษ โดยจะจัดแสดงทั้งหมด 9 รอบ ในวันที่ 8-10, 15-17 และ 22-24 พฤศจิกายน พ.ศ. 2567 เวลา 19.30 น. ณ ดาดฟ้า RCB Rooftop ชั้น 5 ริเวอร์ ซิตี้ แบงค็อกโดยได้แบ่งที่นั่งออกเป็นทั้งหมด 3 ส่วนคือ โซน A (สำหรับบัตรเข้าชมราคา 2,475 บาท) และ โซน B (สำหรับบัตรเข้าชมราคา 1,500 บาท) ซึ่งเป็นที่นั่งที่ตั้งอยู่บนลานจอดเฮลิคอปเตอร์ และโซน C (สำหรับบัตรเข้าชมราคา 900 บาท) ซึ่งเป็นที่นั่งรูปแบบอัฒจันทร์บนพื้นที่ดาดฟ้า RCB Rooftop ของ ริเวอร์ ซิตี้ แบงค็อกผู้ชมสามารถเลือกซื้อบัตรเข้าชมละครเวที ‘before 2475 Restage’ ทั้งสามโซนได้ตั้งแต่วันที่ 20 กันยายน 2567 เป็นต้นไปที่ Ticketmelon: ticketmelon.com/rivercitybangkok/before2475*หมายเหตุ:บทละครเรื่องนี้เป็นเพียงเรื่องแต่งขึ้นโดยได้แรงบันดาลใจจากบุคคลและเหตุการณ์ที่เกิดขึ้นในประวัติศาสตร์เท่านั้น บทสนทนาของตัวละครและเหตุการณ์นอกเหนือจากนั้นล้วนเป็นการแต่งเติมขึ้นจากจินตนาการของผู้เขียน โดยอ้างอิงข้อมูลและหลักฐานทางประวัติศาสตร์ในยุคสมัยตามท้องเรื่องผู้กำกับ-ผู้เขียน: เอมอัยย์ พลพิทักษ์ (เอมอัยย์)ผู้อำนวยการสร้าง: ธมนวรรณ รัตนพงศ์อำไพ (แทน) ปรีดี พนมยงค์: วศิน ภาณุมาภรณ์ (เคนจิ)แปลก ขีตตะสังคะ: ธีมา ธาดาประทีป (จีน)ประยูร ภมรมนตรี: ฐิตินันต์ รัตนฐิตินันต์ (ตังโก้) ทัศนัย มิตรภักดี: ภูธิป สุกกรี (ต้น)ตั้ว ลพานุกรม: นวิน พรกุลวัฒน์ (เตอร์) จรูญ สิงหเสนี: ธนวิชญ์ วนาสุขพันธ์ (ทู)แนบ พหลโยธิน: แทนปิติ สุภัทรวณิชย์ (จีโน่/โน่)พบกับ \"before 2475 Restage\" ละครเวทีบนดาดฟ้าครั้งแรกของประเทศไทย โดย ริเวอร์ ซิตี้ แบงค็อก ร่วมกับ AORTA ตั้งแต่วันที่ 8-10, 15-17 และ 22-24 พฤศจิกายน พ.ศ. 2567 เวลา 19.30 น. ณ ดาดฟ้า RCB Rooftop ชั้น 5 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "8 พฤศจิกายน 2024",
  "end_date": "24 พฤศจิกายน 2024",
  "event_slot_time": null,
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/before_2475_Restage_22aa1813c0.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    900,
    1500,
    2475,
    2475
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:52",
  "status": "past",
  "original_filename": "before 2475 Restage.json"
}