{
    "title": "Alter Ego",
    "description": "Alter Egoวันที่ 2 มกราคม - 16 กุมภาพันธ์ 2568ณ ละลานตา @ ริเวอร์ ซิตี้ แบงค็อกละลานตา ไฟน์อาร์ต มีความยินดีนำเสนอผลงานศิลปะจาก 4 ศิลปิน BannanaManz, BUTTERRABBITZ & SURREALRABBITZ, เอกรัตน์ อรุณรัตน์ และ พิชญ์ แตงพันธ์ ในนิทรรศการกลุ่มภายใต้ชื่อ “Alter Ego” โดยนิทรรศการครั้งนี้ เป็นการเปิดบทใหม่ให้กับ La Lanta @ River City Bangkok ตั้งอยู่ท่ามกลางศูนย์รวมศิลปะชั้นนำในกรุงเทพ นิทรรศการ “Alter Ego” สะท้อนถึงตัวตนที่สามารถสัมผัสได้เมื่อสร้างสรรค์งานศิลปะ ศิลปินเลือกใช้เทคนิคการนำเสนอ รูปแบบ และมีแนวคิดที่แตกต่างกันไป เพื่อค้นพบและทำความรู้จักกับตัวตนของตนเองด้านต่าง ๆ เผยความหลากหลายทางความคิดที่มาของแรงบันดาลใจ ทักษะในการสร้างสรรค์ มิติภายใน ทรงจำ และความสัมพันธ์ที่มีต่อยุคสมัย ไม่ว่าจะเป็นการออกแบบคาแรคเตอร์โดยสร้างผลงานที่ น่าทึ่งด้วยเทคนิคที่เรียบง่ายที่สุด อาทิ สีไม้, การย้อนเวลากลับไปสู่อดีตที่ยังคงส่องประกายเรืองรองจนถึงปัจจุบัน, การนำสัญลักษณ์และทุกสิ่งที่ชื่นชอบ มาหยอกล้อร้อยเรียงเป็นประติมากรรมกึ่งของเล่น, กระทั่งการสำรวจพร้อมตั้งสมมติฐานความรู้สึกของผู้หญิง ในช่วงเวลาการก้าวผ่านจากเด็กหญิงเป็นหญิงสาวผลงานของ BannanaManz (ณัชนนท์ พูนชัย Natchanon Poonchai) ยืนยันถึงความหลงใหลในวัฒนธรรมร่วมสมัยและวัฒนธรรมป๊อป (Pop Culture) ผ่านการผสมผสานทุกสิ่งที่ตนชื่นชอบ อาทิ สัญลักษณ์อันเป็นที่รู้กันของศิลปินดัง เพลงโปรด ร็อคแบนด์ และกระทั่งสไตล์การแต่งกายจากภาพยนตร์ ทั้งหมดนี้ ศิลปินได้รวบรวมนำมาหยอกล้อร้อยเรียงเป็นประติมากรรมกึ่งของเล่น ผลงาน Bunny Hop : Gun and Rose แก๊งค์สเตอร์คาแรคเตอร์สวมชุดลุคมาเฟียในสามโทนสีของแผ่นฟิล์ม ขาว-ดำ, ซีเปีย, และสี มีจำนวนจำกัดเพียงสีละ 5 edition เท่านั้น ผลงานนี้ สร้างจินตนาการเป็นเรื่องราวของตัวละครในห้วงเวลาระหว่างกาลก่อนและตอนนี้ พร้อมสะท้อนถึง ชีวิตที่มีทั้งความสุขและความเศร้า เรื่องดีและเลวร้ายปะปนกันในทุกวันBUTTERRABBITZ & SURREALRABBITZ เป็นชื่อเรียกที่มาจากศิลปินคนเดียวกัน คือ ทราย ชัญญธิดา เป็นชื่อที่แสดงตัวตนของศิลปินผู้หลงใหลการผจญภัยในโลกของการออกแบบคาแรคเตอร์ (Character Design) เลือกสรรเทคนิคและสื่อที่รองรับความคิดสร้างสรรค์นั้น ๆ โดยเฉพาะ ในนิทรรศการครั้งนี้ ศิลปินสร้างผลงานด้วยการใช้สีที่เด็ก ๆ คุ้นเคย นั่นคือ สีไม้ วัสดุที่เรียบง่ายและใกล้ชิดกับผู้คน โดยผสานทักษะที่โดดเด่นแสดงถึงความเชี่ยวชาญผ่านการออกแบบ 99 คาแรคเตอร์บวก 1 งานประติมากรรม กายภาพของผลงานที่ปรากฎเกิดผลเชื่อมโยงในความรู้สึกทางประสบการณ์ การมองเห็น และการรับรู้ สร้างความสงสัย การตั้งคำถาม สู่ความลึกซึ้งในการเข้าถึงของวิธีการและรูปแบบระหว่างผลงานที่ถูกสร้างด้วยฝีมือมนุษย์ และคอมพิวเตอร์ ในขณะที่ SURREALRABBITZ เป็นอีกตัวตนหนึ่งที่แตกต่างออกไป มีจุดประสงค์สร้างสรรค์บริบทเชิงสุนทรีย์ใหม่ ๆ ตามมุมมองของศิลปินเป็นหลัก โดยผสานองค์ความรู้ทางศิลปะทั้งหมดเข้าไว้ด้วยกัน อาทิ ศิลปะการออกแบบตัวอักษร การสร้างฉากทัศน์ การจัดวางองค์ประกอบศิลป์ โดยศิลปินทำหน้าที่เป็นสื่อกลางระหว่างผลงานศิลปะและผู้ชม เปิดประตูให้เราได้ปลุกจินตนาการของตัวเองสู่พื้นที่กว้าง เป็นอิสระ และไร้ขอบเขตเอกรัตน์ อรุณรัตน์ เป็นศิลปิน เป็นนักสำรวจและนักตั้งสมมติฐานความรู้สึกของผู้หญิงในช่วงเวลาการก้าวผ่านจากเด็กหญิงสู่หญิงสาว ผ่านชุดผลงานที่ผสมผสานสัญลักษณ์ของเด็กน้อยและสาววัยแรกรุ่นที่คุ้นเคย อาทิ ชุดว่ายน้ำ Hello Kitty สีชมพู และรอยสัก แสดงออกถึงความสดใสในวัยเด็กที่กำลังเปลี่ยนแปรไป พร้อมกับกระบวนการค้นหาตัวตนของหญิงสาวที่กำลังเดินทางไปสู่บทต่อไปของชีวิตเธอ ศิลปินได้เปิดเผยภาพภายในของปลอกดักแด้ ก่อนที่ดักแด้จะพร้อมสยายปีกโบยบินเป็นผีเสื้อต่อไปสำหรับ พิชญ์ แตงพันธ์ ศิลปินผู้วาดภาพย้อนยุคบนแผ่นทองเหลืองด้วยเทคนิคการลงสีเฉพาะตัว ศิลปะคือวิธีการในการใคร่ครวญและให้เนื้อเรื่องกับห้วงกาลเวลาจากวัยเด็กไปสู่ผู้ใหญ่ ที่เกิดขึ้นพร้อมกับการเปลี่ยนแปลงทางวัฒนธรรมและเทคโนโลยีอย่างก้าวกระโดด เป็นบทพิสูจน์ถึงขอบฟ้าที่เปิดกว้างและอนาคตที่ยังไม่ได้ถูกเขียน รำลึกเป็นคำคมประดับอยู่บนพื้นหลังของผลงานต่างซึ่งเต็มไปด้วยรายละเอียดเล็ก ๆ พิกเซลเป็นล้าน ๆ ส่วนของความทรงจำที่ไม่อาจลืมเลือน ร้อยเรียงซ้อนทับหลายต่อหลายชั้น สะท้อนถึงช่วงเวลาแสนสุข สีสันของวันเวลาที่ยังคงเรืองรองศิลปินทั้ง 4 สร้างสรรค์ผลงานศิลปะเพื่อเข้าใกล้ความเข้าใจในตัวเองมากขึ้น เดินทางไปสู่พื้นที่ใหม่ ๆ ถ่ายทอดอารมณ์ความรู้สึกต่าง ๆ ที่เชื่อมโยงผูกพันกับเหตุการณ์ในโลก และแสดงให้เห็นถึงการเปลี่ยนแปลงทางวัฒนธรรม นิทรรศการนี้ เชิญชวนให้เราเปิดประสาทสัมผัส สู่ความคิดสร้างสรรค์อย่างเต็มที่ ทั้งยังสะกิดให้เราสำรวจพรมแดนต่าง ๆ ที่ซ่อนอยู่ภายในตัวเรานิทรรศการจัดแสดงที่ ละลานตา @ ริเวอร์ ซิตี้ แบงค็อก ตั้งเเต่วันที่ 2 มกราคม ถึง 16 กุมภาพันธ์ 2568ละลานตา @ ริเวอร์ ซิตี้ แบงค็อก ตั้งอยู่ที่ ห้อง 252-253 ชั้น 2 เลขที่ 23ถนนเจริญกรุง ซอย 24 แขวงตลาดน้อย เขตสัมพันธวงศ์ กรุงเทพฯ 10100เปิดทำการ อังคาร - อาทิตย์ ตั้งเเต่ 10.00 - 19.00 น.",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "2 มกราคม 2025",
    "end_date": "16 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/10963",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Alter_Ego_600f7f83e5.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:59",
    "status": "past"
}