{
  "title": "Sinking and the Paradox of Staying Afloat",
  "description": "Sinking and the Paradox of Staying Afloatวันที่ 5 ตุลาคม - 3 พฤศจิกายน 2567ณ 333GALLERY / warehouse30 กรุงเทพฯสิ่งแวดล้อมและมนุษย์ต่างก็พึ่งพาอาศัยซึ่งกันและกัน เป็นความจริงที่ไม่อาจปฏิเสธได้ แม้ว่าจะมีความพยายามอย่างจริงจังและน่าชื่นชมในการแก้ไขปัญหาสภาพภูมิอากาศ แต่ความเสื่อมโทรมของสภาพแวดล้อมก็ยังคงดำเนินต่อไปอย่างต่อเนื่อง และมนุษย์เองก็จำเป็นต้องปรับตัวให้สอดคล้องกับสถานการณ์ดังกล่าวนิทรรศการ \"Sinking and the Paradox of Staying Afloat\" ถือกำเนิดขึ้นจากแรงผลักดันในการดำรงชีวิตอยู่ ชื่อของนิทรรศการนี้กระตุ้นให้เกิดการขบคิด โดยชี้ให้เห็นถึงความขัดแย้งที่เราต้องเผชิญในแต่ละวัน นั่นคือ สภาวะที่ย้อนแย้งระหว่างการอนุรักษ์ และการทำลายธรรมชาติไปพร้อมๆ กัน ในขณะที่สื่อถึงกระบวนการจมดิ่งลงสู่ความเสื่อมโทรม คำว่า \"Sinking\" ในชื่อนิทรรศการไม่ได้หมายถึงเฉพาะการเปลี่ยนแปลงสภาพภูมิอากาศที่ส่งผลต่อระดับน้ำทั่วโลกเท่านั้น แต่ยังสะท้อนถึงความรู้สึกอึดอัดในสภาพแวดล้อมที่เสื่อมโทรมลงของเราด้วย ซึ่งเปรียบเสมือนการสิ้นชีวิตของตัวเราเอง ในทางตรงกันข้าม คำว่า \"Staying Afloat\" แสดงให้เห็นถึงความสามารถในการปรับตัว และรักษาสมดุลท่ามกลางความขัดแย้งระหว่างความตายและการเอาชีวิตรอด จึงเกิดเป็นปริศนาขึ้น เราจะสามารถยืนหยัดต่อสู้กับการทำลายล้างได้หรือไม่? เราจะรอช้าไปอีกนานเท่าใดกว่าจะสายเกินไป?เพื่อตอบคำถามเหล่านี้ กรอบแนวคิดของนิทรรศการ \"Sinking and the Paradox of Staying Afloat\" มุ่งเน้นไปที่ประเด็นสำคัญสองประการ ได้แก่ ผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศที่มีต่อน้ำ ซึ่งเป็นองค์ประกอบสำคัญต่อสิ่งมีชีวิต และความจำเป็นที่จะต้องหวนคืนสู่ภูมิปัญญาดั้งเดิมในการอยู่ร่วมกับธรรมชาติและสิ่งมีชีวิตอื่นๆ พร้อมๆ กับการตระหนักว่าเรากำลังสร้างธรรมชาติเทียมที่ทำร้ายตัวเราเองเพื่อโต้ตอบกับความรุนแรงที่เรากำลังก่อขึ้นในมิติทางภูมิศาสตร์ นิทรรศการ \"Sinking and the Paradox of Staying Afloat\" มุ่งเน้นไปที่ภูมิภาคเอเชียตะวันออกเฉียงใต้ เมื่ออุณหภูมิโลกสูงขึ้น การละลายของน้ำแข็งในอัตราที่ไม่เคยเกิดขึ้นมาก่อนส่งผลกระทบต่อมหาสมุทรและแหล่งน้ำรวมถึงแม่น้ำสายสำคัญของเอเชียตะวันออกเฉียงใต้ สำหรับประเทศไทย แม่น้ำโขงและสาขาแม่น้ำมีความสำคัญอย่างยิ่งต่อความยั่งยืนในอนาคตของประเทศ แต่รูปแบบระดับน้ำและฤดูกาลที่แปรปรวนมากขึ้นเรื่อยๆ ก่อให้เกิดผลกระทบร้ายแรงต่อความหลากหลายทางชีวภาพและมรดกทางวัฒนธรรมของชาติ ข้าว ซึ่งเป็นอาหารหลัก ต้องการน้ำในปริมาณที่คาดการณ์ได้เพื่อการเจริญเติบโต ความไม่สมดุลของน้ำจะส่งผลต่อการคงอยู่ของข้าวและพืชผลอื่นๆ เนื่องจากปริมาณน้ำที่ไหลลงสู่แม่น้ำเพิ่มสูงขึ้น เมืองใหญ่ในเอเชียตะวันออกเฉียงใต้ เช่น กรุงเทพมหานครและพระนครศรีอยุธยา ประสบกับเหตุการณ์น้ำท่วมครั้งใหญ่ ซึ่งเปลี่ยนแปลงภูมิทัศน์เมืองและบังคับให้ผู้คนต้องดำเนินชีวิตในรูปแบบที่แตกต่างไป ฤดูกาลที่เปลี่ยนแปลงนำมาซึ่งสภาพอากาศที่รุนแรง ส่งผลต่อพืชพรรณและวงจรการเจริญเติบโต ปัญหาสุขภาพ คุณภาพชีวิตที่ตกต่ำ และความมุ่งมั่นในการรีไซเคิลเพื่อเปลี่ยนขยะให้กลายเป็นเศรษฐกิจรูปแบบใหม่ที่ยั่งยืน กลายเป็นบรรทัดฐานใหม่เพื่อรับมือกับความท้าทายเหล่านี้ ศิลปินที่ร่วมแสดงผลงานไม่เพียงแต่เป็นผู้สังเกตการณ์สภาพแวดล้อมเท่านั้น แต่ยังทำหน้าที่เป็นนักมานุษยวิทยา นักสังคมสงเคราะห์ และผู้ประกอบพิธีกรรมที่มีปฏิสัมพันธ์กับองค์ประกอบที่มีชีวิต ผลงานของพวกเขาที่หลากหลาย ตั้งแต่วิดีโอและสื่อผสม จิตรกรรมและประติมากรรมที่สร้างสรรค์จากวัสดุรีไซเคิล ไปจนถึงการจัดวางที่ต้องใช้แรงงานเข้มข้น ล้วนอาศัยการมีส่วนร่วมของชุมชนเพื่อกระตุ้นเตือนให้เราตระหนักถึงความรับผิดชอบส่วนบุคคลที่มีต่อโลกใบนี้เปิดนิทรรศการในวันที่ 5 ตุลาคม 2567 เวลา 18.00 น.นิทรรศการแสดงตั้งแต่วันที่ 5 ตุลาคม - 3 พฤศจิกายน 2567 ที่ 333Gallery / warehouse 30แกลลอรี่เปิดวันอังคาร - วันอาทิตย์ เวลา 11.00 - 18.00 น. (ปิดวันจันทร์)มีที่จอดรถจำนวนจำกัดและมีค่าที่จอดรถ (สามารถแสตมป์บัตรจอดรถได้)",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "5 ตุลาคม 2024",
  "end_date": "3 พฤศจิกายน 2024",
  "event_slot_time": "11:00–18:00",
  "location": "333 Gallery",
  "url": "https://www.facebook.com/333GalleryGroup",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Sinking_and_the_Paradox_of_Staying_Afloat_0760c5f8b0.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:48",
  "status": "past",
  "original_filename": "Sinking and the Paradox of Staying Afloat.json"
}