{
  "title": "YOLO FEST",
  "description": "YOLO FESTวันที่ 14 มิถุนายน 2568ณ พารากอน ฮอลล์ครั้งแรกของ ATIMESHOWBIZ ครีเอทมิวสิคเฟสอินดี้ ขึ้นห้าง กลางเมือง โดนใจทุก Gen โดดเด่นทุก Line up ที่ทุกคนต้องได้มาฟังสด ๆ สักครั้งในชีวิต! YOLO FEST เฟสอินดี้ YOU ONLY LISTEN ONCE มิวสิคเฟสที่ “คุ้ม” ที่สุด กับโลเคชั่นที่ “ติดแกลม” ที่สุด จัดเต็มตลอด 9 ชม. แบบ Non stop กับ 12 ศิลปินอินดี้ตัวท็อปสุดเทสต์!TATTOO COLOUR วงดนตรีขวัญใจเด็กแนวทุกยุค กับสไตล์เพลงสุดครีเอทที่ไม่เคยเก่า!POLYCAT วงดนตรีกลิ่นอายยุค 80’s ที่ปลุกกระแสยุคเก่าให้เก๋าไปทั่วบ้านทั่วเมืองSCRUBB ศิลปินดูโอ้ที่มีเพลงเพราะอยู่ในเพลย์ลิสต์โปรดของใครหลายคนมานานกว่า 20 ปี!THE TOYS อัจฉริยะทางดนตรี ผู้สร้างปรากฎการณ์ให้วงการเพลงไทยดังไกลทั่วเอเชีย!SAFEPLANET วงอินดี้ป็อปแถวหน้า ดาวเคราะห์แห่งเสียงดนตรีกับ Sound สุดซิกเนเจอร์!PUN ศิลปินหนุ่มสุดฮอต ขวัญใจเจน Z ที่มาแรงที่สุดในตอนนี้!DEPT ดูโอ้ซินธ์ป็อปแห่งยุค กับแนวเพลงเศร้าเคลือบน้ำตา โดนใจวัยรุ่นWHAL & DOLPH วงดนตรีอินดี้ป็อปจากท้องทะเล กับการดีไซน์เพลงที่ไร้ขีดจำกัดMEYOU All rounder แห่งวงการเพลงไทย เจ้าของเพลงฮิตร้อยล้านวิวWIM ศิลปินอินดี้ป็อปไวป์ดี Mr.feelgood มาพร้อมสไตล์เพลงสุดกรู๊ฟชวนฝัน!LUSS คู่หูมหัศจรรย์แห่งยุค! กับเมโลดี้ติดหูที่กลายเป็น Viral นับครั้งไม่ถ้วนTELEVISION OFF วงน้องใหม่ฟอร์มแรง ผู้ถ่ายทอดความเจ็บปวดได้อย่างสวยงาม“YOU ONLY LISTEN ONCE” โอกาสเพียงครั้งเดียวเท่านั้น ที่คุณจะได้มาฟังทั้ง 12 ศิลปินสุดเทสต์ใน Stage เดียวกัน วันเดียวเท่านั้น รันยาวต่อเนื่องแบบ Non stop ห้ามพลาดเด็ดขาด!พบกัน 14 มิ.ย. 2025 ที่ Paragon Hall ที่สุดของ VENUE ใจกลางเมือง!บัตรราคาเดียว : บัตรยืน 1,500 บาท พิเศษสุด! โปรฯ คู่ 2,800 บาท (จำกัด 1,500 คู่เท่านั้น!)ราคาบัตรวันแสดง 1,800 บาทจำหน่ายบัตร 29 มี.ค. 2025 (เวลา 10:00 น. เป็นต้นไป) ทาง Thaiticketmajor",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "14 มิถุนายน 2025",
  "end_date": "14 มิถุนายน 2025",
  "event_slot_time": null,
  "location": "พารากอน ฮอลล์ - Paragon Hall",
  "url": "https://www.facebook.com/atimeshowbiz",
  "cover_picture": "https://api.thailandexhibition.com/uploads/YOLO_FEST_1fede798ff.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    1500,
    1500,
    1800,
    2800
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:14",
  "status": "upcoming",
  "original_filename": "b52e31d915b079e79dbcef24dc816b46.json"
}