{
  "title": "Procession of Dystopia",
  "description": "Procession of Dystopiaวันที่ 2 - 14 กรกฎาคม 2567ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครชวนคุณมาติดตาม ‘Let Them See Us, Let Them Fear Us, Our Love is a Rebellion They Cannot Crush’ โดยฆนาธร ขาวสนิท นักเขียนที่คุณจะได้ชมผลงานของเขาใน Procession of Dystopiaแรงบันดาลใจเบื้องหลังผลงานชิ้นนี้เริ่มต้นจากโจทย์ในการเขียนเรื่องสั้นสำหรับนิทรรศการ Procession of Dystopia ซึ่งจะถูกนำไปต่อยอดเป็นผลงานศิลปะในแขนงอื่นๆ เช่น ภาพเคลื่อนไหวและเสียง เมื่อได้ยินชื่อนิทรรศการครั้งแรก ภาพของขบวนผู้คนที่หัวใจถูกควักออกจนกลวงโบ๋ เดินไปมาเดินมาอย่างไร้จุดหมายก็ผุดขึ้นมาในความคิด นำไปสู่การตั้งคำถามถึงความสำคัญของความรัก การดำรงชีวิตอยู่โดยปราศจากรัก เมื่อความรักดันกลายเป็นสิ่งต้องห้ามเรื่องราวถักทอผ่านความตั้งใจที่จะเล่นล้อไปกับเรื่องเล่าพาฝัน นิยายน้ำเน่า ในทำนองเดียวกับ Romeo and Juliet และอื่นๆ ในยุคไล่เลี่ยกัน ผสมผสานกลิ่นอายของสำบัดสำนวนแบบลิเกเข้ากับฉากหลังของโลกอนาคตที่มีเต็มไปด้วยเทคโนโลยีล้ำสมัย เช่น โดรน ปืนเลเซอร์ และประตูมิติในขณะที่ผู้เขียนกำลังพัฒนาเรื่องราว ชุดคำสัมผัสอย่าง \"Let Them See Us, Let Them Fear Us, Our Love Is a Rebellion They Cannot Crush\" ก็ปรากฏขึ้นบนหน้ากระดาษ กระทั่งนำไปสู่การพัฒนาต่อยอดจนกลายเป็นบทเพลงแห่งการปฏิวัติ และเป็นแรงผลักดันให้เส้นเรื่องดำเนินไปโลกในเรื่องสั้นเป็นโลกดิสโทเปียที่ถูกปกครองโดยเผ่าสิบเนตร ผู้ควบคุมทุกอย่างแม้กระทั่งความรัก ความรักกลายเป็นสิ่งผิดกฎหมาย ขณะผู้คนถูกกดขี่ข่มเหงจนแทบไม่เหลือความหวัง แม้เรื่องราวจะเกิดขึ้นในโลกดิสโทเปียอันเป็นโลกสมมติ แต่ก็มีความเชื่อมโยงกับโลกปัจจุบัน การควบคุม การกดขี่ การละเมิดสิทธิมนุษยชน การใช้อำนาจรัฐในทางที่ผิด และการต่อสู้เพื่อเสรีภาพ ต่างก็ล้วนเกิดขึ้นจริงในโลกของเรา เรื่องสั้นเรื่องนี้จึงเป็นกระจกสะท้อนปัญหาเหล่านั้น เพื่อชวนให้ผู้อ่านตั้งคำถามถึงคุณค่าของเสรีภาพและความรักไปพร้อมๆ กันนอกจากนั้นแล้ว ผลงานชิ้นนี้ยังหยิบยกประเด็นเรื่องการมีชีวิตเป็นอมตะอันเป็นประเด็นคลาสสิกมานำเสนอ นี่คือสิ่งที่ปรากฏอยู่ทั้งในวรรณกรรม และชีวิตจริงมาอย่างยาวนาน โดยได้สำรวจผ่านตัวละครเผ่าพันธุ์สิบเนตร เผ่าพันธุ์ผู้มีชีวิตเป็นอมตะ แต่หัวใจกลับตายด้าน เต็มไปด้วยความว่างเปล่าและโดดเดี่ยว นำไปสู่คำถามที่ว่า ชีวิตที่ยืนยาวโดยปราศจากความรักจะเรียกว่าชีวิตได้อย่างไร ในเมื่อตัวละครอีกตัวกล่าวไว้ว่า “ชั่วนิรันดร์ไม่ทำให้ใครรักใครได้จริง” ประเด็นนี้กลายเป็นหนึ่งในแก่นสำคัญของเรื่อง และนำไปสู่การหักมุมในตอนท้าย",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "2 กรกฎาคม 2024",
  "end_date": "14 กรกฎาคม 2024",
  "event_slot_time": "10:00–20:00",
  "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
  "url": "https://www.facebook.com/baccpage/?locale=th_TH",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Procession_of_Dystopia_14d8e29a14.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:32",
  "status": "past",
  "original_filename": "Procession of Dystopia.json"
}