{
    "title": "BABYMONSTER 1st WORLD TOUR <HELLO MONSTERS> IN BANGKOK",
    "description": "BABYMONSTER 1st WORLD TOUR <HELLO MONSTERS> IN BANGKOKวันที่ 7 - 8 มิถุนายน 2568ณ อิมแพ็ค อารีน่าBABYMONSTER กับคอนเสิร์ตใหญ่ระดับอิมแพ็ค ที่ Thai MONSTIEZ รอ 'DRIP' เกิร์ลกรุ๊ปสุดฮอต BABYMONSTER ประกาศเวิลด์ทัวร์ <HELLO MONSTERS> ครั้งแรก เดินหน้าออนทัวร์ 11 เมืองทั่วโลก พร้อมปักหมุด 2 รอบการแสดง 7 - 8 มิถุนายนนี้ ที่อิมแพ็ค อารีน่า เมืองทองธานีBABYMONSTER ก้าวขึ้นสู่ตำแหน่งเกิร์ลกรุ๊ประดับโลกอย่างรวดเร็วนับตั้งแต่เดบิวต์เมื่อวันที่ 1 เมษายน 2567 ด้วยอีพีอัลบั้มแรก [BABYMONS7ER] ด้วยเมมเบอร์หลากหลายชาติ ทั้งเกาหลีใต้, ไทย และญี่ปุ่น และยังดึงดูดผู้ชมทั่วโลกด้วยความสามารถในการร้องเพลงที่ยอดเยี่ยม, ทักษะการแร็พที่ทรงพลัง, การแสดงที่ดุดัน และวิชวลตาแตก ทำให้พวกเธอได้รับตำแหน่ง \"รุกกี้ปีศาจ\" ไปครองลงทะเบียนรับสิทธิ์พรีเซลส์สำหรับแฟนคลับ MONSTIEZ MEMBERSHIP วันที่ 27 ก.พ. (10:00 น.) ถึงวันที่ 3 มี.ค. (09:59 น.) ที่แอพพลิเคชั่น Weverse: bit.ly/3F73JsH พรีเซลส์สำหรับแฟนคลับ MONSTIEZ MEMBERSHIP วันที่ 22 มี.ค. (10:00 - 23:59 น.) ที่ bit.ly/babymonsterbkk2025 พรีเซลส์สำหรับมาสเตอร์การ์ด วันที่ 23 มี.ค. เวลา 10:00 น. ถึง วันที่ 24 มี.ค. เวลา 10:00 น. ที่ bit.ly/babymonsterbkk2025 พรีเซลส์สำหรับสมาชิกไลฟ์ เนชั่น เทโร วันที่ 24 มี.ค. (12:00 - 23:59 น.) ที่ bit.ly/ps-hellomonstersbkk เท่านั้น สมัครสมาชิกฟรี!จำหน่ายบัตรทั่วไป 25 มี.ค. (10:00 น. เป็นต้นไป) ที่ bit.ly/babymonsterbkk2025 หมายเหตุ:การซื้อบัตรทางเว็บไซต์ในวันที่ 22 - 25 มี.ค. 2568 โปรดกดรับคิวซื้อบัตรได้ที่หน้าเว็บไซต์ thaiticketmajor.com ล่วงหน้า 1 ชั่วโมงก่อนเปิดจำหน่าย ตรวจสอบขั้นตอนการรับคิวที่ thaiticketmajor.comรอบพรีเซลส์สำหรับแฟนคลับ: 1 บัญชีสมาชิก ซื้อบัตรได้ 4 ใบ ต่อ 1 รอบการแสดงรอบพรีเซลส์มาสเตอร์การ์ด: บัตรมาสเตอร์การ์ด 1 ใบ ซื้อบัตรได้ 4 ใบ ต่อ 1 รอบการแสดงรอบพรีเซลส์สำหรับไลฟ์ เนชั่น เทโร: ซื้อบัตรได้ 4 ใบ ต่อ 1 การสั่งซื้อ ต่อ 1 รอบการแสดง รอบจำหน่ายบัตรทั่วไป: ซื้อบัตรได้ 4 ใบ ต่อ 1 การสั่งซื้อ ต่อ 1 รอบการแสดงรอบพรีเซลส์เปิดจำหน่ายทุกราคาบัตร โดยมีจำนวนจำกัดในแต่ละรอบพรีเซลส์ ซื้อก่อนมีสิทธิ์ก่อนการมองเห็นในบางโซนและบางที่นั่งอาจถูกจำกัด เนื่องจากรูปแบบของการแสดง โครงสร้างของเวที รวมไปถึงอุปกรณ์ต่างๆ จากการแสดง ขอสงวนสิทธิ์ในการยกเลิกหรือขอเงินคืนจากเหตุผลดังกล่าว⁠สงวนสิทธิ์ในการเปลี่ยนแปลงแก้ไขโดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า",
    "categories": [
        "Concert"
    ],
    "start_date": "7 มิถุนายน 2025",
    "end_date": "8 มิถุนายน 2025",
    "event_slot_time": null,
    "location": "อิมแพ็ค อารีน่า - IMPACT Arena",
    "url": "https://www.facebook.com/livenationth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/BABYMONSTER_1st_WORLD_TOUR_HELLO_MONSTERS_IN_BANGKOK_c1c1efbfa5.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:18",
    "status": "upcoming"
}