{
  "title": "เทศกาลท่องเที่ยวพิพิธภัณฑ์ยามค่ำคืน 2567 @พิพิธบางลำพู",
  "description": "เทศกาลท่องเที่ยวพิพิธภัณฑ์ยามค่ำคืน 2567 @พิพิธบางลำพูวันที่ 20 - 22 ธันวาคม 2567เวลา 17.00 - 22.00 น.ณ พิพิธบางลำพู ถนนพระสุเมรุกลับมาอีกครั้งกับเทศกาลที่ทุกคนรอคอย 1 ปี จัดเพียง 1 ครั้งเท่านั้น! เทศกาลท่องเที่ยวพิพิธภัณฑ์ยามค่ำคืน2567 (Night at the Museum Festival 2024) ระหว่างวันที่ 20 - 22 ธันวาคม 2567 เวลา 17.00 - 22.00 น. ณ พิพิธบางลำพู ถนนพระสุเมรุชวนมาสัมผัสบรรยากาศพิพิธบางลำพูยามค่ำคืนในงาน \"สวัสดีบางลำพู\" (Sawasdee Banglamphu) ที่จะพาทุกคนมารู้จักกับอัตลักษณ์ของความเป็นไทยผ่านกิจกรรมต่าง ๆ มากมาย อาทิเปิดให้เข้าชมพิพิธบางลำพูยามค่ำคืน ไทยบันเทิง กิจกรรมฉายหนังไทยกลางแปลงบนดาดฟ้าพิพิธบางลำพู ซึ่งเป็นสถานที่สุด Hidden Gems ที่ 1 ปี จะเปิดเพียง 1 ครั้ง เพื่อให้สามารถขึ้นชมวิวมุมสูงของถนนพระอาทิตย์ และป้อมพระสุเมรุไทยเชื่อ นิทรรศการพิเศษที่นำเสนอ 5 ความเชื่อของคนไทยในแง่มุมต่าง ๆ ที่กำลังเป็นกระแสฮิตอยู่ในตอนนี้ไทยประดิษฐ์ กิจกรรมสาธิตการปักชุดโขน-ละคร และ Workshop การทำพวงมาลัยจากกระดาษทิชชู ขนม และเครื่องหอมไทยไทยทอล์ค เวทีเสวนาเล่าเรื่องย่านบางลำพูไทยชูรส ตลาดจำหน่ายอาหาร ขนม และเครื่องดื่ม ที่นำเสนออัตลักษณ์ของไทยไทยทำ ตลาดจำหน่ายสินค้าหัตถกรรม เครื่องหอม เครื่องประดับ และสินค้าอื่น ๆ โดยฝีมือของคนไทย  พาสปอร์ตสวัสดีบางลำพู กิจกรรมสะสมตราประทับภายในงาน เพื่อแลกรับของที่ระลึก ฟรี !(จำนวนจำกัดเพียง 100 ท่าน/วัน)ทุกกิจกรรม ฟรี! นอกจากนี้ภายในงานยังมีการแสดงจากเยาวชนในสถานศึกษาย่านบางลำพู และการแสดงดนตรีสดในแนวเพลงไทย ที่อยากจะชวนให้ทุกคนได้มานั่งฟัง พร้อมกับทำกิจกรรมต่าง ๆ ร่วมกัน ในบรรยากาศสบาย ๆ เป็นกันเอง",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "20 ธันวาคม 2024",
  "end_date": "22 ธันวาคม 2024",
  "event_slot_time": "17:00–22:00",
  "location": "พิพิธบางลำพู",
  "url": "https://www.facebook.com/pipitbanglamphu/?locale=th_TH",
  "cover_picture": "https://api.thailandexhibition.com/uploads/2567_b19fbb9fbd.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:58",
  "status": "past",
  "original_filename": "เทศกาลท่องเที่ยวพิพิธภัณฑ์ยามค่ำคืน 2567 @พิพิธบางลำพู.json"
}