{
    "title": "Bangkok Design Week 2025",
    "description": "เทศกาลงานออกแบบกรุงเทพฯ หรือ Bangkok Design Week (BKKDW) เป็นเทศกาลงานออกแบบที่ใหญ่ที่สุดในเอเชียตะวันออกเฉียงใต้ มุ่งนำเสนองานออกแบบและงานสร้างสรรค์ ที่สะท้อนความคิดและความเป็นไปได้ใหม่ๆ ของกรุงเทพฯ ต่อสถานการณ์ทั้งในปัจจุบันและอนาคต ผ่านงานสร้างสรรค์ตั้งแต่ระดับของงานทดลองไปจนถึงผลงานที่ส่งผลด้านธุรกิจและเพื่อสังคม ที่จัดแสดงผ่านการใช้งานพื้นที่ในเมืองในย่านเศรษฐกิจสร้างสรรค์ (Creative Economy Districts) ต่างๆ ที่กลมกลืนไปกับบริบทอันเป็นเสน่ห์ของกรุงเทพฯ พร้อมด้วยการจัดกิจกรรมเพื่อสร้างสีสันและประสบการณ์ที่สนุกสนานและน่าจดจำให้กับชาวเมือง อีกทั้งยังดึงดูดให้ผู้คนจากทั่วโลกเดินทางมาสัมผัสกับความเคลื่อนไหวล่าสุดของกรุงเทพฯ โดยมีแนวคิดหลักครอบคลุมทั้งสามมิติ ได้แก่ อยู่ดี (City & Living) กินดี (Well-Being & Gastronomy) และธุรกิจสร้างสรรค์ (Creative Business) โดยมียอดผู้เข้าชมงานทั้งไทยและต่างประเทศรวมแล้วมากกว่า 400,000 คนในแต่ละปีส่วนงานในปีที่ 2025 จะถึงขอเชิญผู้คนมาร่วมสำรวจแรงบันดาลใจในย่านสร้างสรรค์ทั่วกรุงเทพฯ พร้อมงานออกแบบที่รอเราไปท้าบวกกันใน Bangkok Design Week 2025 Design Up+ Rising : ออกแบบพร้อมบวก+ “พร้อมบวก!” ทุกปัญหา ท้าชนทุกความสร้างสรรค์ โดยในเทศกาลฯ ครั้งนี้ เราได้แบ่งกรุงเทพฯ ออกเป็น 7 ย่านหลัก ซึ่งมาพร้อมกับรูปแบบกิจกรรมที่แตกต่างออกไป 3 กลุ่ม เพื่อให้ทุกคนได้ลุยไปกับแต่ละย่านอย่างเจาะลึก ทั้งงานศิลปะ กิจกรรมสนุก ๆ และการออกแบบที่สะท้อนเสน่ห์ของกรุงเทพฯ ในแบบที่ต้องมาสัมผัสด้วยตัวเองเจริญกรุง - ตลาดน้อย :ย่านเก่าแก่ริมแม่น้ำเจ้าพระยาที่เต็มไปด้วยบรรยากาศของการผสมผสานพระนคร :ย่านศูนย์กลางประวัติศาสตร์และวัฒนธรรมไทยที่เต็มไปด้วยสถาปัตยกรรมสำคัญ ปากคลองตลาด : ตลาดดอกไม้ที่เต็มไปด้วยสีสันและกลิ่นหอมของดอกไม้นานาชนิดบางโพ : ย่านที่รู้จักกันดีในด้านงานไม้บางลำพู - ข้าวสาร : ย่านที่เต็มไปด้วยเสน่ห์ของวิถีชีวิตและวัฒนธรรมดั้งเดิมเยาวราช - ทรงวาด : ย่านที่มีความเป็นจีนผสมไทย เต็มไปด้วยร้านค้าและสตรีทฟู้ดที่คึกคักหัวลำโพง : จุดเชื่อมต่อการเดินทางสำคัญที่เปรียบเสมือนประตูสู่กรุงเทพฯ ด้วยสถาปัตยกรรมโคโลเนียเทศกาลงานออกแบบกรุงเทพฯ 2568(Bangkok Design Week 2025) Design Up+Rising: ออกแบบพร้อมบวก+8 - 23 กุมภาพันธ์ 25687 ย่านหลักในกรุงเทพมหานคร",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "8 กุมภาพันธ์ 2025",
    "end_date": "23 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "กรุงเทพมหานคร - Bangkok ",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/9011",
    "cover_picture": "https://api.thailandexhibition.com/uploads/16_3_Bangkok_Design_Week_8f6a279136.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:02",
    "status": "past"
}