{
    "title": "Bangkok River Festival 2024",
    "description": "Bangkok River Festival 2024วันที่ 14 - 16 พฤศจิกายน 2567ณ 10 ท่าน้ำร่วมสมัย ทั่วกรุงเทพมหานครBangkok River Festival 2024 เทศกาลสายน้ำแห่งวัฒนธรรมไทย ปีที่ 10 “ยลสายน้ำ ยินทำนอง” ชวนมาร่วมสืบสานประเพณีลอยกระทงริมสองฝั่งสายน้ำเจ้าพระยา สายน้ำแห่งประวัติศาสตร์ที่เต็มไปด้วยเรื่องราวยาวนานนับร้อยปี ลอยกระทงในบ่อรักษ์โลก ลดขยะในแม่น้ำ พร้อมอิ่มเอมในบรรยากาศการทำบุญไหว้พระเสริมสิริมงคล เพลิดเพลินกับการช้อป ชิม ของดีชุมชน พร้อมความรู้จากน้องๆ “เยาวชนเจ้าบ้าน สืบสานวัฒนธรรม”สายถ่ายภาพห้ามพลาด! RPST Photo Walk with Bangkok River Festival Guided Routes กิจกรรมถ่ายภาพตามเส้นทาง Guided Route สนุกรัวชัตเตอร์ พร้อมฟังเกร็ดความรู้โดยวิทยากร จากสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ และเช็คอิน แชะ แชร์ แลงานศิลป์ระดับโลก BAB2024 ‘รักษา กายา’ (Nurture Gaia) และ Awakening Bangkok 2024ปิดท้ายค่ำคืน ยินยลเสียงทำนองดนตรีไทยจากคีตกวีหลวงประดิษฐ์ไพเราะ และการแสดงมหรสพสุดหายาก สืบสานมรดกวัฒนธรรมไทยให้คงอยู่พิเศษ! เปิดพื้นที่ใหม่ คลองโอ่งอ่าง-วัดบพิตรพิมุขฯ-ศาลรัฐธรรมนูญ ลอยกระทงเลียบคลอง เรียนรู้ประวัติศาสตร์พหุวัฒนธรรมเข้างานฟรี! วันที่ 14 - 16 พ.ย. 2567วันที่ 14 พ.ย. 2567 เวลา 16.00 - 22.00 น.วันที่ 15 พ.ย. 2567 เวลา 16.00 - 24.00 น.วันที่ 16 พ.ย. 2567 เวลา 16.00 - 22.00 น.ณ 10 ท่าน้ำร่วมสมัย วัดโพธิ์, วัดอรุณฯ, วัดระฆังฯ, วัดกัลยาฯ, วัดประยูรฯ, ท่ามหาราช, ยอดพิมาน ริเวอร์วอล์ค, เอเชียทีค เดอะริเวอร์ฟร้อนท์ เดสติเนชั่น, สุขสยาม ณ ไอคอนสยาม และคลองโอ่งอ่าง-วัดบพิตรพิมุขฯ-ศาลรัฐธรรมนูญบริการเรือรับส่งฟรี (Free Shuttle Boat) มาร่วมสืบสานประเพณีไทยแบบยั่งยืนและเก็บความทรงจำดีๆ ไปด้วยกัน!",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "14 พฤศจิกายน 2024",
    "end_date": "16 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "กรุงเทพมหานคร - Bangkok ",
    "url": "https://www.facebook.com/@riverfestivalthailand/",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Bangkok_River_Festival_2024_5b978de8c6.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:02",
    "status": "past"
}