{
    "title": "Bangkok Illustration Fair 2024",
    "description": "Bangkok Illustration Fair 2024วันที่ 5 - 8 ธันวาคม 2567ณ centralwOrld LIVE บริเวณชั้น 8 centralwOrldโปรดเตรียมตัวให้พร้อมสำหรับอีเวนต์ใหญ่รายปีที่รวบรวมศิลปินนักวาดหลายรุ่น หลากสไตล์จาก 13 ประเทศ ได้แก่ ไทย, จีน, ไต้หวัน, ญี่ปุ่น, เกาหลี, ออสเตรเลีย, รัสเซีย, ฮ่องกง, ฟิลิปปินส์, อินโดนีเซีย, เวียดนาม, สิงคโปร์ และ บังคลาเทศ มาจัดแสดงผลงาน ร่วมพูดคุย แชร์ประสบการณ์ และค้นหาโอกาสต่อยอดในสิ่งที่แต่ละคนรักและหลงใหล ตลอดจน GUEST Artist ทั้ง 11 คน ได้แก่ ตัวแทนจาก มูลนิธิประยูร จรรยาวงษ์, Humble Land (โดย 2 ศิลปิน จักรกฤษณ์ อนันตกุล และ ปทิตตา อนันตกุล), สราวุฒิ ปานหนู, Waris หรือ บิว-วริศรา จันทะคัต, ปฏิภาณ โสตถิวิไลพงศ์, Kias Matt หรือ แป๋ม-กนกมาศ มัทนารมยกิจ, pplaksana, YEEDIN หรือ ปันปัน-รสิกา สายแสงโดยในปีนี้ BKKIF ได้ขยายความร่วมมือทั้งในประเทศและระดับนานาชาติ เพื่อให้เกิดการแลกเปลี่ยนองค์ความรู้และประสบการณ์มากขึ้นใน ‘Around the World’ สำหรับผู้ที่มีศักยภาพในการจัดแสดงงาน Illustration ทั้งในและต่างประเทศ และ Artist Exchange จาก 13 Content Partner ได้แก่ TACC, The Art Auction Center, Bar B Q Plaza, International Illustration Festival Shanghai (IIF), Taipei Illustration Fair (TIF), Illustration Taipei, Bologna Children’s Book Fair (Italy), Vancouver Mural Festival (Canada), Illustration Korea, Kuala Lumpur Illustration Fair (KLIF), Jakarta Illustration & Creative Arts Fair (JICAF), Organization of Illustrators Council (OIC) และ International Arts Festival (Singapore) และเพิ่มเติมพื้นที่สำหรับติดต่อพูดคุยกับศิลปินและให้โอกาสศิลปินได้นำเสนอผลงานกับ ‘B2A Matching’ หรือ Business to Artist รวมถึงการเปิดโอกาสให้สถาบันการศึกษาได้ประชาสัมพันธ์หลักสูตรศิลปะ และให้นักศึกษาได้จัดแสดงงานฟรี โดยไม่คิดค่าใช้จ่าย! พร้อมทั้งพื้นที่ใหม่ๆ ที่ทุกคนจะได้ร่วมสนุกกันที่ BKKIF Candidate Showcase, BKKIF Wall และ BKKIF Mart! Bangkok Illustration Fair 2024 จะจัดขึ้นระหว่างวันที่ 5-8 ธันวาคม 2567 ที่ centralwOrld LIVE บริเวณชั้น 8 centralwOrld ภายในงานจะมีทั้งการจัดแสดงพร้อมจำหน่ายผลงาน การพูดคุยแลกเปลี่ยน รวมทั้งการต่อยอดความรู้และโอกาสในการทำงานในสาย Illustration อย่างมืออาชีพ BKKIF 2024 ถูกสร้างสรรค์ขึ้นเพื่อให้คนรักศิลปะและงาน Illustration ทั้งส่วนของบุคคลทั่วไป หน่วยงานธุรกิจ สื่อมวลชน และเหล่าศิลปินเอง ได้เข้ามามีส่วนร่วม ได้เก็บเกี่ยวความรู้ และได้รับความรู้สึกที่ดีกลับไป!One Day Pass เข้างานได้ 1 วัน วันใดก็ได้ ราคา 150 บาท (รวมภาษีมูลค่าเพิ่ม และค่าธรรมเนียมทั้งหมดแล้ว)ซื้อบัตร ได้ที่ Eventpop เช่นเคย! www.eventpop.me/s/bkkif2024﻿ช่องทางการชำระเงิน: Credit/Debit Card, Alipay, Wechat Pay, QR PromptPayเด็กความสูงไม่เกิน 130 ซม. เข้างานฟรีมีขายบัตรที่หน้างานในราคา 200 บาท แต่ขอแนะนำให้ซื้อทางออนไลน์ก่อน จะได้ไม่ต้องต่อคิวหน้างาน!",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "5 ธันวาคม 2024",
    "end_date": "8 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "เซ็นทรัลเวิลด์ - centralworld",
    "url": "https://www.facebook.com/bkkif",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Bangkok_Illustration_Fair_2024_24f2381095.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:55",
    "status": "past"
}