{
    "title": "BUDM SHOWPRO Thesis Exhibition 2024",
    "description": "BUDM SHOWPRO Thesis Exhibition 2024วันที่ 12 - 14 กรกฎาคม 2567ณ ห้องออดิทอเรียม ชั้น 5, โถง ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครBUDM ShowPro Thesis Exhibition 2023 เป็นกิจกรรมแสดงผลงาน สารนิพนธ์ (Degree Project) นักศึกษาชั้นปีที่ 4 สาขาสื่อดิจิทัล คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ มหาวิทยาลัยกรุงเทพโดยในปีการศึกษา 2566 มีผลงานที่เกิดจากความคิดสร้างสรรค์ของนักศึกษา ซึ่งผ่านกระบวนการพัฒนาในช่วงระยะเวลา 1 ปีการศึกษา จากนักศึกษาสาขาเฉพาะด้าน 6 สาขา จำนวนทั้งสิ้น 48 ผลงาน ได้แก่ Animation, Visual Effects, Producing for Animation and Visual Effects, Sound and Music Production for Digital Media, Motion Graphics and Mixed Media และ Digital Photography ภายใต้แนวความคิด “ShowPro” คือ Project Production และ Professional ซึ่งถือเป็นหัวใจสำคัญของการเรียนการสอนของหลักสูตร 1. Project คือ รูปแบบงานที่นักศึกษาได้รับมอบหมายให้ฝึกพัฒนาชิ้นงานอย่างต่อเนื่อง ตั้งแต่ชั้นปีที่ 1 จนจบการศึกษา 2. Production คือ การลงมือพัฒนาผลงานตามขั้นตอนการผลิตสื่อดิจิทัลทั้ง 6 สาขาเฉพาะด้าน อย่างครบถ้วนและเสร็จสมบูรณ์ 3. Professional คือ แนวทางและการแก้ปัญหาในการพัฒนาผลงาน ภายใต้การให้คำแนะนำจากอาจารย์ประจำหลักสูตร อาจารย์พิเศษ และผู้เชี่ยวชาญจากภาคอุตสาหกรรมสื่อดิจิทัล รวมทั้งการฝึกฝนทักษะทางด้าน Technical Skill และ Soft Skill ซึ่งถือเป็นทักษะสำคัญและจำเป็นสำหรับการทำงานในอนาคตนิทรรศการแสดงผลงานสารนิพนธ์ (Degree Project) ในปีนี้ จัดขึ้นภายใต้แนวคิด “Gashapon” เพื่อบอกเล่าเรื่องราวของโลกการผจญภัยของนักศึกษาสาขาสื่อดิจิทัลผ่านตัวละคร (Character) ที่มีชื่อว่า Destin, Ashy, Duke, Joi, Veronica และ Cecilia ซึ่งเป็นตัวแทนในการเล่าเรื่องเชิงเปรียบเทียบการทำงานของนักศึกษา แต่ละสาขาเฉพาะด้าน กับลักษณะทางกายภาพและนิสัยชนเผ่าที่รวมตัวกันต่อสู้กับมังกรเพื่อให้ผ่านพ้นอุปสรรคไปได้ โดยนักศึกษาสาขาสื่อดิจิทัลสามารถสร้างสรรค์และพัฒนาผลงานที่มีความหลากหลาย ได้อย่างโดดเด่นตามความถนัดของตนเองผลงานสารนิพนธ์ (Degree Project) ของนักศึกษาสาขาสื่อดิจิทัลคณะดิจิทัลมีเดียและศิลปะภาพยนตร์ มหาวิทยาลัยกรุงเทพ ประกอบ ไปด้วยผลงานประเภท Animated Short, CG Short, Short Film, Mixed Media, Sound and Music Production และ Digital Photography โดยผลงานทุกประเภทเกิดจากองค์ความรู้ ของนักศึกษาตลอดระยะเวลา 4 ปี ในรั้วมหาวิทยาลัย ซึ่งประกอบไปด้วยความคิดสร้างสรรค์ ความรู้ทางทฤษฎี ทักษะเชิงลึกจากการฝึกปฏิบัติและการฝึกฝนเพื่อการแก้ปัญหาอย่างเป็นระบบ จนสามารถพัฒนาผลงานออกมาอย่างสมบูรณ์",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "12 กรกฎาคม 2024",
    "end_date": "14 กรกฎาคม 2024",
    "event_slot_time": "10:00–20:00",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/BUDM_SHOWPRO_Thesis_Exhibition_2024_420bbfd9b9.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:46",
    "status": "past"
}