{
  "title": "สิริวัฒนาพยากรณ์ เพื่อคนพิการ",
  "description": "สิริวัฒนาพยากรณ์ เพื่อคนพิการวันที่ 1 - 7 กรกฎาคม 2567ณ ลีฟวิ่ง ฮอลล์ ชั้น 3 (ฝั่งนอร์ธ) สยามพารากอน  เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว 72 พรรษา มูลนิธิสิริวัฒนาเชสเชียร์ ในพระบรมราชินูปถัมภ์ ร่วมกับ สยามพารากอน จัดงาน “สิริวัฒนาพยากรณ์ เพื่อคนพิการ” รวบรวม 42 นักพยากรณ์ชื่อดังมาร่วมตรวจดวงชะตาด้วยที่สุดของศาสตร์พยากรณ์แห่งปี วันที่ 1 - 7 ก.ค. 67 ณ ลีฟวิ่ง ฮอลล์ ชั้น 3 (ฝั่งนอร์ธ) สยามพารากอนห้ามพลาด! พบ 42 นักพยากรณ์ กับการทำนายชะตาตามหลักของศาสตร์ไทย ศาสตร์จีน ศาสตร์พม่า และศาตร์อื่นๆ อีกมากมาย ไม่ว่าจะเป็น คฑา ชินบัญชร (ศาสตร์ไพ่ยิปซี), อ.ใจทิพย์ สุคนธจิตต์ (โหราศาสตร์พม่า-ลายเซ็น), ซินแสโค้วสุ่งกิม (ศาสตร์หมากรุกจีน-แมะเพื่อสุขภาพ), อ.หมิง-ทชภณ สายทัศน์ (คนเปิดบุพกรรม), อ.ลิษา ตรีมหาจักร (ศาสตร์ลูกเต๋าคริสตัล, ทาร์โรต์ดาวเหิร), อ.หนึ่ง คุรุเทพพยากรณ์ (ศาสตร์ไพ่ทาโรต์ฮินดูพยากรณ์), อ.วงศ์วริศ เอี่ยมสำอางค์ (ศาสตร์ไอดิน-ไอธาตุ-ไพ่ออราเคิล), อ.ชัชชญา ชุมเพ็ญ (ศาสตร์เลข 7 ตัว มหาภูติมอญ), อ.ชัญญา สุวรรณคีรี (ศาสตร์พม่า), อ.ธนัญธร บุญจักรวาล (ดวงไทยดาวกระพริบ 10 ชั้น), อ.อภิชาติ (ยิปซีบ้านโป่ง), อ.เจน (ศาสตร์ธูปพยากรณ์-นรลักษณ์ศาสตร์), โหรเอก (โหราศาสตร์ไทยระดับสูง), อ.มดดำ ยีปซีคาราวาน (ศาสตร์อักษรรูนส์-ไพ่ยิปซีคาราวาน), แจ็กกี้ (ยิปซีพยากรณ์-คริสตัล), กามล แสงวงศ์ (ศาตร์แห่งคริสตัล), ปิยะมาศ ปรัชญาเกรียงไกร (โหราศาสตร์ไทยระบบจักรราศี) เป็นต้น เลือกศาสตร์การทำนายที่คุณอยากรู้ แล้วมาซื้อบัตรพยากรณ์แบบวันต่อวัน ราคาใบละ 400 บาทได้ที่บริเวณงาน “สิริวัฒนาพยากรณ์ เพื่อคนพิการ” ณ ลีฟวิ่ง ฮอลล์ ชั้น 3 (ฝั่งนอร์ธ) สยามพารากอน เท่านั้น! *รายได้จากการจัดงานจะนำไปสมทบทุนเพื่อการกุศลตามโครงการของมูลนิธิสิริวัฒนาเชสเชียร์ ในพระบรมราชินูปถัมภ์ ต่อไป",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 กรกฎาคม 2024",
  "end_date": "7 กรกฎาคม 2024",
  "event_slot_time": null,
  "location": "สยามพารากอน - SIAM PARAGON ",
  "url": "https://www.facebook.com/siamparagonshopping",
  "cover_picture": "https://api.thailandexhibition.com/uploads/_09836bac04.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    400
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:31",
  "status": "past",
  "original_filename": "สิริวัฒนาพยากรณ์ เพื่อคนพิการ.json"
}