{
  "title": "12 สิงหา ฮาล์ฟมาราธอน กรุงเทพฯ 2024 ครั้งที่ 29 (RUN FOR MOM)",
  "description": "12 สิงหา ฮาล์ฟมาราธอน กรุงเทพฯ 2024 ครั้งที่ 29 (RUN FOR MOM)วันที่ 12 สิงหาคม 2567ณ ศูนย์การประชุมแห่งชาติสิริกิติ์ขอเชิญชวนเพื่อน ๆ มาวิ่งและทำบุญร่วมกันอีกครั้งในงาน 12 สิงหา ฮาล์ฟมาราธอน กรุงเทพฯ 2024 ครั้งที่ 29 รายได้หลังหักค่าใช้จ่ายมอบให้ ศูนย์สิริกิติ์บรมราชินีนาถ (เพื่อโรคมะเร็งเต้านม) ซึ่งงานวิ่งวันแม่ เป็นงานที่พิเศษกว่าใคร ตรงที่เราจัดขึ้นในวันที่ 12 สิงหาคม หรือวันแม่ของทุกๆปี ไม่ว่าวันแม่จะตรงกับวันไหน เราก็จะจัดวันนั้น และจุดปล่อยตัว กับ Finish Line ก็ถือเป็น icon ของกรุงเทพมหานคร และของประเทศไทย นั่นก็คือศูนย์การประชุมแห่งชาติสิริกิติ์ ซึ่งเราเปิด Exhibition Hall ไว้ต้อนรับนักวิ่งทุกคน ทุกระยะ ให้มางานสัมผัสกับบรรยากาศ ความสวยงามของศูนย์ฯสิริกิติ์ และที่สำคัญคือได้สัมผัสกับเส้นทางวิ่งที่เป็นเอกลักษณ์ของฃองงาน คือเส้นถนนพระราม 3 ที่เราปิดถนนในเส้นทางที่นักวิ่งวิ่งผ่าน 12 สิงหา ฮาล์ฟมาราธอน กรุงเทพฯ 2024 ครั้งที่ 29 (RUN FOR MOM)งานเดิน-วิ่ง เฉลิมพระเกียรติ วันแม่แห่งชาติ เพื่อชิงถ้วยพระราชทาน สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง รายได้หลังหักค่าใช้จ่ายมอบให้ ศูนย์สิริกิติ์บรมราชินีนาถ (เพื่อโรคมะเร็งเต้านม) วันจันทร์ที่ 12 สิงหาคม 2567 ณ ศูนย์การประชุมแห่งชาติสิริกิติ์Highlight กับการวิ่งบนถนนพระราม 3 ข้าม 6 สะพาน สำหรับระยะ 21.1 Kmสะพานที่ 1 สะพานข้ามแยกคลองเตยสะพานที่ 2 สะพานข้ามแยกนราธิวาสสะพานที่ 3 สะพานข้ามแยกวงแหวนอุตสาหกรรมสะพานที่ 4 สะพานข้ามแยกสาธุประดิษฐ์สะพานที่ 5 สะพานข้ามแยกสะพานแขวนสะพานที่ 6 สะพานข้ามแยกเจริญราษฏร์เปิดรับสมัครพร้อมกันทุกระยะ วันที่ 1 มิถุนายน 2567 เวลา 10.00 น. สมัครได้ 2 ช่องทางคือOnline : www.jogandjoy.run/project/detail/130Walking : ศูนย์การประชุมแห่งชาติสิริกิติ์ ชั้น LG บริเวณ Counter ประชาสัมพันธ์ ใกล้ทางออกรถไฟฟ้า MRT (เวลา 08.00 น. - 18.00 น.)ราคาพิเศษ (EARLY BIRD) > 1 - 30 มิถุนายน 2567ราคาปกติ (REGULAR) > 1 กรกฎาคม 2567 เป็นต้นไปพิเศษสุดให้เข้ากับบรรยากาศงานวิ่งที่จัดในวันแม่ สามารถจับคู่แม่และลูกมาร่วมวิ่งด้วยกันในระยะเดียวกัน จะให้สิทธิ์คุณแม่หรือคุณลูกวิ่งฟรี แต่เรากำหนดระยะเฉพาะ Fun Run 6 Km กับ Walk Run 1.8 Km จำนวน 100 คู่รายละเอียดการวิ่งวันรับอุปกรณ์ (Expo Day) : 9 - 11 สิงหาคม 2567 เวลา : 12.00 - 21.00 น.สถานที่ : ณ ศูนย์การประชุมแห่งชาติสิริกิติ์วันงานวิ่ง : 12 สิงหาคม 2567 สถานที่ : ณ ศูนย์การประชุมแห่งชาติสิริกิติ์แผนที่ : https://maps.app.goo.gl/XmFWqs3VQRaARziq9ประเภทการวิ่งHalf Marathon 21.1 Km. ปล่อยตัว 03.30 น. คัทออฟ 3.30 ชม. (มีการแข่งขัน)Mini Marathon 10 Km. ปล่อยตัว 04.30 น. คัทออฟ 2 ชม. (มีการแข่งขัน)Fun Run 6 Km. ปล่อยตัว 04.40 น (ไม่มีการแข่งขัน)Walk Run 1.8 Km. ปล่อยตัว 06.00 น (ไม่มีการแข่งขัน)ราคาค่าสมัคร - (ราคาพิเศษ/ราคาปกติ)Half Marathon 21.1 Km. ค่าสมัคร 800/900 บาท Mini Marathon 10 Km. ค่าสมัคร 500/600 บาทFun Run 6 Km. ค่าสมัคร 450/500 บาทWalk Run 1.8 Km. ค่าสมัคร 450/500 บาทรางวัลการแข่งขันรางวัลรุ่นทั่วไปสัญชาติไทย (Overall) ระยะ 21.1 กม ,10 กม. อันดับ 1 (ชาย/หญิง) - เงินรางวัลและถ้วยรางวัล รางวัลรุ่นอายุ (Age Group) ระยะ 21.1 กม ,10 กม. อันดับ 1-3 (ชาย/หญิง) - เงินรางวัลและถ้วยรางวัล รางวัลชมรมวิ่ง/บริษัทห้างร้าน/หน่วยงานภาครัฐหรือเอกชน ที่ส่งสมาชิกสมัครเข้าร่วมมากสุด - ถ้วยรางวัลรางวัลแต่งตัวแฟนซีดีเด่น อันดับ 1-3 ใน Concept \"แม่ลูกผูกพัน\" - เงินรางวัลหมายเหตุ : นักวิ่งที่ได้รับรางวัลทั่วไป (Overall) ไม่มีสิทธิ์รับรางวัลรุ่นอายุ (Age Group)สิ่งที่ได้รับหมายเลขแข่งขัน - BIBเสื้อวิ่งที่ระลึก (เสื้อกล้าม)ถุงผ้าเหรียญรางวัลเสื้อฟินิชเชอร์ (เฉพาะระยะ 21.1 กม. ที่เข้าเส้นชัย)ประกันอุบัติเหตุE-Certificateต้นดอกมะลิหมายเหตุเพิ่มเติมไม่มีการส่งเสื้อวิ่งและหมายเลขการแข่งขันในทุกกรณีสามารถมารับเสื้อวิ่งและหมายเลขการแข่งขันได้ในวันงาน Expo Day 9-11 สิงหาคม หรือวันงาน แต่ต้องมาก่อนปล่อยตัว 1 ชั่วโมงมีจุดรับฝากของนักวิ่ง ที่บริเวณงาน ใกล้จุดตัวนักวิ่งที่ศูนย์การประชุมแห่งชาติสิริกิติ์นักวิ่งคู่แม่ลูก ต้องมาสมัครที่ศูนย์การประชุมแห่งชาติสิริกิติ์ เท่านั้น สามารถถ่ายภาพเอกสารสำคัญ นำมาแสดงบนมือถือได้นักวิ่งสามารถจอดรถได้ 3,000 คันในที่จอดรถภายในศูนย์การประชุมแห่งชาติสิริกิติ์ แนะนำบริหารจัดการเวลามาก่อนปล่อยตัวนักวิ่ง เพื่อหลีกเลี่ยงการปิดทางเข้า/ออก",
  "categories": [
    "Others",
    "Concert"
  ],
  "start_date": "12 สิงหาคม 2024",
  "end_date": "12 สิงหาคม 2024",
  "event_slot_time": null,
  "location": "ศูนย์การประชุมแห่งชาติสิริกิติ์ - QSNCC",
  "url": "https://www.facebook.com/12aughalfmarathon",
  "cover_picture": "https://api.thailandexhibition.com/uploads/12_2024_29_RUN_FOR_MOM_33223c5660.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:38",
  "status": "past",
  "original_filename": "cc97a8c1e6d7d59830fc787a4bcde0ce.json"
}