{
    "title": "Chapter 0",
    "description": "Chapter 0วันที่ 18 มกราคม - 22 กุมภาพันธ์ 2568ณ ซัพเพิลส์ แกลเลอรีซัพเพิลส์ แกลเลอรีภูมิใจนำเสนอ “Chapter 0” นิทรรศการเดี่ยวโดย พรนภา สิงห์ชนะด่าน จัดแสดงตั้งแต่วันที่ 18 มกราคม ถึง 22 กุมภาพันธ์ 2568 ในนิทรรศการเดี่ยวครั้งนี้ พรนภา สิงห์ชนะด่าน นำเสนอ \"สายรุ้ง\" สื่อถึงสัญลักษณ์อันทรงพลังแห่งความหวัง ศิลปินมีความหลงใหลในวัสดุสะท้อนแสง และสีสันที่สดใส เธอถ่ายทอดการเล่นสีของสายรุ้งบนพื้นผิวสะท้อนแสง สร้างช่วงเวลาแห่งแสงและสีที่กระตุ้นอารมณ์ และเชิญชวนให้ผู้ชมร่วมใคร่ครวญ และสำรวจความรู้สึกภายในตนเองการจัดวางชิ้นงานในนิทรรศการนี้สะท้อนความสัมพันธ์อันพลวัตระหว่างแสงและสี โดยชวนให้ผู้ชมร่วมสังเกตว่าการที่แสงมีพลังสัมพันธ์กับสีนั้น เป็นกระบวนการที่เป็นธรรมชาติอย่างมีระบบ และเมื่อแสงเลือนออกไป สีต่างๆ ก็ปรากฏขึ้นและจางหายไป เผยให้เห็นถึงธรรมชาติอันไม่จีรังของการเกิดปฏิสัมพันธ์นี้ ซึ่งเป็นภาพอุปมาถึงแก่นแท้แห่งความหวังชั่วคราวแต่ลึกซึ้งเฉกเช่นเดียวกับความหวัง สายรุ้งเป็นสิ่งที่หายากและอยู่เพียงชั่วครู่ จึงต้องใช้ความใส่ใจในการสังเกตเพื่อสัมผัสถึงความงดงามได้อย่างลึกซึ้ง ผลงานชุดนี้จึงกระตุ้นให้ผู้ชมหยุดพัก ใคร่ครวญ และค้นพบสายรุ้งภายในตัวเองอีกครั้งเกี่ยวกับศิลปินพรนภา สิงห์ชนะด่าน เกิดในปี 2543 สำเร็จการศึกษาจากคณะจิตรกรรม ประติมากรรม และภาพพิมพ์ มหาวิทยาลัยศิลปากร เธอมีความหลงใหลในศิลปะหลากหลายรูปแบบ และเชื่อว่าทุกการรับรู้สามารถแปรเปลี่ยนเป็นผลงานศิลปะได้ วิธีการสร้างสรรค์งานศิลปะของพรนภามีศูนย์กลางอยู่ที่ความหลงใหลในแสง สี และวัสดุสะท้อนแสง การมองเห็นสเปกตรัมของสีในบริบทต่าง ๆ ทำให้เธอรู้สึกถึงธรรมชาติที่กว้างไกลเกินกว่าเฉดสีเขียวของใบไม้ ความชื่นชมในสีสันนี้เป็นแรงบันดาลใจให้เธอนำวัสดุสะท้อนแสงมาผสานในผลงานของเธอ เพื่อสำรวจปฏิสัมพันธ์อันพลวัตระหว่างแสงกับพื้นผิว",
    "categories": [
        "Art & Design"
    ],
    "start_date": "18 มกราคม 2025",
    "end_date": "22 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "Supple Gallery",
    "url": "https://www.facebook.com/supples.co/?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Chapter_0_1023644777.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:00",
    "status": "past"
}