{
    "title": "Chok Dee : Enter The Golden Chamber",
    "description": "Chok Dee : Enter The Golden Chamberวันที่ 10 - 31 มกราคม 2568ณ เรสซิเด้นซ์ สเปซ ชั้น 1 ห้างเซ็นทรัลชิดลมห้างสรรพสินค้าเซ็นทรัล ในเครือเซ็นทรัล รีเทล เปิดศักราชแห่งการเฉลิมฉลองตรุษจีนมหามงคลปีมะเส็ง ภายใต้แคมเปญ The Great Chinese New Year 2025 โอบรับความสุข รับความมั่งคั่ง ตลอดปี เผยโฉมนิทรรศการ “Chok Dee : Enter The Golden Chamber” หรือ “โถงทองคำอันอุดมไปด้วยโชคลาภแห่งความสุข” ผลงานการคอลลาบอเรชั่นกับศิลปินระดับโลก “จาฮาน โลห์” (Jahan Loh) ที่นำมาจัดแสดงในประเทศไทยเป็นครั้งแรก โดยเป็นการสร้างสรรค์งานศิลปะที่ทลายขอบเขตจินตนาการ เป็นห้องนิทรรศการที่เปรียบเสมือนประตูสู่ความมั่งคั่งและความรุ่งเรือง ที่กลายเป็นสัญลักษณ์แห่งความโชคดี ถูกนำเสนอผ่านแสงสีทองอันตระการตา สะท้อนถึงความมั่งคั่งไร้ขีดจำกัด พร้อมเชิญชวนทุกคนมาสัมผัสพลังแห่งความสำเร็จในรูปแบบที่ไม่เคยมีมาก่อน ตั้งแต่วันที่ 10 - 31 ม.ค. 68 ณ เรสซิเด้นซ์ สเปซ ชั้น 1 ห้างเซ็นทรัลชิดลม“จาฮาน โลห์” ศิลปินป็อปอาร์ตชาวสิงคโปร์ ที่สร้างสรรค์ผลงานโดดเด่นระดับโลกไว้มากมาย โดยได้ก้าวเข้าสู่วงการศิลปะในช่วงต้นทศวรรษ 1990 ผลงานของเขาซึ่งแม้จะดูเหมือนเป็นส่วนหนึ่งของวัฒนธรรมแหกคอก แต่กลับล้ำหน้ากว่ายุคสมัย เป็นการผสมผสานศิลปะชั้นสูงและสตรีทอาร์ตเข้าด้วยกันอย่างประณีต จาฮานได้อุทิศตนเพื่อท้าทายเรื่องราวแบบเดิม ๆ มอบจักรวาลทางเลือกให้กับผู้ชม ในแนวคิดที่ว่า ไม่มีสิ่งใดศักดิ์สิทธิ์ และทุกสิ่งสามารถถูกย้อนกลับได้ ผ่านสุนทรียศาสตร์แบบนีโอ-ป๊อป และเรื่องราวทางสังคมที่ถูกซ่อนเร้น เพื่อสร้างสรรค์ทฤษฎีอันน่าขบคิดและสะท้อนประเด็นร่วมสมัย ทั้งนี้ ผลงานศิลปะของจาฮานได้ก้าวข้ามผ่านกรอบของผืนผ้าใบและกำแพงแบบดั้งเดิม โดยเขาได้ใช้ศิลปะในการแสดงออกผ่านความร่วมมือกับแบรนด์ระดับโลกต่างๆ มากมาย ซึ่งผลงานของจาฮานได้รับความนิยมไปทั่วโลก มีการจัดแสดงในนิทรรศการระดับนานาชาติ และเป็นที่ต้องการของนักสะสมทั้งบุคคลและสถาบันทั่วโลกนิทรรศการ “Chok Dee : Enter The Golden Chamber” เป็นผลงานการออกแบบใหม่ของ “จาฮาน โลห์” ได้รังสรรค์ขึ้น เพื่อนำพาผู้ชมให้พบแต่ความมั่งคั่งและความรุ่งเรือง เป็นภาพถักทออันเป็นสัญลักษณ์ถึงความฝันที่กลายเป็นจริงและเป็นห้วงเวลาแห่งการค้นพบศักยภาพที่ไร้ขีดจำกัด นิทรรศการนี้ถือเป็นคำเชิญชวนให้ผู้ชมหันกลับมาพิจารณาแนวคิดในเรื่องของความสมบูรณ์ที่แท้จริง ที่ได้แรงบันดาลใจมาจากสุภาษิตของชาวจีน “เงินทองท่วมท้นปฐพี” และร่วมกันสำรวจความคิดของชาวจีนอันเกี่ยวข้องกับความเป็นมงคล ตลอดจนเป็นเครื่องเตือนใจถึงนิยามของความเจริญรุ่งเรืองที่แท้จริง อันมีหมายความเหนือไปจากเงินทอง หากแต่รวมไปถึงโอกาสและอิสระในการเจริญเติบโต ซึ่งชาวจีนมีความเชื่อว่า ความเจริญรุ่งเรืองนั้นหมายความรวมถึง การมีสุขภาพกายและสุขภาพจิตที่ดี มีฐานะที่ดี และมีโชคชะตาที่ดี สามารถเติมเต็มความฝันและแรงบันดาลใจของตัวเองได้อย่างไม่สิ้นสุดห้องนิทรรศการจัดแสดงในรูปแบบของ Immersive Experience อย่างสร้างสรรค์ โดยมีก้อนทองจีนโบราณ (Ingots) แทนสัญลักษณ์แทนความมั่งคั่งและความสุข มอบประสบการณ์ให้ผู้ชมนิทรรศการหลายสัมผัสทั้งจอภาพเคลื่อนไหวขนาดใหญ่ สะท้อนแสงสีทองสุดตระการตา พร้อมเสียงดนตรีประกอบ และไฮไลท์พิเศษกับการที่ผู้ชมนิทรรศการสามารถสนุกกับก้อนทองเป่าลมได้หลากหลายรูปแบบ โอบล้อมไปด้วยความมั่งคั่งและความสุข เสมือนการได้ก้าวกระโดดรับปีใหม่ไปกับเซ็นทรัล เริ่มต้นเฉลิมฉลองเทศกาลตรุษจีนของปีอย่างเป็นมงคลนอกจากนี้ ลูกค้ายังสามารถเป็นเจ้าของสินค้าเอ็กซ์คลูซีฟคอลเลกชั่นที่จาฮานตั้งใจออกแบบ เพื่อเชื่อมโยงตรุษจีนเข้ากับความโชคดีในแบบฉบับคนไทย อาทิ เสื้อ Chok Dee T-Shirt , Stash x Jahan x ACU T-Shirt , Sacoche bag , กระเป๋าใส่โทรศัพท์, รองเท้า Sneakers : ACU x NDPD x CARNIVAL ,ก้อนทองจีนเป่าลม และโปสเตอร์ ซึ่งมีจำหน่ายเฉพาะที่ห้างเซ็นทรัลชิดลมเท่านั้นเชิญก้าวสู่ “Chok Dee : Enter The Golden Chamber” โถงทองคำอันอุดมไปด้วยโชคลาภแห่งความสุข นิทรรศการในรูปแบบ Immersive Experience ผลงานการออกแบบของ “จาฮาน โลห์” เฉลิมฉลองเทศกาลตรุษจีนปีมะเส็ง โอบรับความสุข รับความมั่งคั่ง ตลอดปี ระหว่างวันที่ 10 - 31 ม.ค. 68 ตั้งแต่เวลา 10.00 - 22.00 น. ณ เรสซิเด้นซ์ สเปซ ชั้น 1 ห้างเซ็นทรัลชิดลม",
    "categories": [
        "Art & Design"
    ],
    "start_date": "10 มกราคม 2025",
    "end_date": "31 มกราคม 2025",
    "event_slot_time": "10:00–22:00",
    "location": "",
    "url": "https://www.facebook.com/CentralDepartmentStore",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Chok_Dee_Enter_The_Golden_Chamber_3bbf08a7a7.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:09",
    "status": "past"
}