{
    "title": "COLOR DIARY",
    "description": "COLOR DIARY : บันทึกสีสันแห่งชีวิตผ่านผลงานศิลปะแก้ววันที่ 29 มิถุนายน - 6 สิงหาคม 2567ณ ละลานตา ไฟน์อาร์ตละลานตา ไฟน์อาร์ต มีความยินดีนำเสนอนิทรรศการ COLOR DIARY: บันทึกสีสันแห่งชีวิตผ่านผลงานศิลปะแก้ว โดยศิลปิน จาก BGC Glass Studio สตูดิโอแก้วเชิงศิลปะแห่งแรกของประเทศไทย ที่ได้รับการสนับสนุนจากบริษัท บีจี คอนเทนเนอร์กล๊าส จำกัด (มหาชน)นิทรรศการ COLOR DIARY จัดแสดงผลงานศิลปะแก้วที่มีความประณีตและงดงาม รังสรรค์โดยศิลปินไทยมากฝีมือจาก BGC Glass Studio ผ่านผลงานศิลปะแก้ว จำนวนกว่า 30 ชิ้น นำเสนอความแตกต่างของสีสัน รูปร่างรูปทรง และกระบวนการสร้างสรรค์ของศิลปินที่มีเอกลักษณ์เฉพาะตน พร้อมทั้งเชิญชมการสาธิตการสร้างสรรค์ศิลปะแก้ว ในวันเปิดนิทรรศการ วันเสาร์ที่ 29 มิถุนายน 2567 ตั้งแต่เวลา 17.00 - 19.00 น.ผลงานที่จัดแสดงในนิทรรศการ COLOR DIARY ประกอบด้วยฉัตตกาญจน์ วงษ์ศิริ กับผลงาน “Look at Me!” บอกเล่าเรื่องราวผ่านเทคนิค “เป่าแก้ว” และ “ปั้นแก้วร้อน” โดยสร้างสรรค์ชิ้นงานแก้วเกือบ 100 ชิ้นที่บรรจงสร้างขึ้นด้วยลมหายใจ ความร้อน และมือ ถ่ายทอดความรู้สึกในแต่ละวันที่แตกต่างกัน ชิ้นงานเหล่านี้เรียงต่อกันเป็นกำแพงที่กั้นระหว่างตัวศิลปินและบริบทรอบข้าง สื่อถึงชีวิตที่ถูกมองผ่านมุมมองของบุคคลที่ 2 และ 3 ภาพความจริงและตัวตนของศิลปินต่างถบิดเบี้ยวไปตามเรื่องราวที่กล่าวถึงเอก รอดเมฆ กับผลงาน “Flower of Fear” ได้แรงบันดาลใจจากประสบการณ์ที่ศิลปินเผชิญหน้ากับโรคมะเร็ง เขาสร้างดอกไม้แก้วชิ้นเล็ก ๆ เชื่อมประกอบกันภายในและภายนอกหลอดแก้วอันโปร่งใส สื่อถึงความกลัวที่เติบโตขึ้นมาภายในร่างกายและจิตใจ เป็นสัญลักษณ์ของความพยายามในการจัดการกับความรู้สึกที่น่ากลัวและท้าทาย เมื่อชีวิตกลายเป็นสิ่งที่เปราะบางพรทวี พาพิมพ์ กับผลงาน “Newborn” แสดงออกถึงสีสันแห่งห้วงเวลาของการเปลี่ยนแปลง การถ่ายทอดเรื่องราวผ่านลายเส้นและสีสันของแท่งแก้วที่พริ้วไหว และขณะเดียวกันก็หยุดนิ่ง บันทึกความทรงจำระหว่างขีดจำกัดและการปลดปล่อย ผ่านเทคนิคศิลปะแก้วที่ชำนาญ ผสมผสานด้วยวิธีการคิดอันเป็นอิสระนิปุณ มหามงคล กับผลงาน “เก็บเงิน” ได้แรงบันดาลใจจากการเก็บไข่ในตะกร้า ถ่ายทอดเรื่องราวการเก็บออมเงินผ่านเทคนิคการเชื่อมแก้วและการยืดแก้ว โดยสร้างสรรค์ชิ้นงานรูปไข่และตะกร้าทั้งที่สมบูรณ์และไม่สมบูรณ์ สีแดง สีม่วง และสีเทาที่ใช้ถูกหยิบยืมมาจากสีสันของธนบัตร เพื่อสื่อถึงการจัดการชีวิตและการเก็บออมอย่างแยบคายณัฐกรณ์ คณิตวรานันท์ กับผลงาน “RE/LEAF: GRAVITY OF MIND” series แสดงถึงการเปลี่ยนแปลงของวัฏจักรในธรรมชาติ และจิตใจมนุษย์ เปรียบเปรยกับการเติบโต ร่วงโรย และการเกิดใหม่ของดอกไม้ที่มีสีสันเป็นเอกลักษณ์ตามธรรมชาติ ผ่านการผสมผงดินเผา และผงออกไซด์ในเนื้อแก้ว บอกเล่าถึงการเปลี่ยนแปลง และการเติบโตของจิตใจจากการเรียนรู้ประสบการณ์ที่ผ่านมาอุดมศักดิ์ ราชเดิม กับผลงาน “Mood from the Last Year” ถ่ายทอดสีสันของช่วงเวลาที่หยุดนิ่งผ่านภาพทิวทัศน์ที่สร้างความสุขและความเหงา เผยให้เห็นความงามของธรรมชาติที่เรียบง่ายแต่ลึกซึ้ง สะท้อนความงามที่ไม่สามารถอธิบายได้ด้วยคำพูด แต่สามารถสัมผัสได้ด้วยตนเองจีรศักดิ์ ชื่นตา กับผลงาน “2 Gether” ได้แรงบันดาลใจจากการเรียนรู้เทคนิคศิลปะแก้วจากอาจารย์ Jeremy Popelka ถ่ายทอดความทรงจำและความประทับใจผ่านสีสันและลวดลายอันเป็นเอกลักษณ์โกลัญญา ชาอุ่น กับผลงาน “Flower Puff Girl” นำเสนอความซับซ้อนและความงดงามของผู้หญิงผ่านดอกไม้แก้วที่หลากหลายสีสัน แสดงถึงความอ่อนโยน เปราะบาง การเติบโต และความแข็งแกร่งของผู้หญิงในเวลาเดียวกันนิทรรศการ COLOR DIARY จึงเป็นการบันทึกเรื่องราว อารมณ์ความรู้สึก และประสบการณ์ชีวิตของศิลปินแต่ละคน ผลงานแต่ละชิ้นงานเปรียบเสมือนหน้าหนึ่งในบันทึกส่วนตัว ที่ผู้ชมสามารถเปิดอ่าน สัมผัสและรู้สึกถึงความหลากหลายของชีวิต ในมุมมองที่แตกต่างกันพิธีเปิดนิทรรศการจะจัดขึ้นในวันเสาร์ที่ 29 มิถุนายน 2567 เวลา 17.00 - 20.00 น. โดยจะจัดแสดงตั้งแต่วันที่ 29 มิถุนายน ถึง 6 สิงหาคม 2567ละลานตา ไฟน์อาร์ต ตั้งอยู่ที่ ชั้น 3 เลขที่ 2198/10-11 ถนนนราธิวาสราชนครินทร์ ซอย 22 แขวงช่องนนทรี เขตยานนาวา กรุงเทพ 10120 เวลาเปิดทำการ อังคาร - เสาร์ ตั้งเเต่ 10.00 - 19.00 น.",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 มิถุนายน 2024",
    "end_date": "6 สิงหาคม 2024",
    "event_slot_time": "10:00–19:00",
    "location": "ละลานตา ไฟน์อาร์ต - La Lanta Fine Art",
    "url": "https://www.facebook.com/lalantafineart/",
    "cover_picture": "https://api.thailandexhibition.com/uploads/COLOR_DIARY_a23f4c7b23.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:31",
    "status": "past"
}