{
    "title": "Creative Weekend",
    "description": "Creative Weekendวันที่ 4 พฤษภาคม 2568เวลา 11.00 - 18.00 น.ณ TCDC กรุงเทพฯ Creative Space ชั้น 5Creative Weekend: สุดสัปดาห์แห่งแรงบันดาลใจและความคิดสร้างสรรค์ เตรียมตัวให้พร้อมสำหรับสุดสัปดาห์ที่เต็มไปด้วยความคิดสร้างสรรค์และโอกาสใหม่ ๆ ที่คุณไม่ควรพลาด!Creative Weekend งานที่รวมกิจกรรมสุดพิเศษสำหรับคนรักการออกแบบและศิลปะ ทั้งศิลปิน นักออกแบบ และผู้ที่หลงใหลในโลกของอาร์ตทอย มาร่วมเปิดมุมมองและเรียนรู้ทักษะใหม่ ๆ ที่จะช่วยกระตุ้นความคิดสร้างสรรค์ของคุณCreative Market: ตลาดที่รวบรวมสินค้าสุดครีเอทีฟที่สะท้อนความคิดสร้างสรรค์จากศิลปินและนักออกแบบ ไม่ว่าจะเป็นอาร์ตทอย ของเล่นแฮนด์เมด งานศิลปะ หรือสินค้าเปี่ยมดีไซน์ที่มีเอกลักษณ์ไม่เหมือนใคร ให้คุณได้สัมผัสผลงานจริงและเลือกช้อปปิ้งสินค้าอย่างจุใจSocial Club: เปิดมุมมองใหม่และแลกเปลี่ยนประสบการณ์กับผู้เชี่ยวชาญและศิลปินในวงการศิลปะและการออกแบบอาร์ตทอยในหัวข้อ “Behind the Box: The Journey of Thai Art Toy Creators“ ที่จะชวนทุกคนมาร่วมพูดคุย เปิดกล่องความคิด และสำรวจเส้นทางการเดินทางของศิลปินอาร์ตทอยไทย รวมถึงผู้ที่มีส่วนเกี่ยวข้องในการพัฒนาและผลักดันศิลปินให้สามารถออกสู่ตลาดทั้งในระดับประเทศและนานาชาติNetworking: โอกาสในการพบปะและแลกเปลี่ยนเครือข่ายกับเพื่อนร่วมสายงานจากหลากหลายวงการ เช่น ศิลปิน นักออกแบบ ผู้ผลิต และผู้สนใจทั่วไป ที่จะมาสร้างเครือข่ายและต่อยอดความร่วมมือกันในอนาคตวันอาทิตย์ที่ 4 พฤษภาคม 2568 เวลา 11.00 - 18.00 น.สถานที่: TCDC กรุงเทพฯ Creative Space ชั้น 5เข้าร่วมฟรี! (สำหรับกิจกรรม Social Club สามารถสำรองที่นั่งล่วงหน้าได้ที่ https://docs.google.com/.../1FAIpQLSdGlpZ.../viewform)มาเป็นส่วนหนึ่งของ Creative Weekend และเปิดโลกความคิดสร้างสรรค์ไปพร้อมกัน!",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "4 พฤษภาคม 2025",
    "end_date": "4 พฤษภาคม 2025",
    "event_slot_time": "11:00–18:00",
    "location": "TCDC Bangkok",
    "url": "https://www.facebook.com/tcdc.thailand",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Creative_Weekend_f27871dad8.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:17",
    "status": "upcoming"
}