{
    "title": "CUT & CON ตัดผม ชมคอนเสิร์ต",
    "description": "CUT & CON ตัดผม ชมคอนเสิร์ตวันที่ 14 กันยายน 2567เวลา 10.00 - 19.00 น.ณ บริเวณหน้าฮอลล์ 8 ชั้น LG ศูนย์การประชุมแห่งชาติสิริกิติ์ศูนย์การประชุมแห่งชาติสิริกิติ์ ร่วมปันน้ำใจ เนรมิตพื้นที่เป็น ‘ห้องตัดผมที่ใหญ่ที่สุดในโลก’ สร้างปรากฏการณ์อัศจรรย์ในงาน ‘Cut & Con ตัดผม ชมคอนเสิร์ต’ โดยสมาคมช่างผมเสริมสวย แห่งประเทศไทย กลุ่มนักร้องนักดนตรี ศิลปิน สมาคมโฆษณาแห่งประเทศไทย และ พันธมิตรอีกมากมาย ที่มาร่วมกันจัดงานเพื่อระดมทุนช่วยผู้ประสบอุทกภัย ในวันเสาร์ที่ 14 กันยายน 2567 โดยรายได้ทั้งหมด ไม่หักค่าใช้จ่ายมอบให้แก่มูลนิธิร่วมกตัญญู (ผ่านคุณท็อป-ไทด์ บรรลือฤทธิ์) และมูลนิธิองค์กรทำดี (ผ่าน ดร.ปนัดดา วงศ์ผู้ดี)ภายในงาน ผู้เข้าร่วมงาน Cut & Con จะได้รับทั้งความสุขกายจากการได้เปลี่ยนลุคด้วยทรงผมสวยเก๋ ชิค ๆ จากช่างผมชั้นนำการันตีรางวัลทั้งระดับประเทศ และระดับโลก ไปพร้อม ๆ กับความสุขใจจาก การนั่งชมคอนเสิร์ตแบบใกล้ชิดของศิลปินทั้งระดับตำนาน และรุ่นใหม่ ที่จะมาร่วมสร้างความประทับใจอย่างเต็มอิ่มตลอดทั้งวัน พร้อมกิจกรรมมากมาย ตั้งแต่ 10.00-19.00 น. บริเวณหน้าฮอลล์ 8 ชั้น LG ศูนย์ฯ สิริกิติ์กิจกรรม Cut - พบกับช่างผมชั้นนำกว่า 100 คน ที่จะมาออกแบบทรงผมให้กับผู้ร่วมงานกว่า 50 โต๊ะ อาทิ คุณป็อก เชลซี, อ.ทาโร่ จาก Taro Hair, คุณมาร์ค (ธาวิน พี. เซียวตง), คุณไก่-สมพร ธิรินทร์ พร้อมเปิดโอกาสให้บริจาคค่าตัดผมตามความสมัครใจกิจกรรม Con - เปลี่ยนประสบการณ์การตัดผมให้พิเศษกว่าครั้งไหน ๆ ด้วยการนั่งชมคอนเสิร์ตจากศิลปินคุณภาพอย่าง ป้อม ออโต้บานห์, ตุ๊ก วิยะดา, ชรัส เฟื่องอารมณ์, มัม ลาโคนิค, ปิง ฟรุตตี้, วงสินเจริญ บราเธอร์ส และ วงเด็กสยามรุ่นใหม่ ที่จะมามอบความสุข อบอุ่นใจกับเสียงเพลงตลอดทั้งวันกิจกรรม ศิลปินตัดศิลปิน - พิเศษสุด! ห้ามพลาดกับโชว์ \"เทพตัดเซียน\" โดยช่างผมระดับเทพที่จะมาตัดผมให้กับศิลปินนักร้อง และคนดังที่มาร่วมงาน สร้างสีสัน และความสนุกที่ไม่เหมือนใครกิจกรรม บริจาค - จำหน่ายของที่ระลึก เสื้อ T-Shirt สร้อยป้ายเหล็ก Dog Tag พร้อมลายเซ็น และถ่ายรูปคู่กับศิลปินทั้งฝั่ง Cut และฝั่ง Con และกิจกรรมสนุก ๆ อีกมากมายมาร่วมกันส่งน้ำใจช่วยผู้ประสบภัยน้ำท่วม พร้อมเปลี่ยนทรงผม เปลี่ยนลุคใหม่ให้กับตัวเอง และเพลิดเพลินไปกับเสียงเพลงสุดประทับใจได้ที่งาน \"Cut & Con ตัดผม ชมคอนเสิร์ต\" วันเสาร์ที่ 14 กันยายน 2567 เวลา 10.00 - 19.00 น. บริเวณหน้าฮอลล์ 8 ชั้น LG ศูนย์การประชุมแห่งชาติสิริกิติ์ (เข้าชมงานฟรี)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "14 กันยายน 2024",
    "end_date": "14 กันยายน 2024",
    "event_slot_time": "10:00–19:00",
    "location": "ศูนย์การประชุมแห่งชาติสิริกิติ์ - QSNCC",
    "url": "https://www.facebook.com/HA.ofthailand",
    "cover_picture": "https://api.thailandexhibition.com/uploads/CUT_and_CON_f42eb01e25.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:44",
    "status": "past"
}