{
  "title": "Be the Change: Sustainable in Everyday Life ‘ยั่งยืน’ ได้เมื่อเรา ‘เปลี่ยน’",
  "description": "พบกับเวทีเสวนาเรื่องความยั่งยืนในชีวิตประจำวัน พร้อมกับบูธและเวิร์คช้อปที่เราจะชวนคุณมาเปลี่ยนมายเซตและวิถีชีวิตของตัวเอง ตั้งแต่การกิน การสวมใส่ การท่องเที่ยวและการมีส่วนร่วมในภาคประชาชนเพื่อผลักดันกฎหมายสำหรับเราทุกคน ในงาน Be the Change: Sustainable in Everyday Life ‘ยั่งยืน’ ได้เมื่อเรา ‘เปลี่ยน’ มาร่วมเปลี่ยนไปด้วยกัน พร้อมทำให้เห็นว่า ‘ทางเลือก’ ของการใช้ชีวิตให้เป็นมิตรกับสิ่งแวดล้อมสามารถทำได้ทุกวัน ทุกภาคส่วน ตั้งแต่ ‘เมือง x พลเมือง x หน่วยงานที่เกี่ยวข้อง x ภาคธุรกิจ’Session 1 'พรพรหม ณ.ส. วิกิตเศรษฐ์' ที่ปรึกษาของผู้ว่าราชการกรุงเทพมหานคร และผู้บริหารด้านความยั่งยืนของกรุงเทพมหานคร ที่จะเปิดงานในหัวข้อ ‘Sustainable City พัฒนาเมืองอย่างยั่งยืน’Session 2 Special Talk: ที่จะเชิญ 4 วิทยากรมาร่วมแบ่งปันไอเดียการขับเคลื่อนด้านความยั่งยืนในหัวข้อ ‘Small Changes in Everyday Life พลังเล็กที่เปลี่ยนโลก’ ชวนคุณมาหาแรงบันดาลใจในการเปลี่ยนรูปแบบการใช้ชีวิตในแต่ละวันเล็ก ๆ น้อย ๆ ไปกับ Mission ด้านความยั่งยืนของ Little Big People ดังนี้• ‘วรรณสิงห์ ประเสริฐกุล’ นักทำสารคดี นักกิจกรรมด้านสิ่งแวดล้อม ที่จะมาพูดในหัวข้อ ‘การจัดการสิ่งแวดล้อมเชิงโครงสร้าง’• ‘ชารีย์ บุญญวินิจ’ Earth Creator และผู้บุกเบิก ‘ฟาร์มลุงรีย์’ (UncleRee Farm) ในหัวข้อ ‘เรื่องระหว่างทางจาก Food Waste กว่าจะผุดเป็น Good Taste’• ‘ภาคภูมิ โก﻿เมศโสภา’ Co-Founder ‘Reviv’ (รีไวฟ์) โดย องค์กรส่งเสริมการซ่อมเสื้อผ้าของคนรุ่นใหม่ ที่ปรึกษาและผู้เชี่ยวชาญด้านความยั่งยืน ที่จะมาพูดในหัวข้อ ‘การซ่อมจะทำให้สังคมดีขึ้นได้อย่างไร แล้วทำไมสินค้าปัจจุบันถึงพังเร็ว ซ่อมยาก?’• ‘ศิระ ลีปิพัฒนวิทย์’ เจ้าของ ‘เรือไฟฟ้าสุขสำราญ’ ธุรกิจเรือนำเที่ยวคลองย่านฝั่งธนฯ กับหัวข้อ ‘Zero Waste Trip ชวนเที่ยวคลองด้วยเรือไฟฟ้า แบบไม่สร้างขยะ’ Session 3 ดำเนินการเสวนา โดย พงศ์สุข หิรัญพฤกษ์ ในหัวข้อ ‘MISSION to SUSTAINABILITY การขับเคลื่อนจากภาคธุรกิจ ที่ดำเนินนโยบายอย่างยั่งยืน’ พบกับ• ปัณวรรธน์ นิลกิจศรานนท์ รองประธานกรรมการบริหาร ฝ่ายวิศวกรรมโครงสร้าง บริษัท เชฟรอนประเทศไทยสำรวจและผลิต จำกัด• สมัชชา พรหมศิริ Chief of Staff บริษัท แสนสิริ จำกัด (มหาชน)• อารภัฏ สังขรัตน์ ประธานเจ้าหน้าที่บริหาร บริษัทหลักทรัพย์ เมย์แบงก์ (ประเทศไทย) จำกัด• ณัษฐพงษ์ ธรรมฉัตรพงศ์ ประธานเจ้าหน้าที่บริหาร บริษัท ธรรมฉัตร เอ็นเตอร์ไพรส์ จํากัด ผลิตภัณฑ์แบรนด์ฟรอลิน่าในบริเวณงานพบกับการออกบูธจากพาร์ตเนอร์ ทั้งจากภาครัฐและเอกชน ที่ขับเคลื่อนเพื่อสร้างการเปลี่ยนแปลงอย่างยั่งยืน อาทิ • ‘สำนักสิ่งแวดล้อม กรุงเทพมหานคร’ เปิดรับบริจาคเสื้อผ้าและสิ่งของมือสองคุณภาพดี • ‘Recycle Day Thailand’ แพลตฟอร์มช่วยจัดการขยะ• ‘UncleRee Think’ สินค้า บริการใหม่แบบ Upcycling และกิจกรรมเกี่ยวกับสิ่งแวดล้อมจาก #LessPlasticAble โดยลุงรีย์ UncleRee Farm • ‘Reviv’ องค์กรไม่แสวงหาผลกำไรที่ส่งเสริมการซ่อมแซมเสื้อผ้าของคนรุ่นใหม่ ผู้ก่อตั้งแอปพลิเคชั่น ‘วนวน’ (WonWon) • แมวกินปลา แพลตฟอร์มคนกลางจำหน่ายเนื้อปลาทะเลปลอดสารส่งทั่วไทย • ‘Raakdin’ เครื่องย่อยเศษอาหารอัตโนมัติ เพื่อให้ขยะเหล่านั้นไม่ตกเป็นภาระของส่วนรวม • ‘The Farmer’ แพลตฟอร์มสื่อสารการเกษตร เพื่อความยั่งยืนของเกษตรกรไทย ลงทะเบียนเข้าร่วมงานล่วงหน้าได้ที่ลิงก์ www.eventpop.meงาน Be the Change: Sustainable in Everyday Life ‘ยั่งยืน’ ได้เมื่อเรา ‘เปลี่ยน’ วันพฤหัสบดีที่ 18 กรกฎาคม พ.ศ. 2567 เวลา 13.00 - 17.30 น. True Digital Park (West) - Grand Hall ชั้น 3 (BTS ปุณณวิถี) ﻿",
  "categories": [
    "Business"
  ],
  "start_date": "18 กรกฎาคม 2024",
  "end_date": "18 กรกฎาคม 2024",
  "event_slot_time": "13:00–17:30",
  "location": "ทรู ดิจิทัล พาร์ค - True Digital Park",
  "url": "https://www.facebook.com/thepeoplecoofficial",
  "cover_picture": "https://api.thailandexhibition.com/uploads/16_5_Be_the_Change_Sustainable_in_Everyday_Life_959dfe89ab.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:33",
  "status": "past",
  "original_filename": "d8f66ea96e9663d8d9881ac231acf5c0.json"
}