{
  "title": "Pop Korea: A Korean Group Exhibition in Thailand",
  "description": "Pop Korea: A Korean Group Exhibition in Thailandวันที่ 6 - 24 พฤศจิกายน 2567RCB Photographers' Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกริเวอร์ ซิตี้ แบงค็อก ร่วมกับ 608 Gallery จากประเทศเกาหลีใต้ ภูมิใจนำเสนอนิทรรศการ “Pop Korea: A Korean Group Exhibition in Thailand”ป๊อปอาร์ต (Pop Art) ตามชื่อที่มาจากคำว่า 'popular' หรือเป็นที่นิยม ได้นำเสนอแนวคิดที่ว่า ใคร ๆ ก็สามารถสนุกกับศิลปะ สร้างสรรค์ และครอบครองมันได้ คำว่า 'ป๊อป' ซึ่งเป็นคำเลียนเสียงธรรมชาติและคำเลียนแบบ สามารถสร้างความรู้สึกที่น่าดึงดูดและรวดเร็วได้ ป๊อปอาร์ตได้ทำลายขอบเขตระหว่างศิลปะคลาสสิกและศิลปะที่เป็นที่นิยม ระหว่างศูนย์กลางและรอบนอก เมื่อศูนย์กลางทางวัฒนธรรมเคลื่อนมายังทวีปเอเชียในช่วงศตวรรษที่ 21 นี้ ป๊อปอาร์ตก็ได้พัฒนาก้าวข้ามกรอบของแนวทางศิลปะแบบเดิม ๆ เปิดโอกาสให้ความคิดและเอกลักษณ์ของศิลปินได้รับการตีความและเข้าใจเป็นหนึ่งเดียวกัน ป๊อปอาร์ตได้กลายเป็นรูปแบบของศิลปะที่ครอบคลุมทุกสิ่งที่เป็น 'ป๊อป' ไม่ว่าจะเป็นปรากฏการณ์ทางสังคมหรือบุคคลจินตนาการอันสดใสและตัวละครที่มีเอกลักษณ์ของศิลปินเหล่านี้ แม้จะมีความแตกต่างกัน แต่ล้วนทำลายความซ้ำซากจำเจในชีวิตประจำวันของเราและเบลอเส้นแบ่งระหว่างความตลกและโศกนาฏกรรม การทำเช่นนี้ทำให้พวกเขาสามารถเชื่อมโยงกับผู้ชมและผู้อื่นได้อย่างเป็นธรรมชาติ 608 Gallery และภัณฑารักษ์ของแกลเลอรีก็ได้ถูกดึงเข้าสู่โลกของพวกเขา และมาร่วมมือกับคุณในการสร้างสรรค์งานศิลปะการมาของ 608 Gallery ในกรุงเทพฯ กับศิลปินที่เกี่ยวข้องนั้น จะเป็นก้าวแรกสู่ความร่วมมือในอนาคตกับหลายแบรนด์ในเมืองนี้และประเทศนี้ เราเปิดรับความร่วมมือแบบผสมผสานและการสื่อสารกับคุณ และคาดหวังว่ากรุงเทพฯ จะ 'ป๊อป' ขึ้นมาเป็นศูนย์กลางของศิลปะเอเชีย มาร่วมกันสร้างการเปลี่ยนแปลงใหม่ ๆ ผ่านศิลปะ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "6 พฤศจิกายน 2024",
  "end_date": "24 พฤศจิกายน 2024",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Pop_Korea_2b6a270026.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:52",
  "status": "past",
  "original_filename": "Pop Korea_ A Korean Group Exhibition in Thailand.json"
}