{
  "title": "EYP#8 - Public Talk: Art-Collecting Ideology and Opportunities for Young Artists",
  "description": "EYP#8 - Public Talk: Art-Collecting Ideology and Opportunities for Young Artistsวันที่ 25 เมษายน 2568เวลา 14.00 - 16.00 น.ณ ห้องนิทรรศการหลัก ชั้น 7 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครหอศิลปกรุงเทพฯ ขอเชิญผู้สนใจร่วมรับฟังโปรแกรมสาธารณะ ในหัวข้อ \"การสะสมงานศิลปะกับโอกาสของศิลปินรุ่นใหม่\" - โดยในปีนี้ โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 หรือ Early Years Project#8 (EYP#8) ได้ดำเนินการต่อเนื่องเป็นปีที่ 8 เพื่อสนับสนุนโอกาสแก่ศิลปินรุ่นใหม่ในการแสดงออกและพัฒนาศักยภาพทางศิลปะร่วมสมัย โปรแกรมสาธารณะครั้งนี้จัดขึ้นเพื่อสำรวจแนวคิดเกี่ยวกับการสะสมงานศิลปะของนักสะสมศิลปะร่วมสมัยรุ่นใหม่ในบริบทที่เปลี่ยนแปลงไป พร้อมทั้งเปิดโอกาสให้ศิลปินรุ่นใหม่และบุคคลทั่วไปได้เข้าใจวงการสะสมงานศิลปะร่วมสมัย กลไกของตลาดศิลปะ และเป็นสะพานเชื่อมระหว่างศิลปินรุ่นใหม่และนักสะสมศิลปินรุ่นใหม่ เพื่อสร้างเครือข่ายที่เข้มแข็งและยั่งยืนในอนาคตวิทยากรจงสุวัฒน์ อังคสุวรรณศิริ, นักสะสมงานศิลปะร่วมสมัย และผู้บริหารองค์กรศิลปะศักดา ฉันทนาวานิช, นักสะสมงานศิลปะร่วมสมัย และผู้อำนวยการสายบริหาร บริษัท ศูนย์ห้องปฏิบัติการและวิจัยทางการแพทย์ และการเกษตรแห่งเอเซีย จำกัด (มหาชน) (AMARC) อตินุช ตันติวิท, นักสะสมงานศิลปะร่วมสมัย, ผู้ก่อตั้งและผู้อำนวยการแกลเลอรี ATTA ผู้ดำเนินรายการ กษมาพร แสงสุระธรรม, ภัณฑารักษ์อิสระ และอาจารย์พิเศษด้านการบริหารจัดการวัฒนธรรม วิทยาลัยนวัตกรรม มหาวิทยาลัยธรรมศาสตร์ ธาม โชติวิไลวนิช, ผู้จัดการ เจดับเบิ้ลยูดี อาร์ท สเปซไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรมกิจกรรมดำเนินการเป็นภาษาไทยพบกับ \"โปรแกรมสาธารณะ: การสะสมงานศิลปะกับโอกาสของศิลปินรุ่นใหม่\" ลงทะเบียนได้ที่: docs.google.com/.../1FAIpQLScbzB7iiTR.../viewformโปรแกรมสาธารณะ: การสะสมงานศิลปะกับโอกาสของศิลปินรุ่นใหม่วันศุกร์ที่ 25 เมษายน 2568 เวลา 14.00 – 16.00 น.ณ ห้องนิทรรศการหลัก ชั้น 7 #หอศิลปกรุงเทพฯ",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "25 เมษายน 2025",
  "end_date": "25 เมษายน 2025",
  "event_slot_time": "14:00–16:00",
  "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
  "url": "https://www.facebook.com/baccpage",
  "cover_picture": "https://api.thailandexhibition.com/uploads/EYP_8_Public_Talk_Art_Collecting_Ideology_and_Opportunities_for_Young_Artists_0fb8fe2700.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:12",
  "status": "past",
  "original_filename": "dadf6d8e0483485df0ddd9cba711239a.json"
}