{
    "title": "Deep Blue Station - Immersive Sleeping Experience",
    "description": "Deep Blue Station - Immersive Sleeping Experienceวันที่ 8 - 23 กุมภาพันธ์ 2568ณ Virtual Media Lab, ชั้น 4, อาคารไปรษณีย์กลาง บางรัก“Deep Blue Station - Immersive Sleeping Experience” presented by Ajinomoto AminoNite สถานีที่พร้อมพาคุณเข้าสู่ความง่วงตาปรือแบบที่ไม่เคยสัมผัส ครั้งแรกในไทยกับ Wellness Entertainment ที่จะเปิดมุมมองการพักผ่อนของคุณผ่านประสาทสัมผัสทั้ง 5 ที่งาน Bangkok Design Week 2025ขึ้นขบวน VIRTUAL TRAIN RIDE ดำดิ่งสู่ 60 นาทีแห่งการ หลับ-พัก ในบรรยากาศที่ออกแบบมาอย่างพิถีพิถันRelaxing Trainscape - วิวเสมือนจริงที่ทอดยาวตลอดเส้นทาง ช่วยปลอบประโลมจิตใจและลดความเหนื่อยล้าBlue Night Playlist - ดนตรีที่ถักทอมาเพื่อการพักผ่อน ช่วยให้คุณหลับลึกและคลายความเครียดCalming Aroma - สายลมแห่งกลิ่นหอมละมุนที่ช่วยให้จิตใจสงบและผ่อนคลายได้อย่างสมบูรณ์AminoNite - เพื่อนร่วมเดินทางที่เสริมประสบการณ์การพักผ่อนเหมาะสำหรับ:ผู้ที่ต้องการฟื้นฟูพลังงานอย่างมีคุณภาพคนที่กำลังมองหาวิธีผ่อนคลายล้ำลึกผู้ที่อยากสัมผัสประสบการณ์ใหม่ในงาน Bangkok Design Week 2025จองที่นั่งตอนนี้! ปล่อยกายปล่อยใจ แล้วก้าวขึ้นขบวนรถไฟที่จะพาคุณเข้าสู่การพักผ่อนที่สมบูรณ์แบบ เปิดลงทะเบียนวันอังคารที่ 14 มค. เวลา 10:00 น. ผ่าน Booku : https://bit.ly/3C4k8wWมีค่ามัดจำ 1,000 บาท ได้รับเงินคืน 850 บาท วันที่เข้าร่วมงาน เป็นค่าบริการแพลตฟอร์มและค่าธุรกรรมธนาคารเพิ่มเติม 15% (150 บาท)พิเศษสำหรับผู้ลงทะเบียน: รับของที่ระลึก “GOODS NITE KIT” ประกอบด้วยกระเป๋า BLUENITE AMENITY BAGผ้าปิดตา BLUENITE SLEEPING MASKผ้าห่ม BLUENITE BLANKETชุดทดลอง AminoNite TESTER PACKพบกับสถานีแห่งความสงบ ที่จะพาคุณหลับสบายเหมือนอยู่ในโลกแห่งฝัน ออกแบบและร่วมพัฒนาโดยทีมมืออาชีพ: AminoNite, KeySquare, Yimsamer, Virtual Media Lab และ สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์ CEA",
    "categories": [
        "Concert",
        "Others"
    ],
    "start_date": "8 กุมภาพันธ์ 2025",
    "end_date": "23 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "อาคารไปรษณีย์กลาง",
    "url": "https://www.facebook.com/AjinomotoAminoHouse",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Deep_Blue_Station_Immersive_Sleeping_Experience_f98603136e.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:04",
    "status": "past"
}