{
  "title": "Activity Series: Cross Culture/ Intergeneration 2025",
  "description": "Activity Series: Cross Culture/ Intergeneration 2025วันที่ 1 - 28 กุมภาพันธ์ 2568ณ ห้องคลังความรู้ มิวเซียมสยามActivity Series: Cross Culture/ Intergeneration 2025Activity Series: “ส่องสรรพในประวัติศาสตร์ ว่าด้วยนานาสัตว์” เรื่อง แมวในมุมมองกิจกรรมบอกเล่าเรื่องของ “แมว” สัตว์เลี้ยงที่ครองใจมนุษย์มาแต่ยุคโบราณจนถึงปัจจุบัน สมัยโบราณแมวเคยได้รับการสักการะในฐานะเทพเจ้า ปัจจุบันจากเทพเจ้าแมวได้กลายเป็นแมวจรในสังคมเมือง แมวในสังคมชาวสยามพบทั้งในตำรา และภาพจิตรกรรม ในกรุงเทพฯแมวยังคงเป็นสัตว์เลี้ยงยอดนิยม และเพิ่มจำนวนขึ้นอย่างมากจนก่อให้เกิดปัญหา จึงเกิดการรณรงค์ “คิดก่อนเลี้ยง ดูแลจนตาย” ซึ่งการให้ความรู้ในแง่ประวัติศาสตร์แมวในสังคมไทย ความเข้าใจเรื่องธรรมชาติของแมว และปลูกฝังความรับผิดชอบของผู้เลี้ยง อาจช่วยลดปัญหาเรื่องแมวจรจากสังคมไทยรายละเอียดกิจกรรมวันที่ 1 กุมภาพันธ์ 25681. กิจกรรม Trip มองแมวในมุมตำนาน : ตามรอยแมวดี แมวร้าย ในสมบัติวัดพระเชตุพนฯ (รับผู้เข้าร่วมกิจกรรม 30 คน) เวลา 13.00 - 14.00 น. ณ หอไตรพระตำหนักวาสุกรี วัดพระเชตุพนวิมลมังคลาราม ราชวรมหาวิหารร่วมเรียนรู้ตำราแมวโบราณจากภาพจิตรกรรมฝาผนังและจารึก ณ หอไตรพระตำหนักวาสุกรี สร้างขึ้นในสมัยรัชกาลที่ 3 ที่ได้บรรจุองค์ความรู้ที่ทรงคุณค่า และไม่ได้เปิดให้เข้าชมโดยทั่วไปวิทยากร พระภิกษุผู้เชี่ยวชาญด้านประวัติศาสตร์ของวัดพระเชตุพนฯ2. กิจกรรม Trip มองแมวจรในโลกเมือง : บทเรียนการอยู่ร่วมกัน มุมมองจากวัดพระเชตุพนฯ (รับผู้เข้าร่วมกิจกรรม 30 คน)เวลา 15.00 - 16.30 น. ณ วัดพระเชตุพนวิมลมังคลาราม ราชวรมหาวิหาร​ร่วมเรียนรู้ระบบการจัดการแมวจรที่มาอาศัยอยู่ในวัดพระเชตุพนฯ ให้พื้นที่ธรรมเป็นพื้นที่ปลอดภัย มนุษย์และแมวสามารถอยู่ร่วมกันได้อย่างสงบสุขวิทยากร พระมหานรินทร์ ผู้ดูแลระบบจัดการแมวในวัดพระเชตุพนฯวันที่ 22 กุมภาพันธ์ 25683. กิจกรรม Workshop มองแมวผ่านเลนส์ : เทคนิคถ่ายภาพแมวด้วยมือถือ (รับผู้เข้าร่วมกิจกรรม 30 คน) วันที่ 22 กุมภาพันธ์ 2568 เวลา 13.00 - 16.00 น. ณ ห้องคลังความรู้ มิวเซียมสยาม​ร่วมเรียนรู้เทคนิคการถ่ายภาพแมวด้วยกล้องจากโทรศัพท์มือถือจากช่างภาพมืออาชีพของสมาคมถ่ายภาพแห่งประเทศไทยในพระบรมราชูปถัมภ์วิทยากร คุณจุฬวิศว์ ศานติพงศ์ อุปนายกสมาคมถ่ายภาพแห่งประเทศไทยในพระบรมราชูปถัมภ์คุณบงกช ตรีสวัสดิ์ สมาคมถ่ายภาพแห่งประเทศไทยในพระบรมราชูปถัมภ์วันที่ 8 - 28 กุมภาพันธ์ 2568 เวลา 10.00 - 18.00 น.4. นิทรรศการภาพถ่ายขนาดเล็ก เรื่อง “แมว แมว” ได้รับความร่วมมือจากสมาคมถ่ายภาพแห่งประเทศไทยในพระบรมราชูปถัมภ์ เป็นพันธมิตรในการประกวดและคัดเลือกภาพถ่ายแมวสำหรับนำมาจัดแสดงในรูปแบบโปสการ์ด และกิจกรรมประกอบนิทรรศการภาพถ่าย เรียนรู้แมวในตำราแมวโบราณสถานที่จัดแสดง ห้องคลังความรู้ มิวเซียมสยาม (ปิดให้บริการวันจันทร์)ผู้สนใจเข้าร่วมกิจกรรมไม่เสียค่าใช้จ่าย ส่งใบสมัครได้ถึง​​​​วันที่ 26 มกราคม 2568 ประกาศผลผู้เข้าร่วมกิจกรรม​​วันที่ 29 มกราคม 2568 คลิกที่ https://forms.gle/B6HBbyhTAdMb77aA8 หรือสแกน QR code ที่ภาพได้เลย",
  "categories": [
    "Art & Design"
  ],
  "start_date": "1 กุมภาพันธ์ 2025",
  "end_date": "28 กุมภาพันธ์ 2025",
  "event_slot_time": null,
  "location": "มิวเซียมสยาม - Museum Siam",
  "url": "https://www.facebook.com/museumsiamfan",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Activity_Series_Cross_Culture_Intergeneration_2025_7c64823e4f.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:04",
  "status": "past",
  "original_filename": "Activity Series_ Cross Culture_ Intergeneration 2025.json"
}