{
    "title": "DINOLAB BANGKOK 2025 Jurassic Domination",
    "description": "DINOLAB BANGKOK 2025 Jurassic Dominationวันที่ 22 มกราคม 2568 - 16 เมษายน 2568เวลา 11.00 - 20.00 น. (พื้นที่งานปิดบริการ 21:00 น.)ณ ชั้น 6 Attraction Hall, ICONSIAMDINOLAB BANGKOK 2025 Jurassic Domination เตรียมตัวให้พร้อมกับนิทรรศการ Interactive สุดอลังการจากโลกล้านปี “DINOLAB BANGKOK 2025 Jurassic Domination” ที่จะพาคุณย้อนเวลาไปยุคจูราสสิคที่ ICONSIAM การันตีความสำเร็จด้วยผลตอบรับจากผู้เข้าร่วมงานกว่า 150,000 คน จากประเทศไต้หวันนิทรรศการชั้นนำสร้างสรรค์โดยทีมงาน INCEPTION ทีมสร้างสรรค์นิทรรศการแนวหน้าของโลก โดยตัวนิทรรศการ DINOLAB คว้ารางวัล A' Design Award 2018 - Gold Award in Interior Space and Exhibition Design, International Design Awards (IDA) 2018 - Honorable Mention, GOOD DESIGN AWARD 2018 - Special Exhibition และ Golden Pin Design Award 2018 - Design Markในพื้นที่นิทรรศการประกอบด้วยหลากหลายโซน พร้อมกิจกรรมมากมายที่คนรักไดโนเสาร์จะต้องตะลึง! แฟนพันธุ์แท้ไดโนเสาร์ต้องห้ามพลาด! ไฮไลท์กิจกรรมพิเศษตื่นเต้นกับการขึ้นรถไฟจำลอง (Dino train Ride Experience) ผ่านห้องทดลองที่ถูกทำลาย และพบร่องรอยของไดโนเสาร์ตื่นตาตื่นใจกับ Dinosaur Exhibition หุ่นไดโนเสาร์ขนาดใหญ่สุดอลังการDinosaur Riding ขึ้นนั่งบนไดโนเสาร์ขนาดใหญ่สมจริงที่เป็นมิตร ที่ให้คุณใกล้ชิดไดโนเสาร์ที่สุดเท่าที่เคยมี สัมผัสลูกไดโนเสาร์จำลองเสมือนจริง กับกิจกรรมฟักไข่ลูกไดโนเสาร์ และเพลิดเพลินไปกับการเรียนรู้เกี่ยวกับการดูแลลูกไดโนเสาร์ขุดฟอสซิลจำลอง (Fossil Digging Area) ค้นหาฟอสซิลไดโนเสาร์และไขปริศนาโบราณที่ซ่อนอยู่ เปิดขายบัตรเข้าชมนิทรรศการพร้อมกันวันที่ 6 มกราคม 2568 ทาง https://www.ticketmelon.com/ *เงื่อนไขการออกบัตรเข้าชมนิทรรศการเป็นไปตาม Ticketmelon กำหนด",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "22 มกราคม 2025",
    "end_date": "16 เมษายน 2025",
    "event_slot_time": "11:00–20:00",
    "location": "ไอคอนสยาม - ICONSIAM",
    "url": "https://www.facebook.com/ICONSIAM",
    "cover_picture": "https://api.thailandexhibition.com/uploads/DINOLAB_BANGKOK_2025_Jurassic_Domination_07c043aa28.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:10",
    "status": "past"
}