{
  "title": "VIJIT CHAO PHRAYA 2024",
  "description": "VIJIT CHAO PHRAYA 2024วันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567เวลา 18.00 - 22.00 น.งาน “VIJIT CHAO PHRAYA 2024” เนรมิตปรากฏการณ์แห่งแสง สี การประดับไฟ การฉายภาพบนตัวอาคาร การแสดงพลุ การแสดงทางวัฒนธรรม บริเวณสถานที่สำคัญริมแม่น้ำเจ้าพระยาอย่างยิ่งใหญ่ กับการร้อยเรียงเรื่องราวของความงามดั่งวิจิตรเจ้าพระยา ในพื้นที่ริมน้ำของกรุงเทพมหานคร ได้แก่ วัดคฤหบดี, สะพานพระราม 8, พิพิธภัณฑ์ศิริราชพิมุขสถาน, วัดระฆังโฆสิตารามวรมหาวิหาร, อาคารสำนักงานราชนาวิกสภา กองทัพเรือ, วัดอรุณราชวรารามราชวรมหาวิหาร, ป้อมวิไชยประสิทธิ์, วัดกัลยาณมิตรวรมหาวิหาร, อาคารสุนันทาลัย (โรงเรียนราชินี), สะพานปฐมบรมราชานุสรณ์ (สะพานพระพุทธยอดฟ้า), ศูนย์การค้าไอคอนสยาม, สะพานพระปกเกล้า, ต้นไม้ใหญ่ บริเวณร้านอาหารยกยอ มารีน่า ท่าดินแดง, ตึกร้าง (ซอยล้ง 1919) และแนวต้นไม้ใหญ่ เขตคลองสาน ด้านหลังกระทรวงมหาดไทย (ใหม่), ธนาคารแห่งประเทศไทย, อาคารคมนาคมแห่งชาติ บางรัก (NT TOWER), วัดซางตาครู้ส (วัดกุฎีจีน), สมาคมเผยแผ่คุณธรรม “เต็กก่า” จีจินเกาะ, ธนาคารไทยพาณิชย์ (สาขาตลาดน้อย), เอเชียทีค เดอะ ริเวอร์ฟร้อนท์ เป็นต้น เพื่อให้นักท่องเที่ยวได้เดินทางมาสัมผัสประสบการณ์ท่องเที่ยวอันอัศจรรย์ที่พร้อมเปิดให้เข้าชมกิจกรรมของแสง สี ที่สวยงามอลังการ สำหรับการแสดงไฮไลท์ที่จะจัดขึ้นบริเวณริมแม่น้ำเจ้าพระยา ประกอบด้วยการแสดง ดังนี้สะพานพระราม 8 การจัดแสดงภายใต้แนวคิด “กวีกลอนร้อยกรองเจิดจรัส” ในการจัดแสดงเลเซอร์ประกอบ Light & Sound และการจัดแสดงแสง สี เทคนิคพิเศษ พร้อมเสียงดนตรีจัดแสดงวันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567 วันละ 6 รอบ เวลา 19.00 น., 19.30 น., 20.00 น., 20.30 น., 21.00 น. และ 21.30 น. รอบละ 5 นาทีอาคารสำนักงานราชนาวิกสภา กองทัพเรือ การจัดแสดงภายใต้แนวคิด “นาวิกวิถี แสงสีทัพเรือ” ในการจัดแสดงเลเซอร์ ประกอบ Light & Sound และการจัดแสดงแสง สี เทคนิคพิเศษ พร้อมเสียงดนตรีจัดแสดงวันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567 วันละ 6 รอบ เวลา 19.00 น., 19.30 น., 20.00 น., 20.30 น., 21.00 น. และ 21.30 น. รอบละ 5 นาทีวัดอรุณราชวรารามราชวรมหาวิหาร การจัดแสดงภายใต้แนวคิด “อรุณรุ่งสู่ราตรี” ในการจัดแสดงเลเซอร์ ประกอบ Light & Sound โดยผสมผสานเทคโนโลยีของการแสดงโดรนแปรอักษร จัดแสดงรอบพิเศษ วันที่ 9 ธันวาคม 2567 วันละ 1 รอบ เวลา 19.45 น. รอบละ 12 นาทีจัดแสดงวันที่ 15 ธันวาคม 2567 วันละ 1 รอบ เวลา 19.50 น. รอบละ 5 นาทีวัดกัลยาณมิตรวรมหาวิหาร การจัดแสดงภายใต้แนวคิด “วิจิตรแสงแห่งศรัทธา” ด้วยการแสดงเลเซอร์ประกอบ Light & Sound ประกอบการแสดงวัฒนธรรมไทย ผสมผสานเทคโนโลยี ด้านแสง สี เสียง และเอฟเฟ็กต์พลุจัดแสดงวันที่ 9, 13, 14, 15 ธันวาคม 2567 วันละ 2 รอบ เวลา 19.20 น. และ 20.20 น. รอบละ 10 นาทีอาคารสุนันทาลัย (โรงเรียนราชินี) การจัดแสดงภายใต้แนวคิด “แสงมหัศจรรย์แห่งการเรียนรู้” ในการจัดแสดง Projection Mapping ประกอบ Light & Soundจัดแสดงวันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567 วันละ 6 รอบ เวลา 19.00 น., 19.30 น., 20.00 น., 20.30 น., 21.00 น. และ 21.30 น. รอบละ 5 นาทีสะพานปฐมบรมราชานุสรณ์ (สะพานพระพุทธยอดฟ้า) การจัดแสดงภายใต้แนวคิด “มหัศจรรย์แสงแห่งฝัน” ในการจัดแสดง Illumination ประกอบ เลเซอร์ และ Light & Sound พร้อมการจุดพลุประกอบการแสดงจัดแสดงวันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567 วันละ 6 รอบ เวลา 19.00 น., 19.30 น., 20.00 น., 20.30 น., 21.00 น. และ 21.30 น. รอบละ 5 นาทีการแสดงพลุประกอบการแสดง รอบพิเศษ วันที่ 9 ธันวาคม 2567 วันละ 1 รอบ เวลา 20.20 น. รอบละ 7 นาทีการแสดงพลุประกอบการแสดง วันที่ 13, 14 ธันวาคม 2567 วันละ 1 รอบ เวลา 20.45 น. รอบละ 3 นาทีตึกร้าง (ซอยล้ง 1919) จัดแสดงภายใต้แนวคิด “ปริศนาลี้ลับราตรีแห่งแสง” ด้วยเทคนิคพิเศษของเลเซอร์ ประกอบ Light & Sound โดยผสมผสานเทคโนโลยีด้านแสง สี และเสียงดนตรี จัดแสดงวันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567 วันละ 6 รอบ เวลา 19.00 น., 19.30 น., 20.00 น., 20.30 น., 21.00 น. และ 21.30 น.รอบละ 5 นาทีศูนย์การค้าไอคอนสยาม (ICONSIAM) จัดแสดงภายใต้แนวคิด “The Thai-conic Christmas Symphony” การแสดงต้นคริสต์มาสกระพริบขยับแสงตามเสียงเพลงจัดแสดงวันที่ 16 พฤศจิกายน - 15 ธันวาคม 2567 วันละ 3 รอบ เวลา 18.55 น., 19.55 น., 20.55 น. รอบละ 8 นาทีทั้งนี้ ผู้ที่สนใจสามารถเข้าชมสีสันบรรยากาศบริเวณริมแม่น้ำในแต่ละพื้นที่ หรือริมแม่น้ำฝั่งตรงข้ามจุดที่ทำการแสดงได้โดยไม่เสียค่าใช้จ่าย และสามารถเข้าชมได้ ตั้งแต่วันนี้ - 15 ธันวาคม 2567 เวลา 18.00 - 22.00 น.",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "16 พฤศจิกายน 2024",
  "end_date": "15 ธันวาคม 2024",
  "event_slot_time": null,
  "location": "กรุงเทพมหานคร - Bangkok ",
  "url": "https://www.facebook.com/thaitourismnews",
  "cover_picture": "https://api.thailandexhibition.com/uploads/VIJIT_CHAO_PHRAYA_2024_1e327f41fa.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:53",
  "status": "past",
  "original_filename": "VIJIT CHAO PHRAYA 2024.json"
}