{
  "title": "Cosmic Dust",
  "description": "Cosmic Dustวันที่ 3 สิงหาคม - 13 ตุลาคม 2567 ณ Trendy Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกเทรนดี้ แกลเลอรี่ ภูมิใจนำเสนอ “Cosmic Dust” นิทรรศการศิลปะหนึ่งในจักรวาลของ Mamablues เธอเชื่อในเรื่องของ การถูกที่ ถูกเวลา และความเป็นไปได้ จึงจับจังหวะองศาที่พอดีของจุดตัดเพียงเล็กน้อยหากแต่กลับทำให้เปล่งประกายสู่สายตาทุกท่านได้ด้วยพลังของ สี เส้น แสง เงา ที่เคลื่อนไหวลงตัวมาบรรจบกันแล้วจัดวางอย่างตั้งใจ แม้จะต้องรอคอยแต่ก็คุ้มค่าเมื่อสิ่งต่าง ๆ ซึ่งดูไม่สำคัญแต่สัมพันธ์กันในจักรวาลกลับกลายเป็นสิ่งงดงามเมื่อถึงเวลาอันเหมาะสมเกี่ยวกับศิลปินMamablues ถ่ายทอดจักรวาลของตัวเองที่สร้างขึ้นมา แสดงออกเป็นงานศิลปะสู่สาธารณชน ซึ่งโดยส่วนตัวเธอเองหลงใหลในมวลของความกำกวม กลิ่นอายไม่ชอบมาพากล ลึกลับชวนให้พิศวง จึงเลือกใช้สี Grayscale เป็นโทนหลักในการเล่าเรื่อง ด้วยรูปแบบของสี แสง สัดส่วน ล้วนชัดเจนในความเป็นตัวตนโดยไม่ยึดติดกับรูปแบบการทำงาน ทำให้งานของเธอทุกชิ้นนั้นเป็นการสร้างสรรค์สิ่งใหม่ ๆ อยู่ตลอด และเนื่องจากอุปนิสัยส่วนตัวเป็นคนช่างสังเกต ช่างสงสัย และสนใจในความมีมิติอันนับไม่ถ้วนของมนุษย์ ส่งผลให้แต่ละงานของเธอมีความเป็นออริจินอลสูงมาก เหมือนมีเรื่องราวใหม่มาเล่าให้ฟังอยู่เสมอ ทั้งเรื่องตัวตน สภาวะ ความหมายของชีวิต ผ่านตัวละครบนงานศิลปะที่มีลายเส้นสื่ออารมณ์บิดเบี้ยวอันเป็นเอกลักษณ์ เธอคือศิลปินที่ยึดเนื้อหาของสิ่งที่จะสื่อสารเป็นหลักสำคัญ บวกกับการเป็นคนที่ชอบค้นหาและทดลองสิ่งใหม่ เทคนิคที่เลือกใช้จึงต่างกันออกไปในแต่ละชิ้นงาน เธอพร้อมที่จะเปิดรับรูปแบบการทำงานรูปแบบใหม่หากประเด็นที่จะสื่อสารนั้นไม่สอดคล้องกับเทคนิคเดิมที่เคยใช้แล้ว จึงจะเห็นได้ว่างานของเธอมียุคสมัยที่เปลี่ยนไปตามกาลเวลา โดยที่ตัวตนยังปรากฏออกมาชัดเจนแล้วมาท่องไปในจักรวาลของ Mamablues ไปด้วยกันได้ใน “COSMIC DUST” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 3 สิงหาคม - 13 ตุลาคม 2567 ที่ Trendy Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 สิงหาคม 2024",
  "end_date": "13 ตุลาคม 2024",
  "event_slot_time": "10:00–20:00",
  "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
  "url": "https://www.facebook.com/RiverCityBangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Cosmic_Dust_d7dd449ccc.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:36",
  "status": "past",
  "original_filename": "e32a2e59b8198ddaba409c0deaf6888e.json"
}