{
  "title": "RBSO 2024 : Madama Butterfly",
  "description": "RBSO 2024 : Madama Butterfly มูลนิธิฯ กำหนดจัดการแสดงอุปรากรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ทรงเป็นผู้อำนวยการบริหาร (Executive Director) การแสดงอุปรากร “มาดามบัตเตอร์ฟลาย” (Madama Butterfly) จากบทประพันธ์ของ จาโคโม ปุชชินี (Giacomo Puccini) ซึ่งเป็นอุปรากรคลาสสิกที่ได้รับความนิยมระดับโลกมานานกว่า 120 ปี โดยทรงคัดเลือก คณะนักแสดงหลักจำนวน 9 คน จาก Opera Production กรุงเวียนนา นำแสดงโดย Viktorija Miškūnaitė และ Gian Luca Terranova มีนักแสดงสมทบ และนักร้องประสานเสียง ชาวไทย รวมอีกกว่า 40 คน ที่สำคัญ ชุดของนักแสดงทั้งหมดในโชว์ ได้รับการออกแบบโดยแบรนด์ SIRIVANNAVARI Sirivannavari Bangkok โดยเสื้อผ้าของนักแสดงหลักทั้งหมด 14 ชุด สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ในฐานะผู้อำนวยการฝ่ายสร้างสรรค์ ทรงออกแบบด้วยพระองค์เองทั้งหมด และในส่วนชุดของนักแสดงที่เหลือทั้งหมดบนเวที ออกแบบโดยทีมดีไซเนอร์ของแบรนด์นอกจากชุดนักแสดงใหม่ทั้งหมดแล้ว สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญา ทรงออกแบบฉากการแสดงใหม่ ร่วมกับทีมงาน Opera Production จากกรุงเวียนนา ประเทศออสเตรีย พร้อมการบรรเลงเพลงตลอดทั้งการแสดงโดยวง Royal Bangkok Symphony Orchestra @rbso นำโดย Valentin Egel ผู้อำนวยเพลงชื่อดังชาวเยอรมัน“มาดามบัตเตอร์ฟลาย” เป็นอุปรากรร้องที่เป็นเรื่องราวความรัก เกียรติยศและศักดิ์ศรี ระหว่างเกอิชาสาวชาวญี่ปุ่น ผู้ยึดมั่นในความรัก กับทหารเรือหนุ่มชาวอเมริกัน โดยอุปรากรเรื่องนี้ ได้ถูกนำออกแสดงครั้งแรกที่โรงอุปรากรสกาลา ในกรุงมิลาน ประเทศอิตาลี ในปี ค.ศ.1904 (พ.ศ. 2447) เป็นโอเปร่าเรื่องหนึ่งที่ได้รับความนิยมนำออกแสดงมากที่สุด 10 อันดับแรกของโลกเปิดจำหน่ายเฉพาะรอบวันพุธที่ 24 กรกฎาคมเท่านั้นเริ่มแสดง 19.30 น. ประตูเปิด ก่อนการแสดงเริ่มประมาณ 1 ชั่วโมงศูนย์วัฒนธรรมแห่งประเทศไทย หอประชุมใหญ่",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "24 กรกฎาคม 2024",
  "end_date": "24 กรกฎาคม 2024",
  "event_slot_time": null,
  "location": "ศูนย์วัฒนธรรมแห่งประเทศไทย - Thailand Cultural Centre",
  "url": "https://www.facebook.com/royalbangkoksymphony",
  "cover_picture": "https://api.thailandexhibition.com/uploads/22_2_1d8197eae2.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    120
  ],
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:34",
  "status": "past",
  "original_filename": "e4b3353f07e058980ed5515e28d6d1e6.json"
}