{
  "title": "CIMMY LOVE U SECRETLY Pop Up",
  "description": "CIMMY LOVE U SECRETLY Pop Upวันที่ 17 - 30 กันยายน 2567ณ ไอคอนสยามพบกับการกลับมาอีกครั้งของน้อง CIMMY LOVE U SECRETLY ในงาน CIMMY LOVE U SECRETLY Pop Up ที่ห้างฯ สยาม ทาคาชิมายะ ร่วมกับ ATONG & FRIENDS ยกทุกความน่ารักมาให้แฟนๆ ของน้อง CIMMY แบบจัดเต็ม และพลาดไม่ได้กับโอกาสเป็นเจ้าของไอเทมสุดลิมิเต็ดที่มาเปิดตัวในงานนี้เท่านั้น!ครั้งแรกในไทยกับการเปิดตัว SPECIAL EDITION CIMMY HONEY BEAR จำนวนจำกัด 300 ตัวจำหน่ายเฉพาะในประเทศไทยเท่านั้น (จำกัดการซื้อต่อวัน เริ่มรันคิวรับสิทธิ์ในการซื้อในเวลา 13:00 น. ) >> อ่านกติกาการจำหน่ายและเงื่อนไขด้านล่าง เปิดตัว CIMMY LOVE U SECRECTLY SERIES จำกัดการซื้อ 100 เซตต่อวัน แบบ First come first serve! (ต้องรับบัตรคิว) เฉพาะวันที่ 17 ก.ย. 67 - 24 ก.ย. 67 เท่านั้น >> อ่านกติกาการจำหน่าย การรับบัตรคิวและเงื่อนไขด้านล่าง กิจกรรม DIY สร้างสรรค์น้อง CIMMY ที่มีให้เลือกกับ 2 เวิร์คช็อป เพนท์ขนตุ๊กตา (มีอุปกรณ์ให้) ค่าสมัคร 200 บาท ทำพวงกุญแจ (มีอุปกรณ์ให้ลูกปัด 12 เม็ด+เจาะโมเดลฟรี) ค่าสมัคร 280 บาท กติกาการจำหน่าย SPECIAL EDITION CIMMY HONEY BEAR1. สิทธิพิเศษเฉพาะลูกค้าที่ซื้อสินค้าภายในงาน ตั้งแต่ 1,000 บาทขึ้นไป/ 1 ใบเสร็จ เท่านั้น* (ยกเว้นสินค้า CIMMY LOVE U SECRETLY SERIES) 2. จำกัด 1 สิทธิ์/ 1 ท่าน/ วัน รวม 300 สิทธิ์ตลอดรายการ3. จำกัดการซื้อต่อวัน ดังนี้ วันที่ 17 ก.ย. 67 จำกัด 50 ตัววันที่ 20 ก.ย. 67 จำกัด 100 ตัววันที่ 21 ก.ย. 67 จำกัด 100 ตัววันที่ 22 ก.ย. 67 จำกัด 50 ตัว4. เริ่มรันคิวรับสิทธิ์ในการซื้อในเวลา 13:00 น. กติกาการจำหน่าย CIMMY LOVE U SECRETLY SERIES และเงื่อนไขการรับบัตรคิวลูกค้าต้องมารับบัตรคิวจากเจ้าหน้าที่บริเวณประตู 5 ไอคอนสยาม หากลูกค้ามาถึงก่อนเวลาสามารถรอบริเวณจุดพักคอยได้ที่บริเวณประตู 5 ไอคอนสยามบัตรคิวจะเริ่มแจกเวลา 09.00 น. เพื่อเข้าซื้อสินค้าได้ในเวลา 10.00 น. เป็นต้นไป จำกัดการซื้อ100 เซตต่อวัน แบบ First come first serve! ลูกค้าที่ได้รับบัตรคิวจะต้องมาซื้อสินค้าก่อนเวลา 13.00 น. ไม่เช่นนั้นจะถือว่าลูกค้าสละสิทธิ์ในการซื้อลูกค้าจะต้องส่งบัตรคิวคืนเจ้าหน้าที่หลังจากซื้อสินค้า หากลูกค้าทำบัตรคิวสูญหายจะหมดสิทธิ์ในการซื้อสินค้าทุกกรณีสินค้าซื้อแล้วไม่สามารถเปลี่ยน หรือคืนได้ ยกเว้นในกรณีพิเศษ (ขึ้นกับดุลยพินิจของทางค่าย)ขอสงวนสิทธิ์ในการปฏิเสธลูกค้าที่ไม่ปฏิบัติตามข้อกำหนดและเงื่อนไขขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขโดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
  "categories": [
    "Concert",
    "Home & Furniture"
  ],
  "start_date": "17 กันยายน 2024",
  "end_date": "30 กันยายน 2024",
  "event_slot_time": null,
  "location": "ไอคอนสยาม - ICONSIAM",
  "url": "https://www.facebook.com/ICONSIAM",
  "cover_picture": "https://api.thailandexhibition.com/uploads/CIMMY_LOVE_U_SECRETLY_Pop_Up_9c30156f51.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:44",
  "status": "past",
  "original_filename": "e681faad3bc9ea1cb20d8a0febe9b37d.json"
}