{
  "title": "เป็นบุญตา...ครั้งหนึ่งในชีวิต",
  "description": "ททท. ร่วมมือกับ บขส. จัดรถนำเที่ยว “ฟรี” 10 วัน โอกาสครั้งสำคัญ เปิดกรุ มรดกธรรมล้ำค่าแห่งยุครัตนโกสินทร์ เส้นทางเที่ยวชมโบราณวัตถุล้ำค่าที่หาดูได้ยาก กับกิจกรรม “เป็นบุญตา ครั้งหนึ่งในชีวิต”เริ่มต้นจาก สถานีรถไฟฟ้า MRT สามยอด ประตูทางออกที่ 2 หรือ 3 - วัดสุทัศนเทพวรารามราชวรมหาวิหาร - วัดบวรนิเวศราชวรวิหาร - วัดมหาธาตุยุวราชรังสฤษฏ์ราชวรมหาวิหาร  กลับไปยัง สถานีรถไฟฟ้า MRT สามยอด (รถบัส VIP ฟรี จะออกทุกๆ 30 นาที)โอกาสครั้งสำคัญในเดือนกรกฎาคม ซึ่งเป็นเดือนมหามงคลของปวงชนชาวไทย กระทรวงการท่องเที่ยวและกีฬา โดย การท่องเที่ยวแห่งประเทศไทย (ททท.) จึงกำหนดจัดกิจกรรมที่เป็นมงคล ด้วยการร่วมกับพระอารามหลวงสำคัญในกรุงเทพมหานคร 3 แห่ง นำวัตถุโบราณล้ำค่าของแต่ละวัดมาจัดแสดง เปิดโอกาสให้นักท่องเที่ยวเข้าชม และเยี่ยมเยือนวัดวาอาราม ชมสิ่งที่น่าสนใจ ร่วมถึง Unseen ซึ่งมีมากมายในแต่ละวัด อีกทั้งเป็นโอกาสได้ซึมซับธรรมะ และประวัติศาสตร์ไปพร้อมกันกับกิจกรรม โดยได้จัดทำเส้นทางเส้นทางเที่ยวชมโบราณวัตถุล้ำค่าที่หาดูได้ยากของ 3 วัด ได้แก่1. พระกริ่งปวเรศ แห่งวัดบวรนิเวศราชวรวิหาร สุดยอดพระเครื่องของเมืองไทย ที่สร้างขึ้นตั้งแต่ในสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว รัชกาลที่ 3 ซึ่งน่าจะสร้างเพียงไม่เกิน 30 องค์ เท่านั้น อายุราว 170 ปี ปัจจุบันหาชมได้ยากยิ่ง มีเพียงองค์เดียวและได้รับการเก็บรักษาไว้เป็นอย่างดี2. พระสุนทรีวาณี แห่งวัดสุทัศน์เทพวราราม ชมการถ่ายทอดพระธรรมอันล้ำค่า สู่ภาพเขียนแทรกคติธรรมอันล้ำลึกและงดงาม ภาพเดียวในเมืองไทย วาดขึ้นในปลายรัชสมัยของพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 43. พระแสงดาบราวเทียน แห่งวัดมหาธาตุยุวราชรังสฤษฎิ์ ชมราวเทียนแห่งศรัทธา จากพระแสงศาสตราสู่ร่มเงาแห่งพระพุทธศาสนา อายุราว 200 ปีสำหรับนักท่องเที่ยว หรือผู้ที่สนใจสามารถร่วมเดินทางตามเส้นทางโดยไม่มีค่าใช้จ่าย พร้อมลุ้นรับของรางวัลเสื้อ “ศรัทธามหานคร” จากการท่องเที่ยวแห่งประเทศไทย (ททท.) เสื้อมีจำนวนจำกัด 3,000 ตัวเท่านั้น ยื่นรับก่อนมีสิทธิ์ก่อน เป็นบุญตา ครั้งหนึ่งในชีวิตวันที่ 20 - 29 กรกฎาคม 2567 (10 วัน) เวลา 09.00 - 19.30 น. วัดสุทัศนเทพวรารามราชวรมหาวิหาร - วัดบวรนิเวศราชวรวิหาร - วัดมหาธาตุยุวราชรังสฤษฏ์ราชวรมหาวิหารรายละเอียดตารางรถบัส",
  "categories": [
    "Art & Design"
  ],
  "start_date": "20 กรกฎาคม 2024",
  "end_date": "28 กรกฎาคม 2024",
  "event_slot_time": "09:00–19:30",
  "location": "กรุงเทพมหานคร - Bangkok ",
  "url": "https://www.facebook.com/tatbangkok",
  "cover_picture": "https://api.thailandexhibition.com/uploads/23_8_cf36db9c74.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:34",
  "status": "past",
  "original_filename": "เป็นบุญตา...ครั้งหนึ่งในชีวิต.json"
}