{
  "title": "THE STANDARD ECONOMIC FORUM 2024: BRAVE NEW WORLD",
  "description": "THE STANDARD ECONOMIC FORUM 2024: BRAVE NEW WORLDวันที่ 13 - 15 พฤศจิกายน 2567ณ พารากอน ฮอลล์ ชั้น 5 สยามพารากอนTHE STANDARD ECONOMIC FORUM 2024: BRAVE NEW WORLD เศรษฐกิจไทย ไล่กวดโลกใหม่ เก็บครบทุกความรู้สำคัญของปี 2025 ให้คุณทันเทรนด์ เห็นโอกาส ล้วงอินไซต์ คลุกวงในผู้นำระดับโลกและไทยกว่า 40 ชีวิต จากทุกภาคส่วน หลายเจเนอเรชัน หลากความคิด จัดต่อเนื่องสู่ปีที่ 5Highlight Speaker พบกับผู้นำระดับโลกและไทย ผู้เชี่ยวชาญแนวหน้าจากหลากหลายอุตสาหกรรมสำคัญ เช่นศาสตราจารย์พิเศษ ดร.สุรเกียรติ์ เสถียรไทย - นายกสภาจุฬาลงกรณ์มหาวิทยาลัย และประธานคณะมนตรีเพื่อสันติภาพและความปรองดองแห่งเอเชียปานปรีย์ พหิทธานุกร - อดีตรองนายกรัฐมนตรี และอดีตรัฐมนตรีว่าการกระทรวงการต่างประเทศดร.สมเกียรติ ตั้งกิจวานิชย์ - ประธานสถาบันวิจัยเพื่อการพัฒนาประเทศไทย (TDRI)ดร.วิรไท สันติประภพ - อดีตผู้ว่าการธนาคารแห่งประเทศไทยศาสตราจารย์กิตติคุณ ดร.สุรชาติ บำรุงสุข - คณะรัฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย และกรรมการสภามหาวิทยาลัยผู้ทรงคุณวุฒิ มหาวิทยาลัยนเรศวรดร.อาร์ม ตั้งนิรันดร - ผู้อำนวยการศูนย์จีนศึกษา สถาบันเอเชียศึกษา จุฬาลงกรณ์มหาวิทยาลัย และรองคณบดี คณะนิติศาสตร์ จุฬาลงกรณ์มหาวิทยาลัยMr.William E. Heinecke - Founder and Chairman of Minor International Pclดร.สันติธาร เสถียรไทย - ที่ปรึกษาด้านเศรษฐกิจแห่งอนาคต สถาบันวิจัยเพื่อการพัฒนาประเทศไทย (TDRI)Jeep Kline - Venture Capital and UC Berkeley Facultyโจ ฮอร์น พัธโนทัย - กรรมการอำนวยการ บริษัท Strategy613 จำกัดดร.การดี เลียวไพโรจน์ - ประธานเจ้าหน้าที่อนาคตศาสตร์และสินทรัพย์ดิจิทัล บริษัท ฟิวเจอร์เทลส์ แล็บ โดย MQDCชนาพรรณ จึงรุ่งเรืองกิจ - รองประธานกรรมการอาวุโส กลุ่มบริษัทไทยซัมมิทเจาะลึกมิติเศรษฐกิจ เก็บครบทุกเทรนด์มหภาคภายใน 3 วันDay 1 | วันพุธที่ 13 พฤศจิกายน 2024 Brave New Challenge: เจาะลึกเศรษฐกิจ เปลี่ยนผ่านความยั่งยืนDay 2 | วันพฤหัสบดีที่ 14 พฤศจิกายน 2024 Brave New World Order: อ่านเกมภูมิรัฐศาสตร์ คว้าโอกาสเมกะเทรนด์Day 3 | วันศุกร์ที่ 15 พฤศจิกายน 2024 Brave Future Frontiers: สำรวจอุตสาหกรรมแห่งอนาคตบัตร 1 ใบโคตรคุ้ม!Main Stage กว่า 20 Sessions ทันเทรนด์ ครบทุกความรู้สำคัญของปี 2025Exhibition สร้างโอกาสในการเข้าถึงธุรกิจNetworking Lounge คลุกวงในผู้นำระดับโลกและไทยกว่า 40 ชีวิตสิทธิ์รับชมย้อนหลังออนไลน์ 6 เดือนเต็มKey Takeaway สรุปครบทุก Sessionบัตร Early Bird ลด 2,000.- จำนวนจำกัดดูรายละเอียดที่ https://bit.ly/tsef2024PAlbum20Augบัตรใบเดียวเข้างานได้ 3 วันเต็มเลือกซื้อบัตร 1 วันได้ในราคาพิเศษ เพียงใบละ 1,590.-",
  "categories": [
    "Education",
    "Concert"
  ],
  "start_date": "13 พฤศจิกายน 2024",
  "end_date": "15 พฤศจิกายน 2024",
  "event_slot_time": null,
  "location": "พารากอน ฮอลล์ - Paragon Hall",
  "url": "https://www.facebook.com/thestandardth",
  "cover_picture": "https://api.thailandexhibition.com/uploads/THE_STANDARD_ECONOMIC_FORUM_2024_cd3ca0700a.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:53",
  "status": "past",
  "original_filename": "eca47c6cb7805c5d064238f7c1b84328.json"
}