{
    "title": "EMERGE : Photography Exhibition 2024",
    "description": "EMERGE : Photography Exhibition 2024งานเปิดนิทรรศการ วันที่ 3 สิงหาคม 2567 เวลา 17:00 น. เป็นต้นไป ช่วงเวลาจัดแสดง 3 สิงหาคม - 13 ตุลาคม 2567 เปิดทำการทุกวัน ตั้งแต่เวลา 11.00 น. - 20.00 น.  ณ ห้อง HOP PHOTO GALLERY และ WHOOP! MMAD ชั้น 3 มันมัน ศรีนครินทร์ Google map: https://goo.gl/maps/caQgLisLvvkaz3Gu5สัมผัสมุมมองและเรื่องราวผ่านศิลปะภาพถ่ายร่วมสมัยของเหล่านักศึกษามากความสามารถทั่วประเทศ HOP - Hub Of Photography นำเสนอ \"EMERGE: Photography Exhibition 2024\" ครั้งที่ 3  กว่า 100 ผลงานของนักศึกษาจากหลากหลายมหาวิทยาลัยทั่วประเทศ EMERGE: Photography Exhibition 2024 จัดแสดง 30 ชุดผลงาน ที่ถูกคัดเลือกโดยคณะกรรมการผู้ทรงคุณวุฒิได้แก่ วิรุนันท์ ชิตเดชะ, ชล เจนประภาพันธ์, อาจารย์อำพรรณี สะเตาะ และผู้ก่อตั้งและผู้อำนวยการฝ่ายสร้างสรรค์ทั้ง 3 คนของ HOP ผลงานแต่ละชุดเปรียบเสมือนหน้าต่างของยุคสมัย ที่ถ่ายทอดมุมมองส่วนบุคคล โดยสะท้อนทั้งแนวความคิด เทคนิคในการสร้างสรรค์ กระบวนการเรียบเรียง และการเล่าเรื่องผ่านสื่อศิลปะภาพถ่าย EMERGE คือเวทีสำหรับนักศึกษาและบัณฑิตที่ต้องการก้าวสู่การเป็นศิลปินและช่างภาพหน้าใหม่ ในขณะเดียวกันก็เป็นพื้นที่สนับสนุนให้ศิลปินและช่างภาพได้ตระหนักถึงศักยภาพสูงสุดของตนเองในฐานะนักเล่าเรื่องผ่านศิลปะแขนงนี้ แม้ว่านิทรรศการนี้จะเป็นเพียงจุดเริ่มต้นเล็กๆ ของการเดินทางในสายอาชีพ เราก็หวังเป็นอย่างยิ่งว่า ศิลปินและช่างภาพทุกคนที่ได้ร่วมจัดแสดงจะได้ค้นเจอประตูและเส้นทางอื่นๆ ข้างหน้าต่อไปในอนาคต เพื่อเปิดพื้นที่ให้ผู้คน ศิลปิน และช่างภาพได้สำรวจมุมมอง รับแรงบันดาลใจ ผ่านผลงานภาพถ่ายรายชื่อศิลปินกรกมล เตี่ยไพบูลย์ กฤต เจริญสุขกฤษฎา ชนะภัยเจริญสุข กฤษนันท์ รอดลอย กัญญา​รัตน์​ มงคล คณิติน ไพรรัตน์สมวงศ์ จิดาภา จิรยั่งยืนยงชานน มุขนาคณัฏฐชัย เที่ยงธรรมโม ธนากร เงินดี ธนิน สุเมธาศร ธีรเมธ เชิดวงศ์ตระกูล ธีริศรา ยิ้มปั่น นล เกิดทรัพย์ ปิยนุช พ่วงพี พศิน เลิศทวีเดช พัดยศ วิเศษสิงห์ พิชชานันท์ ศรีสวัสดิ์ ภคพัส ลิ้มเลิศผลบุญ ภรัณยู วรรณศรีพิศุทธิ์ ภวัต กาชาติ ภูภัคขุน คล่องกิจการค้า วรธัช ไพบูลย์ วรรณิศา ไชยมงคล ศรุจน์ ถาวรนันท์ ศักดินนท์ ดวงจันทร์ สุพิชชา เบ็ญจวรรณ์ อัษฎายุธ ศรีเวช อารีฟีน แปเฮาะอีเล อิสริยาภรณ์ กลิ่นหอม",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "3 สิงหาคม 2024",
    "end_date": "13 ตุลาคม 2024",
    "event_slot_time": "11:00–20:00",
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/hubofphotographybangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/EMERGE_Photography_Exhibition_2024_e124fe6d82.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:36",
    "status": "past"
}