{
    "title": "EXPLORATION: Framing the World through My Lens",
    "description": "EXPLORATION: Framing the World through My Lensวันที่ 27 สิงหาคม - 9 กันยายน 2567ณ สเฟียร์แกลเลอรี่ 1 ชั้น M ศูนย์การค้าเอ็มสเฟียร์ศูนย์การค้า เอ็มสเฟียร์ ขอเชิญชมนิทรรศการภาพถ่ายการเดินทาง \"EXPLORATION: Framing the World through My Lens“ ผลงานแสดงเดี่ยวครั้งแรกของ \"อมรพิมล วีรวรรณ\" ระหว่างวันที่ 27 สิงหาคม - 9 กันยายน 2567 ณ สเฟียร์แกลเลอรี่ 1 ชั้น M ศูนย์การค้าเอ็มสเฟียร์\"EXPLORATION: Framing the World through My Lens” เป็นอีกหนึ่งงานนิทรรศการภาพถ่ายผ่านเลนส์ที่คนรักการถ่ายภาพและการเดินทางพลาดไม่ได้ ภายในงานรวบรวมภาพถ่าย 45 ภาพ จากการเดินทางสำรวจโลกใน 12 ประเทศ ที่เกิดจากความชื่นชอบการถ่ายภาพในสไตล์ Landscape และ Environmental Portrait ของ คุณอมรพิมล วีรวรรณ ผู้หลงใหลการถ่ายภาพ เชิงท่องเที่ยว และชื่นชอบการสะสมงานศิลปะ ซึ่งภาพถ่ายผ่านเลนส์ภายในงาน แบ่งเป็น 3 โซน ให้ได้ชม ได้แก่ ภาพทิวทัศน์ คนพื้นเมือง และสัตว์ป่าและในวันอังคารที่ 27 สิงหาคม 2567 เวลา 17.00 น. ขอเชิญร่วมประมูลภาพถ่ายสีอัดขยายพิเศษ 2 ชิ้น แบบ E-Auction รายได้มอบให้มูลนิธิรามาธิบดี โครงการเพื่อผู้ป่วยยากไร้ ซึ่งภาพแรก ชื่อว่า New Dawn, New Hope ภาพรุ่งอรุณของวันใหม่ที่เปี่ยมไปด้วยความหวัง จากทะเลหัวหิน และภาพที่ 2 ชื่อว่า Reflection of Nature ภาพถ่ายจาก ‘ปาตาโกเนีย’ (Patagonia) ประเทศชิลี ดินแดนใต้สุดของโลก มนต์เสน่ห์แห่งอเมริกาใต้นอกจากนี้ ผู้ที่ชื่นชอบการถ่ายภาพ พลาดไม่ได้ ! กับกิจกรรมเวิร์คช้อปการถ่ายภาพ โดยผู้เชี่ยวชาญจาก SONY ในวันพุธที่ 4 กันยายน 2567 เวลา 19.00 น.-20.00 น. ผู้สนใจสามารถร่วมชมนิทรรศการ \"EXPLORATION: Framing the World through My Lens\" ระหว่างวันที่ 27 สิงหาคม - 9 กันยายน 2567 ณ สเฟียร์แกลเลอรี่ 1 ชั้น M ศูนย์การค้าเอ็มสเฟียร์",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "27 สิงหาคม 2024",
    "end_date": "9 กันยายน 2024",
    "event_slot_time": null,
    "location": "เอ็มสเฟียร์ - Emsphere",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/4095",
    "cover_picture": "https://api.thailandexhibition.com/uploads/EXPLORATION_Framing_the_World_through_My_Lens_cc4cbfd550.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:42",
    "status": "past"
}