{
  "title": "A Million Little Odd Things, the Last Promise, and One Big Picture",
  "description": "A Million Little Odd Things, the Last Promise, and One Big Pictureวันที่ 28 มิถุนายน - 31 สิงหาคม 2567ณ หอศิลป์มหาวิทยาลัยศิลปากร (วังท่าพระ)คํามั่นสัญญามากล้นไปด้วยภาพฝันของการดำรงอยู่ในสัจจะ ชีวิต และคำว่า “รัก” อารมณ์ในความรักได้สร้างความทรงจำที่สวยงามผลิดอกแรกแย้มชื่นบาน ในขณะเดียวกันสิ่งที่เป็นความจริงแท้ที่สุดคือการเคลื่อนผันผ่านและการเปลี่ยนแปลง ความรักคือความจริงอีกชุดที่อยู่นอกเหตุและเหนือผล เป็นเศษผลึกตะกอนของความจริงที่มีพลังงานผลักให้มนุษย์เห็นคุณค่าของการดำรงอยู่และการลาจากในภาพฝันเมื่อครั้งคำว่ารักยังดำรงอยู่นั้น สวยสดงดงามและยิ่งใหญ่ราวกับกระจกที่ผลัดกันส่งสะท้อนไร้จุดสิ้นสุด หากแต่เมื่อกระจกอีกบานนั้นได้จากหายไป ภาพที่สะท้อนกันไปมาดังกล่าวก็หายจากไปเช่นกัน เหลือแต่คำมั่นสัญญาที่โอบกอดรัดดั่งอาภรณ์ที่รอผู้สวมใส่A Million Little Odd Things, the Last Promise, and One Big Picture โดย นพไชย (ต้อย) อังควัฒนะพงษ์ และ บอลล์-ปิยลักษณ์ เบญจดล นำเสนอภาพฝันของความทรงจำและคำมั่นสัญญาสุดท้ายที่ ต้อย/ นพไชย ได้ให้คำสัญญาสุดท้ายก่อนที่จะสูญเสียบุคคลอันที่เป็นรัก นิทรรศการนี้ คือ การปรุงแต่งผสมผสานคำมั่นสัญญาท้ายสุดเพื่อให้ออกมาเป็นรูปธรรมของความทรงจำที่ผันผ่านสู่การดำรงอยู่ในสภาวะปัจจุบัน สัจจะที่ให้ไว้ในคำสัญญาสุดท้ายได้มาบรรจบลงเอยในสรรพเรื่องราวอันแปลกประหลาดและภาพแรกที่ยิ่งใหญ่ เพื่อให้ลบเลือนเสียงลมหายใจสุดท้ายอันแผ่วเบาแห่งการลาจากพร้อมกับการกลับมาเริ่มต้นใหม่อีกครั้งของ นัทส์ โซไซตี้ (Nuts society) กิจกรรมทางศิลปะที่เชื้อเชิญให้ผู้คนมามีส่วนร่วมในการสร้างสำนึกทางสังคม นัทส์ โซไซตี้ ปรากฏในโลกศิลปะเมื่อปี พ.ศ.2541 ซึ่งนพไชย และ ปิยลักษณ์ ได้เคยสร้างปรากฏการณ์ในสังคมศิลปะมาแล้ว และได้ทำกิจกรรมทางศิลปะมาอย่างต่อเนื่องและน่าสนใจ โดยครั้งนี้เชื้อเชิญผู้คนมากมายหลากหลายศาสตร์สาขาทางศิลปะมาร่วมเปิดตลาดขายผลงานศิลปะในพื้นที่นิทรรศการ เพื่อเปิดโอกาสการเข้าถึงศิลปะอย่างเท่าเทียมA Million Little Odd Things, the Last Promise, and One Big Pictureนพไชย (ต้อย) อังควัฒนะพงษ์ : 578 days (transformation)ปิยลักษณ์ เบญจดล : The cabinet of curiositiesนัทส์ โซไซตี้ : Quality 1st, 2nd hand (Art), and swap marketภัณฑารักษ์ - กฤษฎา ดุษฎีวนิชเปิดนิทรรศการวันศุกร์ที่ 28 มิถุนายน 2567 เวลา 18.30 น.ณ หอศิลป์มหาวิทยาลัยศิลปากร (วังท่าพระ)นิทรรศการจัดแสดงระหว่างวันที่ 28 มิถุนายน - 31 สิงหาคม 2567วันจันทร์ - เสาร์ เวลา 9.00 น. - 18.00 น. (ยกเว้นวันอาทิตย์และวันหยุดราชการ)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "28 มิถุนายน 2024",
  "end_date": "31 สิงหาคม 2024",
  "event_slot_time": "09:00–18:00",
  "location": "หอศิลป์มหาวิทยาลัยศิลปากร (วังท่าพระ) - The Art Centre Silpakorn University (Wangthapra)",
  "url": "https://www.facebook.com/ArtCentre.SilpakornUniversity",
  "cover_picture": "https://api.thailandexhibition.com/uploads/A_Million_Little_Odd_Things_the_Last_Promise_and_One_Big_Picture_2e1c53babf.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:31",
  "status": "past",
  "original_filename": "A Million Little Odd Things, the Last Promise, and One Big Picture.json"
}