{
  "title": "APA KHABAR? HOW ARE YOU?",
  "description": "APA KHABAR? HOW ARE YOU?วันที่ 10 ตุลาคม - 6 พฤศจิกายน 2567ณ ละลานตา ไฟน์อาร์ตละลานตา ไฟน์อาร์ต มีความยินดีนำเสนอนิทรรศการโดย กูซอฟียะฮ์ นิบือซา เป็นนิทรรศการที่บอกเล่ามุมมองและเรื่องราวจากศิลปินในพื้นที่ชายแดนใต้ ผ่านความเรียบง่ายของวิถีชีวิตของผู้คนบนพื้นที่พหุวัฒนธรรม ภายใต้ชื่อ APA KHABAR? HOW ARE YOU? โดยศิลปินสร้างสรรค์ผลงานผ่านสื่อวัสดุหลากหลายประเภท รวมถึงการใช้เทคนิคประกอบกระดาษ การพิมพ์ภาพ และการย้อมสีด้วยวัสดุต่างๆ เช่นเปลือกมังคุด มาผสมผสานเพื่อสร้างสรรค์ผลงานในชุดนี้Apa khabar? (อา-ปา คา-บัร) เป็นภาษามลายู ที่ใช้ทักทายอย่างเป็นกันเอง ใช้สำหรับถามไถ่สารทุกข์สุกดิบว่าเป็นอย่างไรบ้าง ซึ่งคล้ายกับการทักทายว่า สบายดีมั้ย? ในภาษาไทย เป็นบททักทายที่ใช้เริ่มต้นบทสนทนาเมื่อพบปะกันตามสถานที่ต่าง ๆ โดยเฉพาะพื้นที่ในตลาดที่ต่างรวบรวมผู้คนหลากหลายความเชื่อ หลากหลายวัฒนธรรมให้มาพบปะกันกูซอฟียะฮ์นำเสนอความประทับใจในเรื่องราวของผู้คนที่พบเจอและเรื่องราวในความทรงจำในพื้นที่ของศิลปิน อย่างในผลงาน “Dear Uncles” เป็นผลงานที่สร้างขึ้นจากความทรงจำในวัยเด็กของศิลปิน ยามที่พ่อและเพื่อน ๆ ของเขาจับกลุ่มพูดคุยเรื่องราวสัพเพเหระต่างๆในชีวิต ภาพของชายวัยกลางคนที่จับกลุ่มพูดคุยกันอย่างออกรส ท่านั่งอันผ่อนคลาย ใบหน้าเปื้อนยิ้มและสายตาที่แลกเปลี่ยนกันนั้น บ่งบอกถึงมิตรภาพอันแน่นแฟ้นระหว่างผู้คนจากพื้นเพที่หลากหลาย ทั้งไทยพุทธ มุสลิม คนไทยเชื้อสายจีน มิตรภาพและความช่วยเหลือเกื้อกูลกันเหล่านี้เป็นสิ่งที่ศิลปินพบเจออยู่ทุกวันในพื้นที่ชายแดนใต้ และเป็นอีกหนึ่งความสุนทรีย์ที่แทรกซึมอยู่ในพื้นที่ นอกเหนือไปจากธรรมชาติอันอุดมสมบูรณ์นิทรรศการนี้จึงเป็นการส่งต่อเรื่องราวความประทับใจในพื้นที่และความทรงจำของศิลปิน ที่คอยร้อยเรียงเรื่องราวต่างๆ ผ่านผลงานศิลปะแต่ละชิ้น เพื่อให้ผู้ชมได้ออกเดินทางไปพร้อมกับเรื่องเล่าจากดินแดนปลายด้ามขวานของประเทศไทย เสมือนภาพตัวแทนจากคนในพื้นที่สู่สังคมภายนอก ภายใต้ความหลากหลายของผู้คนและวัฒนธรรมในแง่มุมความเรียบง่ายของวิถีชีวิต และการอาศัยอยู่ร่วมกันของคนในพื้นที่นิทรรศการที่ผ่านมาของกูซอฟียะฮ์นำเสนอผลงานจากทั่วโลก นิทรรศการเหล่านี้ได้แก่:Gotong Royong ที่ 16albermarle Project Space ที่ ซิดนีย์ ออสเตรเลีย (2024)Living The Days ที่ Yu-Hsiu Museum of Art ที่ หนานโถว ไต้หวัน (2023)Other Possible Worlds ที่ Delmar Gallery ที่ ซิดนีย์ ออสเตรเลีย (2022)Muslimah Collective: Shaping Geographies, Art/Women/Southeast Asia ที่ Gajah Gallery สิงคโปร์ (2019)นิทรรศการจะเปิดให้เข้าชมตั้งแต่วันที่ 10 ตุลาคม เวลา 18.00 - 21.00 น. และจะจัดแสดงที่ละลานตา ไฟน์อาร์ต ตั้งเเต่วันที่ 10 ตุลาคม ถึง 6 พฤศจิกายน 2567ละลานตา ไฟน์อาร์ต ตั้งอยู่ที่ ชั้น 3 เลขที่ 2198/10-11 ถนนนราธิวาสราชนครินทร์ ซอย 22 แขวงช่องนนทรี เขตยานนาวา กรุงเทพมหานครฯ 10120 เวลาเปิดทำการ อังคาร - เสาร์ ตั้งเเต่ 10.00 - 19.00 น.",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "10 ตุลาคม 2024",
  "end_date": "6 พฤศจิกายน 2024",
  "event_slot_time": "10:00–19:00",
  "location": "ละลานตา ไฟน์อาร์ต - La Lanta Fine Art",
  "url": "https://www.facebook.com/lalantafineart",
  "cover_picture": "https://api.thailandexhibition.com/uploads/APA_KHABAR_HOW_ARE_YOU_4035a87da2.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:49",
  "status": "past",
  "original_filename": "f3e9df311662fcba22b28bf24065b7c9.json"
}