{
  "title": "One Bangkok, One Lagoon Splashing Songkran Rhythms",
  "description": "One Bangkok, One Lagoon Splashing Songkran Rhythmsวันที่ 10 - 15 เมษายน 2568ณ วัน แบงค็อกวัน แบงค็อก เชิญชวนทุกท่านร่วมสัมผัสความสนุกของเทศกาลสงกรานต์ปี 2568 กับงาน \"One Bangkok, One Lagoon Splashing Songkran Rhythms\" เนรมิตรังสรรค์พื้นที่ใจกลางกรุงให้เป็นโอเอซิสแห่งความสนุกสนานสำหรับทุกคน ด้วยการผสานความสดชื่นของสายน้ำและศิลปะวัฒนธรรมไทยในรูปแบบร่วมสมัยได้อย่างกลมกลืนลงตัวและมีเอกลักษณ์ ร่วมเพลิดเพลินกับกิจกรรมและโปรโมชั่นจุใจมากมาย พร้อมสนุกสุดเหวี่ยงไปกับมินิคอนเสิร์ตจากทัพศิลปินไทยสุดฮอตกว่า 16 ศิลปิน จัดเต็มความสนุกยาว 6 วันตลอดเทศกาล ตั้งแต่วันที่ 10 - 15 เมษายน 2568“One Bangkok, One Lagoon Splashing Songkran Rhythms” นำเสนอเสน่ห์ความเป็นไทยในรูปแบบ Modern Creativity ด้วยแรงบันดาลใจจากลากูน หรือแหล่งน้ำที่ผสานความสงบและการเคลื่อนไหวอย่างสมดุล สะท้อนถึงพลังชีวิตและการเชื่อมโยงธรรมชาติที่แตกต่างให้กลมกลืนกันอย่างลงตัว สอดคล้องกับวิสัยทัศน์ของ วัน แบงค็อก ในการเป็นศูนย์กลางของการใช้ชีวิต เป็นพื้นที่ซึ่งหลอมรวมธรรมชาติ เมือง และผู้คนเข้าด้วยกัน โดยในงานพบกับไฮไลต์กิจกรรมอันหลากหลายที่แยกเป็นโซนต่าง ๆ ประกอบด้วย· MISTICAL FOREST - ก้าวเข้าสู่เส้นทางแห่งความสนุกสนานที่ตกแต่งในบรรยากาศของป่ากลางเมืองที่รายล้อมลากูนตลอดแนว One Bangkok Boulevard สัมผัสความชุ่มฉ่ำของละอองหมอกและสายน้ำที่แทรกผ่านใบบัวขนาดยักษ์ เพลิดเพลินไปกับแสงสีและความมหัศจรรย์ของฝูงผีเสื้อที่เริงระบำตลอดเส้นทาง พร้อมร่วมกิจกรรมสุดพิเศษที่ช่วยผ่อนคลายและฟื้นฟูพลังกายใจ อาทิ กิจกรรม Sound Bath และเข้าร่วมบริการนวด คอ บ่า ไหล่ by RLAX ที่ Activity Pavilion· FLOW PARADISE – One Bangkok Park จะกลายเป็นพื้นที่แห่งความสุข ซึ่งได้รับแรงบันดาลใจจากสายน้ำของลากูนที่ไหลเวียนไม่หยุดนิ่ง ผสานความสดใสของเกาะสวรรค์ในเขตร้อน สนุกสุดเหวี่ยงไปกับคอนเสิร์ตสุดมันส์จากจากศิลปินและดีเจชื่อดัง กับระบบแสง สี เสียง เต็มรูปแบบ บนเวทีสุดอลังการ หรือจะเลือกจิบเครื่องดื่มเย็น ๆ เพื่อคลายร้อนในบรรยากาศของสวนผลไม้เมืองร้อนจาก Tropical Bar นอกจากนี้เด็ก ๆ ยังสามารถเพลิดเพลินไปกับความสดใสชุ่มฉ่ำของ Art Installation รูปทรงผลไม้ต่าง ๆ สามารถร่วมสนุกกับกิจกรรมในโซนนี้ได้ง่าย ๆ เพียงแสดง One Bangkok Retail Mobile Application ผ่านมือถือ· FLOATING VIBES - สัมผัสเสน่ห์ของ Tropical Market ในรูปแบบ Curated Craft & Art Community ตกแต่งให้เป็นพื้นที่ที่ความงดงามของวัฒนธรรมไทยถูกนำมาผสานกับดีไซน์ร่วมสมัยเพื่อสร้างพื้นที่ที่เต็มไปด้วยศิลปะ การแสดงออก และจังหวะของความคิดสร้างสรรค์ พิเศษสำหรับสมาชิก ONE BANGKOK ทานหรือชอปครบ 2,000 บาทขึ้นไปต่อใบเสร็จภายใน วัน แบงค็อก รีเทล หรือใช้คะแนน 4 คะแนน จาก One Bangkok Retail Mobile Application แลกรับสิทธิ์ร่วมกิจกรรมทำเครื่องดื่ม DIY Tropical Mocktail และทานหรือชอปครบ 3,000 บาทขึ้นไปต่อใบเสร็จ หรือใช้คะแนน 6 คะแนน แลกรับฟรี DIY One Lagoon Tropical Tote Bag ต้อนรับซัมเมอร์ ในแบบของตัวเอง ระหว่าง 10-15 เมษายน 2568 ที่ The Storeys Square ชั้น G The Storeys· HARMONY VILLAGE - พบกับ \"วิลเลจกลางน้ำ\" ที่นำพาผู้คนมารวมตัวกันและเชื่อมโยงผ่านประเพณี วัฒนธรรม และกิจกรรมที่เปี่ยมไปด้วยความหมาย อาทิ สรงน้ำพระเพื่อความเป็นสิริมงคลตลอดปีที่ One Bangkok Buddha Pavilion โดยรวบรวมพระพุทธรูปจากวัดต่าง ๆ ในจังหวัดพระนครศรีอยุธยา รวมถึงพระพุทธรูปศิลปะเชียงแสน ที่มีข้อมูลทางประวัติศาสตร์อันเก่าแก่คู่บ้านคู่เมือง พร้อมร่วมกิจกรรมเวิร์กชอปเพื่อสัมผัสความเป็นไทยในรูปแบบร่วมสมัย พิเศษสำหรับสมาชิก ONE BANGKOK ทานหรือชอปครบ 2,000 บาทขึ้นไปต่อใบเสร็จภายใน วัน แบงค็อก รีเทล หรือใช้คะแนน 4 คะแนน จาก One Bangkok Retail Mobile Application แลกรับสิทธิ์ร่วมกิจกรรมทำ DIY Origami Garland หรือ DIY Traditional Thai Scented Water ในแบบฉบับของตัวเอง และเพลิดเพลินกับ Pop-up Market ผลงานดีไซน์ไทยสุดเก๋กับสินค้าจาก “สารพัดไทย” ระหว่าง 5-15 เมษายน 2568 บริเวณ Parade Square ชั้น G Paradeเปิดฉากเทศกาลสงกรานต์ที่ วัน แบงค็อก 10 เมษายน 2568วัน แบงค็อก เตรียมจัดงานเปิด \"One Bangkok, One Lagoon Splashing Songkran Rhythms\" อย่างเป็นทางการ ในวันที่ 10 เมษายน 2568 เวลา 17.00 น.เป็นต้นไป พร้อมชมการแสดงชุดพิเศษ \"Rhythm of One Lagoon Celebration Show” สุดตระการตาที่เล่าถึงการเฉลิมฉลองความสมดุลของธรรมชาติและชีวิต ที่สะท้อนการเกิดขึ้นของ Lagoon เป็นแหล่งรวมความสดชื่นของธรรมชาติ และจังหวะแห่งความสุขที่เติมเต็มชีวิต พร้อมเต็มอิ่มปิดท้ายด้วยมินิคอนเสิร์ตจาก 4EVE, ATLAS และ PARADOXนอกจากนี้ ยังมีทัพศิลปินสุดฮอตที่จะมาสร้างความสนุกแบบจัดเต็มอย่างต่อเนื่องตลอดเทศกาลสงกรานต์ ในโซน FLOW PARADISE11 เมษายน 2568 พบกับ WIM (18.00 น.) และนนท์ ธนนท์ (19.00 น.)12 เมษายน 2568 พบกับ F.HERO (18.00 น.) และ DICE (19.00 น.)13 เมษายน 2568 พบกับ URBOYTJ (18.00 น), PUN (19.00 น.) และ MILLI (20.00 น.)14 เมษายน 2568 พบกับ บุรินทร์ บุญวิสุทธิ์ (18.00 น.), เจ้าขุน เจ้านาย (19.00 น.) และ PROXIE (20.00 น.)15 เมษายน 2568 พบกับ พีพี-กฤษฏ์ (18.00 น.), บิวกิ้น-พุฒิพงศ์ (19.00 น.) และ โจอี้บอย (20.00 น.)พิเศษสำหรับสมาชิก ONE BANGKOK พลาดไม่ได้กับโปรโมชันสุดพิเศษฉลองสงกรานต์ที่ วัน แบงค็อก รีเทลSUMMER ONEDER (1-30 เมษายน 2568)ชอปครบ 5,000 บาท / ใบเสร็จ รับ Cash Voucher มูลค่า 300 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 1,500 สิทธิ์)ชอปครบ 15,000 บาท / ใบเสร็จ รับ PDM Mat มูลค่า 1,850 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 800 สิทธิ์)ชอปครบ 80,000 บาท / ใบเสร็จ รับ Cash Voucher มูลค่า 4,000 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 100 สิทธิ์)รับประทานอาหารครบ 1,500 บาท / ใบเสร็จ รับ Cash Voucher มูลค่า 100 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 2,000 สิทธิ์)รับประทานอาหารครบ 5,000 บาท / ใบเสร็จ รับ Cash Voucher มูลค่า 300 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 500 สิทธิ์)SONGKRAN SUMMER SPECIALS (1-16 เมษายน 2568)ชอป / รับประทานอาหารครบ 1,500 บาท / ใบเสร็จ รับฟรี! แว่นกันแดด & กระเป๋ากันน้ำ มูลค่า 399 บาท พร้อมรับคูปองส่วนลดจาก MITSUKOSHI DEPACHIKA มูลค่า 50 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 3,000 สิทธิ์)ชอป / รับประทานอาหารครบ 60,000 บาท / ใบเสร็จ รับฟรี! Cool Summer Set จาก THANN (THANN Sunscreen & THANN Spa) รวมมูลค่า 3,800 บาท (จำกัด 1 สิทธิ์ ต่อ 1 สมาชิก รวมทั้งสิ้น 50 สิทธิ์)(หมายเหตุ: ตรวจสอบเงื่อนไขเพิ่มเติมได้ที่ One Bangkok Retail Application)นอกจากนี้ยังรับเครดิตเงินคืนสูงสุด 15% จากบัตรเครดิตที่ร่วมรายการ (เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)*ใช้เท่าที่จำเป็นและชำระคืนได้เต็มจำนวนตามกำหนด จะได้ไม่เสียดอกเบี้ย 16% ต่อปี",
  "categories": [
    "Concert",
    "Others"
  ],
  "start_date": "10 เมษายน 2025",
  "end_date": "15 เมษายน 2025",
  "event_slot_time": null,
  "location": "วัน แบงค็อก - One Bangkok",
  "url": "https://www.facebook.com/onebangkokth",
  "cover_picture": "https://api.thailandexhibition.com/uploads/One_Bangkok_One_Lagoon_Splashing_Songkran_Rhythms_24350ab456.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:10",
  "status": "past",
  "original_filename": "f807fa0f33515abf05eb42952e35e98d.json"
}