{
  "title": "Gracie Abrams: The Secret of Us Tour in Bangkok",
  "description": "Gracie Abrams: The Secret of Us Tour in Bangkokวันที่ 19 เมษายน 2568ณ ยูโอบี ไลฟ์ ศูนย์การค้าเอ็มสเฟียร์จากกระแสตอบรับล้นหลาม ทางผู้จัดฯ ขอแจ้งให้ทราบว่า คอนเสิร์ต Gracie Abrams: The Secret of Us Tour in Bangkok ที่จะจัดขึ้นในวันเสาร์ที่ 19 เมษายน มีการเปลี่ยนแปลงสถานที่จัดคอนเสิร์ต ซึ่งเดิมกำหนดจะจัดขึ้นที่ สามย่าน มิตรทาวน์ ฮอลล์ จะถูกจัดขึ้นที่ \"ยูโอบี ไลฟ์ ศูนย์การค้าเอ็มสเฟียร์\" แทน โดยจะเปิดจำหน่ายบัตรเพิ่มเติม ในวันศุกร์ที่ 31 มกราคม รับคิว 9.00 น. เปิดจำหน่ายเวลา 10.00 น. เป็นต้นไป ที่ bit.ly/gracieabramsbkk*สำหรับลูกค้าที่ซื้อบัตรคอนเสิร์ตไปแล้ว สามารถใช้บัตรเดิมเพื่อเข้าชมการแสดง \"Gracie Abrams: The Secret of Us Tour in Bangkok\" ในวันเสาร์ที่ 19 เมษายน ที่ \"ยูโอบี ไลฟ์ ศูนย์การค้าเอ็มสเฟียร์\" ได้ โดยไม่ต้องทำการคืนบัตรGracie Abrams (เกรซี เอบรามส์) นักร้อง-นักแต่งเพลงชาวอเมริกัน เจ้าของเพลงฮิตติดท็อปบิลบอร์ดชาร์ต ‘That’s So True’ และผู้ได้รับการเสนอชื่อรางวัลแกรมมี่ หนึ่งในผู้ที่ได้รับการพูดถึงในวงการเพลงมากที่สุดในปีที่ผ่านมา Gracie Abrams เริ่มต้นเส้นทางสายศิลปินในปี 2562 ด้วยสองซิงเกิ้ล ‘Mean It’ และ ‘Stay’ ปล่อยอีพีอัลบั้มแรก ‘minor’ ในปี 2563 ประกอบไปด้วยเพลงฮิตอย่าง ‘21’, ‘I miss you, I’m sorry’ และ ‘Long Sleeves’ และในปี 2564 จนถึง 2566 Gracie Abrams ได้ปล่อยอีพีอัลบั้มอย่าง ‘This Is What It Feels Like’ และ ‘Good Riddance’ โดยมาพร้อมกับทัวร์คอนเสิร์ตในอเมริกาเหนือที่สร้างสถิติโซลเอาท์ตั้งแต่ชั่วโมงแรกที่เปิดขายบัตร ตลอดจนพาเธอขึ้นแท่นเป็นแขกรับเชิญพิเศษ (Opening Act) บนเวทีคอนเสิร์ตระดับโลกอย่าง The Eras Tour ของ Taylor Swift ที่แวนคูเวอร์และโทรอนโต แคนาดาในปี 2567‘The Secret of Us’ อัลบั้มมาสเตอร์พีซล่าสุดของ Gracie ซึ่งปล่อยเมื่อเดือนมิถุนายนปีที่ผ่านมา ยังคงคอนเซ็ปต์มู้ดดี้ป็อปด้วยดนตรีโฟล์กบวกกับเนื้อเพลงสะเทือนอารมณ์ที่เป็นเอกลักษณ์ อัลบั้มนี้สร้างประวัติศาสตร์ใหม่ให้กับเธอด้วยการขึ้นสู่อันดับ 1 ชาร์ต Billboard 200 ในสหราชอาณาจักรและเนเธอแลนด์ รวมถึงเป็นอันดับ 2 บนชาร์ต Billboard 200 ในสหรัฐฯ เป็นครั้งแรก โดยในอัลบั้มนี้ประกอบไปด้วย ‘Close To You’ ซิงเกิ้ล 3 ล้านสตรีมบน Spotify ภายในวันแรก และ ‘I Love You, I'm Sorry’ ทะยานขึ้นเป็นอันดับ 11 ของชาร์ต Spotify ในสหรัฐฯ ‘The Secret of Us (Deluxe)’ อัลบั้มรีแพ็คเกจที่ปล่อยออกมาเมื่อเดือนตุลาคม พร้อมกับแทร็กล่าสุด ‘That’s So True’ สร้างปรากฏการณ์อีกครั้งด้วยยอดมากกว่า 100 ล้านครั้ง จนขึ้นเป็นอันดับ 1 บนชาร์ต Spotify ในสหรัฐฯ รวมทั้งเป็นอันดับ 1 บนชาร์ตเพลงในสหราชอาณาจักรต่อเนื่องนานถึง 2 สัปดาห์",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "19 เมษายน 2025",
  "end_date": "19 เมษายน 2025",
  "event_slot_time": null,
  "location": "ยูโอบี ไลฟ์ - UOB LIVE",
  "url": "https://www.facebook.com/livenationth",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Gracie_Abrams_e5c4d436e7.jpg",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:11",
  "status": "past",
  "original_filename": "Gracie Abrams_ The Secret of Us Tour in Bangkok.json"
}