{
  "title": "SERENENESS",
  "description": "SERENENESSวันที่ 19 ตุลาคม - 16 พฤศจิกายน 2567ณ ริชาร์ด โคห์ ไฟน์อาร์ต (กรุงเทพฯ)ริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯ มีความยินดีที่จะนำเสนอ “Sereneness” นิทรรศการเดี่ยวโดยศิลปินไทย กนกพล สมเชื้อ ซึ่งจัดขึ้นระหว่างวันที่ 19 ตุลาคม ถึง 16 พฤศจิกายน 2567 นิทรรศการนี้นำเสนอผลงานใหม่ที่สำรวจถึงความเชื่อมโยงที่ลึกซึ้งระหว่างมนุษย์ และธรรมชาติ โดยเน้นความงดงามที่เงียบสงบบนความเรียบง่ายจากสิ่งที่สังเกตได้ผลงานในชุด “Sereneness” ศิลปินสะท้อนถึงความกลมกลืนระหว่างธรรมชาติ และชีวิตมนุษย์บนโลกใบนี้ โดยชี้ให้เห็นว่า สิ่งแวดล้อมของเราสามารถส่งผลต่ออารมณ์และการรับรู้ได้อย่างไร ด้วยแรงบันดาลใจจากประสบการณ์ส่วนตัวของการอยู่ลำพังในธรรมชาติ ศิลปินได้ถ่ายทอดช่วงเวลาเหล่านั้นผ่านการแสดงออกทางภาพแบบมินิมอลจากรูปทรงที่เรียบง่ายของต้นไม้ กิ่งไม้ และองค์ประกอบธรรมชาติอื่น ๆ ก่อให้เกิดความสงบและการตระหนักรู้ในตนเอง สะท้อนให้เห็นถึงความสงบภายในที่เกิดจากการพิจารณาต่อโลกธรรมชาติอย่างลึกซึ้งศิลปินอธิบายถึงผลงานชุดนี้ว่าเป็นการเดินทางเพื่อค้นพบตนเอง ที่ซึ่งภูมิทัศน์ภายนอกกระตุ้นให้เกิดการเปลี่ยนแปลงภายใน ผ่านการสังเกตแสง เงา และรูปทรงตามธรรมชาติอย่างละเอียด ผลงานเหล่านี้ถ่ายทอดความสงบของธรรมชาติ พร้อมเชิญชวนให้ผู้ชมได้หยุดและพิจารณาถึงความเชื่องโยงของตนกับสภาพแวดล้อม กระบวนการสร้างสรรค์ของศิลปินช่วยสร้างพื้นที่ที่เงียบสงบ เพื่อเป็นการหยุดพักจากความวุ่นวายของชีวิตปัจจุบัน และส่งเสริมให้ชื่นชมความเรียบง่ายและความสำคัญของธรรมชาติอย่างลึกซึ้งนิทรรศการนี้พร้อมมอบประสบการณ์สู่ความเงียบสงบเพื่อสะท้อนความคิดแก่ผู้เข้าชม โดยเน้นความสัมพันธ์ที่เชื่อมโยงกันของสิ่งมีชีวิตทั้งหมด และความสำคัญของการสร้างความสัมพันธ์เชิงบวกกับธรรมชาติเกี่ยวกับศิลปินกนกพล สมเชื้อ เกิดเมื่อวันที่ 16 กันยายน พ.ศ. 2539 ที่จังหวัดนครศรีธรรมราช ประเทศไทย และจบการศึกษาระดับปริญญาโทจากคณะจิตรกรรม ประติมากรรม และภาพพิมพ์ มหาวิทยาลัยศิลปากรบ้านต้นเรียง อำเภอสิชล จังหวัดนครศรีธรรมราช เป็นสถานที่ที่ศิลปินเกิดและเติบโต เป็นจุดเริ่มต้นของชีวิตเขาที่ผูกพันกับผืนดิน ป่าเขา ท้องฟ้า และแสงแดด ซึ่งหล่อหลอมชีวิตและตัวตนของเขา สภาพแวดล้อมทางธรรมชาติเหล่านี้ไม่ได้เป็นเพียงสิ่งของหรือทรัพยากรเพื่อตอบสนองความต้องการของมนุษย์ แต่เป็นแหล่งที่มาของชีวิตที่หล่อเลี้ยงสิ่งมีชีวิตทุกชนิด รวมถึงมนุษย์ ด้วยธรรมชาติเหล่านี้ก่อร่างสร้างชีวิตและจิตสำนึก รวมถึงความคิดทั้งในรูปแบบของรูปธรรมและนามธรรมของศิลปินความผูกพันกับธรรมชาตินี้เป็นแรงบันดาลใจให้ศิลปินไตร่ตรองและทำความเข้าใจตนเองผ่านสภาพแวดล้อมจากบ้านเกิด กระบวนการสร้างสรรค์ของเขาประกอบด้วยการฝึกฝนความตระหนักรู้และการใส่ใจต่อสภาพแวดล้อม รับรู้ถึงความสัมพันธ์ของตนเองกับธรรมชาติด้วยการสังเกตโลกภายนอกเป็นต้นแบบและสะท้อนอารมณ์และความรู้สึกภายใน เขาจึงถ่ายทอดความเข้าใจเหล่านี้ลงในงานศิลปะ ผลงานของศิลปินสะท้อนถึงความงามในรูปแบบของกิ่งก้านต้นไม้และผืนป่า ถ่ายทอดเรื่องราว ประสบการณ์ และสภาวะทางอารมณ์ที่ธรรมชาติมอบให้สู่การสร้างสรรค์ผลงานที่ค้นหาความเชื่อมโยงระหว่างตัวตนและสิ่งแวดล้อมริชาร์ด โคห์ ไฟน์อาร์ต กรุงเทพฯ เปิด อังคาร - วันเสาร์ ตั้งแต่เวลา 11:00 - 19:00 น. ที่อาคาร Peterson 712/1 ถ. สุขุมวิท แขวง-คลองตัน เขตคลองเตย กรุงเทพมหานคร สามารถจอดรถได้ที่ 22 Volts ติดกับร้านหนังสือ Dasa ติดกับตึก Peterson ชั่วโมงละ 50 บาท ห้างสรรพสินค้า The Emporium ค่าจอดรถ ฟรี 2 ชั่วโมงแรก ชั่วโมงต่อไป 50 บาท หรือ Tops Super Market ฝั่งตรงข้ามตึก Peterson ชั่วโมงละ 100 บาท",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "19 ตุลาคม 2024",
  "end_date": "16 พฤศจิกายน 2024",
  "event_slot_time": "11:00–19:00",
  "location": "ริชาร์ด โคห์ ไฟน์อาร์ต - Richard Koh Fine Art Bangkok",
  "url": "https://www.facebook.com/p/Richard-Koh-Fine-Art-Bangkok-100086806779627/?_rdr",
  "cover_picture": "https://api.thailandexhibition.com/uploads/SERENENESS_b70203bed9.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:24:50",
  "status": "past",
  "original_filename": "SERENENESS.json"
}