{
  "title": "ตะลักเกี้ยะ Friendly Market ครั้งที่ 73",
  "description": "ตะลักเกี้ยะ Friendly Market ครั้งที่ 73วันที่ 8 - 9 มีนาคม 2568เวลา 10.00 - 17.00 น.ณ ท่าน้ำภานุรังษี พิพิธตลาดน้อยกลับมาอีกครั้งกับตลาดตะลักเกี้ยะ ในเดือนนี้เรามีกิจกรรมที่คนรักการทำอาหารต้องห้ามพลาด ! ชุมชนตลาดน้อยจะมาเปิดครัวสอนทำขนมเซาปิ่ง และ ปอเปี๊ยะทอด ส่วนสายช็อป พบกับร้านค้ากว่า 44 ร้าน ทั้งงานคราฟท์ งานศิลปะ ของแต่งบ้าน อาหาร ขนม และยังมีเวิร์กช็อปร้อยสร้อย เพ้นท์แก้ว เดคูพาจ ที่เปิดตลอดงานให้คนรักงาน DIY ได้ทำกันแบบไม่เบื่อเลยวันเสาร์ที่ 8 มีนาคม 2568เวลา 11.00 - 13.00 น. เวิร์กช็อปทำขนมเซาปิ่ง ขนมจีนโบราณที่หลายคนชื่นชอบ รอบนี้เราชวนทำเซาปิ่งไส้เผือกกวน สอนโดยเจ๊สมศรี ชาวชุมชนตลาดน้อย รับสมัคร 15 ท่าน ค่าใช้จ่ายท่านละ 79 บาท ลงทะเบียนล่วงหน้าได้ทาง Talatnoi Community -วิสาหกิจชุมชนการท่องเที่ยวย่านตลาดน้อยเวลา 15.00 - 17.00 น. กิจกรรมชวนเต้นลีลาศกับบ้านเต้นรำ มาขยับร่างกาย ออกสเต็ปง่าย ๆ ไปกับดนตรีสนุก ๆ ด้วยกันวันอาทิตย์ที่ 9 มีนาคม 2568เวลา 11.00 - 13.00 น. เวิร์กช็อปทำปอเปี๊ยะทอด อาหารสุดฮิตที่เป็นจานโปรดของใครหลาย ๆ คน สอนโดยเจ๊ยุพดี ชาวชุมชนตลาดน้อย รับสมัคร 15 ท่าน ค่าใช้จ่ายท่านละ 79 บาท ลงทะเบียนล่วงหน้าได้ทาง Talatnoi Community -วิสาหกิจชุมชนการท่องเที่ยวย่านตลาดน้อยเวลา 13.00 - 16.00 น. ชวนฟังเพลงจีนในตำนานกับโรงเตี๊ยมหรรษา หรือใครอยากร่วมแจมร้องเพลงกันก็มาได้เลยเวลา 16.00 - 17.00 น. การแสดงดนตรีอูคูเลเล่สถานที่: ท่าน้ำภานุรังษี พิพิธตลาดน้อย (https://maps.app.goo.gl/LJ9W6JhA73ymXS856?g_st=ic)จอดรถได้ที่ วัดปทุมคงคาราชวรวิหาร (ชม.ละ 20 บาท) (https://goo.gl/maps/BmoNHDiQdYoVKvYr7)ขนส่งสาธารณะMrt หัวลำโพง ทางออก 1 เดินมาได้ ระยะทาง 900 เมตร หรือต่อมอเตอร์ไซค์รับจ้าง บอกว่ามาท่าน้ำภานุรังษีเรือด่วนกรมเจ้าท่า เดินมาตามทางซอยวานิช 2 ระยะทาง 650 เมตรรถเมล์สาย 1,75,35 ผ่านตลาดน้อย",
  "categories": [
    "Others",
    "Home & Furniture"
  ],
  "start_date": "8 มีนาคม 2025",
  "end_date": "9 มีนาคม 2025",
  "event_slot_time": "10:00–17:00",
  "location": "พิพิธตลาดน้อย",
  "url": "https://www.facebook.com/talakkia.friendlymarket",
  "cover_picture": "https://api.thailandexhibition.com/uploads/Friendly_Market_73_853aafebfa.jpg",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "reliability_score": 2,
  "timestamp": "2025-05-07 16:25:08",
  "status": "past",
  "original_filename": "ตะลักเกี้ยะ Friendly Market ครั้งที่ 73.json"
}