{
    "title": "Finding Unicorn x Terminal21 Asok: Finding Christmas Land 2025",
    "description": "Finding Unicorn x Terminal21 Asok: Finding Christmas Land 2025วันที่ 20 ธันวาคม 2567 - 1 มกราคม 2568ณ ศูนย์การค้าเทอร์มินอล21 อโศกคริสต์มาสนี้พบกับ Finding Unicorn x Terminal21 Asok: Finding Christmas Land 2025 สัมผัสสีสันดินแดนแห่งความฝันในธีมคริสต์มาส พร้อมจุดถ่ายภาพและซานต้า FARMER BOB และ RiCO พบกับสินค้าคาแรคเตอร์ลิขสิทธิ์แท้ ให้เลือกช้อป ไม่ว่าจะเป็น กล่องสุ่ม ตุ๊กตา ของใช้และเสื้อผ้า พร้อมสินค้าลิมิเตดเอดิชั่นจากค่าย Finding Unicorn รวมไปถึงกิจกรรมสุดพิเศษ ตั้งแต่วันที่ 20 ธันวาคม 2567 – 1 มกราคม 2568 นี้โปรโมชั่นพิเศษ!สินค้าภายในศูนย์การค้าฯ ลดสูงสุด 70% (เฉพาะร้านค้าที่ร่วมรายการ)ซื้อสินค้าภายในศูนย์ฯ ครบ 5,000 บาท / สลิปบัตรเครดิต (ในวันเดียวกัน) รับสิทธิ์จุ่มของรางวัลพิเศษจากค่าย Finding Unicorn มูลค่ารวมกว่า 100,000 บาท (จำกัด 1 คน/สิทธิ์/ตลอดรายการ)*ของรางวัลมีจำนวนจำกัด*เลือกแล้วไม่สามารถขอเปลี่ยนสินค้าหรือสามารถโอนสิทธิ์ได้ในทุกกรณี- ไม่สามารถเปลี่ยนสินค้าเป็นเงินสดได้- ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข และสิทธิประโยชน์ต่างๆโดยมิต้องแจ้งให้ทราบล่วงหน้า*สงวนสิทธิ์เฉพาะลูกค้าที่ซื้อสินค้าภายในศูนย์การค้าฯ เท่านั้น พนักงานร้านค้าไม่มีสิทธิ์ร่วมกิจกรรมดังกล่าว และเงื่อนไขเป็นไปตามที่ศูนย์การค้าฯ กำหนดจัดโปรโมชั่นพิเศษ เมื่อซื้อสินค้าภายในศูนย์การค้าฯ 500 บาทขึ้นไป รับสิทธิ์ห่อของขวัญฟรี*จำกัด 1 คน/สิทธิ์/ตลอดรายการ และสูงสุด 3 สิทธิ์/วัน**สงวนสิทธิ์เฉพาะลูกค้า ที่ซื้อสินค้าและสลิปบัตรเครดิตการซื้อสินค้าภายในศูนย์ฯ (วันต่อวัน) เท่านั้นสิทธิพิเศษจากบัตรเครดิตที่ร่วมรายการ รับเครดิตเงินคืนสูงสุด 20%ความสุขสุดพิเศษ ที่ชั้น G - Romeวันที่ 20 ธันวาคม 2567เวลา 14.00 น. โชว์เปิดตัวของ ต้าห์อู๋-ออฟโรดเวลา 18.00 น. มินิคอนเสิร์ตจาก Landokmaiวันที่ 26 ธันวาคม 2567 - PURPEECHวันที่ 27 ธันวาคม 2567 - Serious Bacon",
    "categories": [
        "Others"
    ],
    "start_date": "20 ธันวาคม 2024",
    "end_date": "1 มกราคม 2025",
    "event_slot_time": null,
    "location": "เทอร์มินอล21 อโศก - Terminal21 Asok",
    "url": "https://www.facebook.com/Terminal21Asok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Finding_Unicorn_x_Terminal21_Asok_5d300c4e26.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:07",
    "status": "past"
}