{
    "title": "Firmament in Flux",
    "description": "“Firmament in Flux” เผยให้เห็นความคล้ายคลึงระหว่างปรัชญาโบราณและความคิดร่วมสมัย โดยเฉพาะอย่างยิ่งวิถีของพลัง “ชี่” ซึ่งเป็นพลังชีวิตที่แทรกซึมอยู่ในทุกการดำรงอยู่ และแสดงถึงธรรมชาติที่เชื่อมโยงกันของจักรวาล แนวคิดนี้สอดคล้องกับมุมมองทางวิทยาศาสตร์สมัยใหม่เกี่ยวกับการไหลของพลังงานผ่านพื้นที่ว่างในจักรวาล ซึ่งเน้นย้ำถึงความต่อเนื่องระหว่างโลกทางกายภาพและจิตวิญญาณ “นภากาศ” หรือตาข่ายจักรวาลแห่งพลังที่มองไม่เห็น สะท้อนถึงพลัง “ชี่” ในฐานะพลังงานที่เชื่อมโยงสิ่งที่จับต้องได้และจับต้องไม่ได้ยิ่งไปกว่านั้น แนวคิดเรื่องพื้นที่ที่ถูกลืมยังรวมถึงพลังที่ซ่อนอยู่ซึ่งหล่อหลอมการดำรงอยู่ของเรา มิติที่เราอาศัยอยู่แต่มักมองข้ามไป แนวคิดเรื่อง “นภากาศ” เชิญชวนให้ผู้ชมสำรวจมิติที่อยู่เหนือสิ่งที่ตามองเห็น เชื่อมช่องว่างระหว่างการปรากฏและการไม่ปรากฏกี-อก จอน นำเสนอ “Firmament in Flux” เชิญชวนผู้ชมให้ออกเดินทางผ่านปฏิสัมพันธ์ที่มีชีวิตชีวาระหว่างประเพณีและความทันสมัย ระหว่างตะวันออกและตะวันตก แก่นสำคัญของนิทรรศการคือแนวคิดเรื่อง “ชี่” และ “ความว่างเปล่า” ซึ่งท้าทายความเข้าใจทั่วไปเกี่ยวกับการดำรงอยู่ ความว่างเปล่าไกลจากการเป็นเพียงการไม่มีอยู่ หากทำหน้าที่เป็นพื้นที่ที่รับและเคลื่อนไหวอย่างลื่นไหล ซึ่งพลัง “ชี่” พลังชีวิต สามารถไหลผ่านและเผยตัวตนอย่างอิสระในแง่นี้ ความว่างเปล่าไม่ใช่ความไร้ แต่เป็นการดำรงอยู่ที่มีชีวิตและพลวัต ซึ่งอำนวยให้เกิดการเคลื่อนไหวและการเปลี่ยนแปลงของพลังงาน สร้างบทสนทนาที่ต่อเนื่องระหว่างอาณาจักรที่จับต้องได้และจับต้องไม่ได้ ผ่านจิตรกรรมหมึกร่วมสมัยและการจัดวางสายโทรศัพท์ กี-อกสำรวจว่าพลังที่มองไม่เห็นและความว่างเปล่าที่ตั้งใจสร้างขึ้นนั้นหล่อหลอมการรับรู้อย่างไรไฮไลต์คือประติมากรรมสายโทรศัพท์รูปร่างมนุษย์ อุปมาสำหรับการเชื่อมต่อที่มองไม่เห็นซึ่งผูกพันเราในชีวิตประจำวัน เชื่อมโยงโลกวัตถุและโลกที่จับต้องไม่ได้ และเสริมการสำรวจของนิทรรศการเกี่ยวกับพลังงานในฐานะพลังที่เชื่อมโยงผลงานของเธอแผ่ขยายผ่านสื่อหลากหลายรูปแบบ นำเสนอการแสดงออกทางศิลปะที่มีเอกลักษณ์ สะท้อนแก่นแท้ของนิทรรศการได้อย่างลึกซึ้ง งานอักษรวิจิตรของกี-อกถ่ายทอดพลัง “ชี่” อย่างงดงาม สร้างสมดุลระหว่างความไหลลื่นและเจตจำนงในศิลปะตะวันออกดั้งเดิม ขณะที่ผลงานวิดีโอหลอมรวมการเคลื่อนไหวอันมีชีวิตชีวาเข้ากับภูมิทัศน์เสียง แสดงให้เห็นการไหลเวียนอันกลมกลืนของพลังงานในหลากหลายรูปแบบองค์ประกอบทั้งหมดนี้ชวนให้เราใคร่ครวญถึงเรื่องราวลี้ลับที่ซ่อนอยู่เบื้องหลังความเป็นจริง พลังที่มองไม่เห็นใดกันแน่ที่กำลังหล่อหลอมชีวิตประจำวันและการรับรู้ของเรา? สายใยแห่งการเชื่อมต่อที่ไร้ตัวตนเหล่านี้กำลังปรับเปลี่ยนความเข้าใจของเราเกี่ยวกับการมีอยู่และความว่างเปล่าอย่างไร?นิทรรศการนี้เตือนใจเราว่า สิ่งที่ปรากฏว่างเปล่ามักแฝงไว้ด้วยความหมายอันไม่มีที่สิ้นสุด ชวนให้เราค้นพบความงดงามในความซับซ้อนอันละเอียดอ่อนที่ประกอบสร้างเป็นความจริงแห่งการดำรงอยู่ของเรา“Firmament in Flux” จะจัดแสดงตั้งแต่วันที่ 26 เมษายน ถึง 28 มิถุนายน พ.ศ. 2568 ณ ชั้น 1 เอส เอ ซี แกลเลอรี เชิญร่วมงานเปิดนิทรรศการในวันเสาร์ที่ 26 เมษายน พ.ศ. 2568 ตั้งแต่เวลา 17.30 น. เป็นต้นไป",
    "categories": [
        "Art & Design"
    ],
    "start_date": "26 เมษายน 2025",
    "end_date": "28 เมษายน 2025",
    "event_slot_time": null,
    "location": "SAC Gallery ",
    "url": "https://www.facebook.com/sacbangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/18_19_Firmament_in_Flux_eed620aa00.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:18",
    "status": "upcoming"
}