{
    "title": "From Nomad to Nowhere",
    "description": "From Nomad to Nowhereวันที่ 19 ตุลาคม - 30 พฤศจิกายน 2567ณ วารินแล็บ คอนเท็มโพรารีวารินแล็บ คอนเท็มโพรารี มีความยินดีนำเสนอนิทรรศการเดี่ยว From Nomad to Nowhere โดยปรัชญ์ พิมานแมน ศิลปินผู้มีถิ่นอาศัยอยู่ในจังหวัดนราธิวาส หนึ่งในสามจังหวัดสุดเขตแดนภาคใต้ของไทย นิทรรศการใหม่ของปรัชญ์ สำรวจผลกระทบของการแทรกแซงจากระบบทุนนิยมต่อความสัมพันธ์ของชุมชนชาวประมงที่เชื่อมโยงแน่นแฟ้นกับผืนน้ำและท้องทะเลในอดีตเหล่าคนทะเลเป็นคนพเนจรไปตามหมู่เกาะและปากแม่น้ำต่าง ๆ เพื่อหาพื้นที่ทำกินอันอุดมสมบูรณ์ จนกระทั่งบางส่วนเลือกตั้งถิ่นฐานบริเวณที่แม่น้ำบางนราที่ไหลมาบรรจบกับอ่าวไทย พื้นที่ปากแม่น้ำแห่งนี้ครั้งหนึ่งเคยรกร้าง มีผู้คนอาศัยอยู่บางตาจากครอบครัวชาวประมงไม่กี่ครัวเรือน จนขยายมาเป็นชุมชนในปัจจุบัน ผืนดินที่พวกเขาอยู่อาศัยนั้น ปัจจุบันอยู่ภายใต้การปกครองของกรมเจ้าท่า ซึ่งมีกรณีข้อพิพาทเรื่องกรรมสิทธิ์ หรือบางส่วนเป็นของเศรษฐีท้องถิ่นที่มักจะขยายอาณาเขตด้วยการถมที่บริเวณริมน้ำเพื่อให้มีพื้นที่เพิ่มขึ้นนอกจากนี้สภาพแวดล้อมบริเวณแนวชายฝั่งต่างแปรเปลี่ยนภูมิทัศน์ไปอย่างมาก ภูเขาถูกทำลายเพื่อสร้างถนน เนินทรายถูกขุดลอก และชายฝั่งถูกเสริมด้วยแนวกั้นการกัดเซาะ โครงการถมที่ดินทั้งริมฝั่งทะเลและริมฝั่งแม่น้ำยังคงทำลายความสมบูรณ์ของทรัพยากรธรรมชาติ และสั่นคลอนสายสัมพันธ์ระหว่างผู้คนกับสิ่งแวดล้อมมากขึ้นปรัชญ์ ได้ถ่ายทอดเรื่องราวความตึงเครียดระหว่างธรรมชาติที่ค่อยๆ สูญสลายไปและผลกระทบต่อชุมชนที่ต้องพึ่งพาอาศัยธรรมชาติ ถึงแม้จะยังยืนหยัดอยู่ได้ แต่ก็เปราะบางต่อการเปลี่ยนแปลง ศิลปินเลือกใช้วัสดุท้องถิ่น เช่น เศษอิฐ เปลือกหอย ถ่าน และอวนที่ถูกทิ้ง เป็นสัญลักษณ์ของความทรงจำของสถานที่นั้น และเพื่อสะท้อนถึงการต่อสู้ของชุมชนในการรักษาวิถีชีวิตของพวกเขาไว้ ในยุคที่ระบบทุนนิยมมีอำนาจกดดันเพิ่มมากขึ้นเรื่อย ๆงานเปิดนิทรรศการจะจัดขึ้นในวันเสาร์ที่ 19 ตุลาคม 2567 และนิทรรศการจะจัดแสดงถึงวันที่ 30 พฤศจิกายน 2567 ที่วารินแล็บ คอนเท็มโพรารี โครงการโอพี การ์เด้น เลขที่ 4 ซอยเจริญกรุง 36 บางรัก กรุงเทพฯ เวลาทำการ 10.30 น. ถึง 19.30 น.",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "19 ตุลาคม 2024",
    "end_date": "30 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "วารินแล็บ คอนเท็มโพรารี - WarinLab Contemporary",
    "url": "https://www.facebook.com/WarinLabContemporary",
    "cover_picture": "https://api.thailandexhibition.com/uploads/From_Nomad_to_Nowhere_2a57c630d8.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:50",
    "status": "past"
}