{
    "title": "Further Than Sight",
    "description": "Further Than Sightวันที่ 6 - 31 กรกฎาคม 2567ณ 333GalleryFurther than sight by Tan KositpipatOpening for public from 11.00am. Opening the event: 18.00 - 21.00pm. at 333Gallery/warehouse30 (Google Map: https://maps.app.goo.gl/GbcNePYJj3rhKEPDA)The artist wants to take everyone on a journey through the two worlds in which he has lived his life, both reality and imagination, in the art exhibition 'Further than Sight' by Tan Kositpipat. This exhibition explores the connection between reality and imagination, influencing the development of new perspectives and pushing beyond conventional thinking, ultimately empowering the transmission of ideas and views on many things.In my understanding, we still have to live in the mundane reality of today. Even though in my free time I might enjoy writing novels with friends in the online world, which is filled with self-created imagination, everything remains within the realm of imagination. Imagination can be both our enemy and our friend; it forces us to feel and perceive in various ways. Fear, hatred, and expectations all reflect our true selves.From someone who used to be anxious and stressed, my imagination mostly controlled my life. During the COVID-19 pandemic, I had to fight against it the most, almost to the point of giving up because I couldn't understand what was real or not, or how to control it. Eventually, after a life-changing event, I got the chance to meet new friends who are creative and share the same imagination. These friends include illustrators, YouTubers, and voice actors who enjoy writing novels and use their imagination productively. I learned a lot about myself and how to control my thoughts, which had always made me fearful of everything. From someone who didn't like having friends and preferred riding a motorcycle alone at night to escape stress, I became someone who can control anxious thoughts and use them to gain a better understanding of life.",
    "categories": [
        "Technology",
        "Others"
    ],
    "start_date": "6 กรกฎาคม 2024",
    "end_date": "31 กรกฎาคม 2024",
    "event_slot_time": "11:00–18:00",
    "location": "333 Gallery",
    "url": "https://www.facebook.com/333GalleryGroup",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Further_than_sight_2e522742dd.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:45",
    "status": "past"
}