{
    "title": "FWD Music Live Fest 4",
    "description": "FWD Music Live Fest 4วันที่ 18 - 20 เมษายน 2568ณ ลานหน้า centralwOrldFWD Music Live Fest 4 ตอนสาดความสนุกทุกโมเมนต์ กลับมาอีกครั้งกับคอนเสิร์ตฟรีใจกลางเมืองที่มีน้ำให้เล่นฉ่ำที่สุด สนุกสุดทุกจังหวะ! รายชื่อศิลปินทั้ง 3 วันมาเสิร์ฟแล้ว! ครบทุกแนว เต็มทุกอารมณ์ แล้วพบกันที่หน้าเวที!DAY 1 – กรี๊ดให้สุดกับ DAOU / 4EVE / TattooColour / WOLF HOWL HARMONY / ZOLAR / แดนสนธยาDAY 2 – โดดให้สุดกับ TillyBirds / THETOYS / ThreeManDown / FOOLSTEP / EMPRESS /หางนกยูงDAY 3 – ปิดท้ายแบบจัดเต็มกับ PERSES /PROXIE / JeffSatur / PRETZELLE / MINDYแล้วคุณล่ะ พร้อมเปียก พร้อมมันส์กันหรือยัง? วิธีการเข้าร่วมงานฟรี มีทั้งหมด 4 วิธีวิธีที่ 1 ร่วมกิจกรรม Speedy Game (รวม 300 สิทธิ์ จำกัดวันละ 100 สิทธิ์)รับสิทธิ์เข้างานก่อน 30 นาที พร้อมรับถุง FWD Goodies Bag ฟรี! ติดตามรายละเอียดการเข้าร่วมกิจกรรมได้ที่ Facebook และ X ของ FWD Thailand ในวันที่ 17 มี.ค. 68วิธีที่ 2 ลงทะเบียนเข้าร่วมงานล่วงหน้าผ่าน LINE Official Account @FWDThailand (รวม 2,100 สิทธิ์ จำกัดวันละ 700 สิทธิ์) พร้อมรับถุง FWD Goodies Bag ฟรี!ติดตามรายละเอียดวิธีลงทะเบียนได้ที่ Facebook และ X ของ FWD Thailand วันที่ 25 มี.ค. 68 โดยรอบการลงทะเบียนแบ่งออกเป็น 3 รอบ (จำกัดจำนวน 700 สิทธิ์ต่อวัน)26 มี.ค. 68 เวลา 11:00 น. สำหรับลงทะเบียนรับสิทธิ์เข้างานในวันที่ 18 เม.ย. 6827 มี.ค. 68 เวลา 11:00 น. สำหรับลงทะเบียนรับสิทธิ์เข้างานในวันที่ 19 เม.ย. 6828 มี.ค. 68 เวลา 11:00 น. สำหรับลงทะเบียนรับสิทธิ์เข้างานในวันที่ 20 เม.ย. 68วิธีที่ 3 ร่วมกิจกรรมโค้งสุดท้ายรับสิทธิ์เข้างานผ่านช่องทาง X (รวม 60 สิทธิ์ จำกัดวันละ 20 สิทธิ์)ติดตามรายละเอียดการเข้าร่วมกิจกรรมได้ที่ X ของ FWD Thailand วันที่ 31 มี.ค. 68 วิธีที่ 4 การเข้าร่วมงานแบบ Walk-in เปิดให้ลงทะเบียนบริเวณหน้างานทุกวัน ตั้งแต่เวลา 13:30 น. เป็นต้นไป โดยจะมี QR code หน้างานใช้สำหรับลงทะเบียน และสามารถเข้างานได้ตั้งแต่เวลา 13:45 น. เป็นต้นไปโดยจำกัดจำนวนตามความเหมาะสม เพื่อความปลอดภัยและป้องกันความแออัดหมายเหตุลำดับการแสดงและเวลาขึ้นแสดงของศิลปิน รอลุ้นพร้อมกันหน้าเวที ทางผู้จัดขอสงวนสิทธิ์ในการไม่ประกาศแจ้งล่วงหน้าผู้ได้รับสิทธิ์จากกิจกรรม Speedy Game, ลงทะเบียนล่วงหน้าผ่าน LINE OA และจากกิจกรรมผ่านทาง X จะต้องนำบัตรประชาชนหรือใบขับขี่ ที่มี ชื่อ-นามสกุลตรงกับข้อมูลที่ลงทะเบียนมายืนยันตัวตนด้วยตนเอง ณ จุดลงทะเบียนหน้างานตามวันและเวลาที่กำหนดผู้ที่ต้องการลงทะเบียน Walk-in จะต้องนำบัตรประชาชนหรือใบขับขี่ มาแสดงเพื่อรับสิทธิ์เข้างาน โดยจะมีการลงทะเบียนผ่านทาง QR code ที่จะแจ้งหน้างาน  หากชื่อ-นามสกุลที่ใช้ลงทะเบียนซ้ำในวันเดียวกัน จะได้รับริสแบนด์ (Wristband) เพียง 1 เส้นเท่านั้นสามารถออกจากงานได้ไม่เกิน 30 นาที โดยระบบจะโชว์เวลาเข้า-ออก และแจ้งเวลาที่หน้าจอมือถือของท่านในระบบลงทะเบียน เพื่ออำนวยความสะดวกในการเข้าออก หากกลับมาหลังจาก 30 นาที ทางงานจะขออนุญาตมอบสิทธิ์ให้ผู้ที่ Walk-in ที่ต่อคิวที่หน้างาน และจะต้องต่อคิว Walk-in เพื่อเข้างานใหม่ตามลำดับก่อนหลังเท่านั้นสิทธิ์ในการเข้าร่วมงานทุกรอบ ไม่สามารถโอนสิทธิ์หรือเปลี่ยนเป็นเงินสดได้*เงื่อนไขและข้อกำหนดเป็นไปตามที่บริษัทฯ กำหนด",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "18 เมษายน 2025",
    "end_date": "20 เมษายน 2025",
    "event_slot_time": null,
    "location": "เซ็นทรัลเวิลด์ - centralworld",
    "url": "https://www.facebook.com/fwdthailand",
    "cover_picture": "https://api.thailandexhibition.com/uploads/FWD_Music_Live_Fest_4_28580f9731.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:17",
    "status": "ongoing"
}