{
    "title": "GMMTV STARLYMPICS 2024",
    "description": "GMMTV STARLYMPICS 2024วันที่ 21 ธันวาคม 2567ณ อิมแพ็ค อารีน่า เมืองทองธานีกลับมาอีกครั้ง! กับมหกรรมกีฬาสุดยิ่งใหญ่ที่รวมศิลปิน GMMTV กว่า 100 ชีวิต! พบกับการแข่งขันระหว่าง 2 ทีม Lightning Cheetah VS Shadow Eagle ใน 3 กีฬาสุดมันอย่าง ฟุตซอล, บาสเกตบอล และวิ่งผลัด ปิดท้ายความสนุกด้วย Star Concert จากศิลปิน GMMTV แล้วมาเชียร์ มาเฮ มามันแบบเต็มอิ่มไปด้วยกันกว่า 6 ชั่วโมงเต็ม!บัตรราคา 1,500 / 2,000 / 2,500 / 4,000 / 4,500 / 5,000 / 5,500 บาทซื้อบัตรทาง www.thaiticketmajor.com/concert/gmmtv-starlympics-2024.htmlทีม Lightning Cheetahก๊อตจิ-ทัชชกร, กีตาร์-ศุภกร, เกรท-สพล, ข้าวตัง-ธนวัฒน์, คริส-พีรวัส, คีน-สุวิจักขณ์, เคน-กันต์ธีร์, จิงจิง-ปริยพิชญ์, จิมมี่-จิตรพล, จูน-วรรณวิมล, เจเจ-ชยกร, เจนนี่ ปาหนัน, เจมี่-จุฑาพิชญ์, เจมีไนน์-นรวิชญ์, เจ้าหญิง-ครองขวัญ, แจน-พลอยชมพู, ชิม่อน-วชิรวิชญ์, เชลซี-ณปภัช, ซิง-หฤษฎ์, ซี-เดชชาติ, ซี-ทวินันท์, แซนต้า-พงศภัค, แซมมี่-ซาแมนท่า, ไซซี-รัตท์ริชา, ตุ้ย-ชยธร, นัท-ธนัท, น้ำตาล-ทิพนารี, นิกกี้-ณ ฉัตร, ป๊อด-ศุภกร, ปอนด์-ณราวิชญ์, ป่าน-ปทิตตา, ปาแปง-พรหมพิริยะ, ปูน มิตรภักดี, พลอยภัช-ภัชธร, พอล-ธนัน, เพิร์ธ-ธนพนธ์, ฟลุ๊ค-จีรัสณ์, ฟลุ๊ค-ณัฐนนท์, ฟิล์ม-รชานันท์, เฟิร์ส-คณพันธ์, โฟร์ท-ณัฐวรรธน์, ภวิน-ธนิก, ภูวินทร์ ตั้งศักดิ์ยืน, ม่อน-ธนัชชัย, มาร์ค-ณฐริศร์, มิกซ์-สหภาพ, มิ้ม-รัตนวดี, มุก-วรนิษฐ์, ลุค-อิชิคาว่า, ลูกจัน-ภาสิดี, เลโก้-รพีพงศ์, เล้ง-ธนพล, เลโอ โซสเซย์, วิลเลี่ยม-จักรภัทร, วิว-เบญญาภา, สกาย-วงศ์รวี, สิงโต-ปราชญา, สุดยอด-พัฐสิฏ, แสตมป์-พนัชษ์กรณ์, หลุยส์-ธณวิน, อ้าย-สรัลชนา, อาร์ม-วีรยุทธ, อิน-สาริน, เอแคร์-ชมพูพันธุ์ทิพย์, เอเจ-ชยพล, เอส-ศุภ, เอิร์ท-พิรพัฒน์, โอม-ภวัต, โอห์ม-ฐิติวัฒน์, ฮง-พิเชฐพงศ์ทีม Shadow Eagleกระปุก-พลอยนิรา, กวิน แคสกี้, กอล์ฟ-กิตติพัทธ์, กัน-อรรถพันธ์, กัปตัน-พีระวิชญ์, กาย-ศิวกร, เค เลิศสิทธิชัย, จอส-เวอาห์, จาว่า-พบธรรม, จุง-อาเชน, จูเนียร์-ปณชัย, ชาริ-ชาริสา, โชกุน-พุทธิพงษ์, ดัง-ณัฎฐ์ฐชัย, ดิว-จิรวรรตน์, เดรก-สัตบุตร, ตู-ต้นตะวัน, เต-ตะวัน, เตโช พรหมสาขา ณ สกลนคร, โต๋-ทินพันธ์, ไตเติ้ล-กีรติ, ธี-ธีรเดช, นนน-กรภัทร์, นานิ-หิรัญกฤษฎิ์, นิว-ฐิติภูมิ, นีโอ-ตรัย, บอนนี่-ภัสรสรณ์, บุ๊ค-กษิดิ์เดช, บุ๋น-นพณัฐ, บูม-ธราธร, ป๋อมแป๋ม-นิติ, เปปเปอร์-ภานุโรจน์, เปรม-วรุศ, พร้อม-ทีปกร, พรีม-ชนิกานต์, พรีม-ณัฐณิชา, พิพลอย-กัญญรัตน์, ฟรัง-นรุทธ์, ฟอร์ด-อรัญญ์, ฟอส-จิรัชพงศ์, เฟย-ภัทร, มายเม่-ณิชาภา, มาร์ค-จิรันธนิน, มาร์ค-ภาคิน, มิค-เมธัส, มิ้นท์-ธิฌาน์, มิ้ลค์-พรรษา, มิวนิค-นันท์นภัส, ริว-พุติพัฒน์, ลูค-ภีมสรรค์, เลิฟ-ภัทรานิษฐ์, วิน-เมธวิน, วินนี่-ธนวินท์, สตางค์-กิตติภพ, อชิ-พีระกานต์, ออฟ-จุมพล, อังเปา-โอชิริส, อั๋น-ณภัทร, อินดี้-ธนทัต, อู๋-ธนบูรณ์, เอมี่-ทสร, เอิร์น-ปรียาภัทย์, แอสตัน-รติภัทร, โอม-ฐิภากร",
    "categories": [
        "Concert",
        "Others"
    ],
    "start_date": "21 ธันวาคม 2024",
    "end_date": "21 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "อิมแพ็ค อารีน่า - IMPACT Arena",
    "url": "https://www.facebook.com/gmmtvofficial",
    "cover_picture": "https://api.thailandexhibition.com/uploads/GMMTV_STARLYMPICS_2024_ff8fb67f65.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        4000,
        4500,
        5000,
        5500
    ],
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:56",
    "status": "past"
}