{
    "title": "Green Day Live in Bangkok",
    "description": "Green Day Live in Bangkokวันที่ 12 กุมภาพันธ์ 2568ณ อิมแพ็ค อารีน่า เมืองทองธานีอเมริกันพังก์ร็อกแบนด์ระดับตำนาน “Green Day” เพิ่มประเทศไทยเป็นหนึ่งในเอเชียทัวร์ครั้งใหม่ ยืดเส้น วอร์มคอ รอโยกให้สุดพลัง ร้อง “American Idiot” ดัง ๆ ให้สุดเสียง 12 กุมภาพันธ์ 2568 ที่อิมแพ็ค อารีน่า เมืองทองธานีเมื่อ 30 ปีที่แล้ว เดบิวต์อัลบั้ม “Dookie” ของ Green Day มีส่วนช่วยให้ดนตรีพังก์ร็อกเข้ามาอยู่ในกระแสหลัก ด้วยเพลงฮิต “Basket Case” และ “Welcome To Paradise” ที่ครองอันดับหนึ่งบนชาร์ตอย่างยาวนานจนได้รางวัลแพลทินัมไดมอนด์ถึง 10 ครั้ง และยอดขายกว่า 10 ล้านก็อปปี้ในเวลานั้น นิตยสาร Entertainment Weekly นิยาม Green Day ว่า “Green Day เป็นวงที่มีอิทธิพลที่สุดแห่งยุค” ขณะที่ Rolling Stone ยกย่องให้ Green Day เป็นวงที่สร้างแรงบันดาลใจให้วัยรุ่นไม่แพ้วง Kiss และจะเป็นแบบนั้นตลอดไป10 ปีถัดมา Green Day ได้สร้างประวัติศาสตร์ใหม่ให้กับวงการเพลงร็อกในอเมริกาและทั่วโลกด้วยอัลบั้ม “American Idiot” การันตีด้วยรางวัลอัลบั้มร็อกยอดเยี่ยมแห่งปี 2547 จากเวทีแกรมมี่ อวอร์ด พลังพังก์ร็อกได้ถูกปลุกฟื้นคืนชีพอีกครั้งจากการที่ Green Day สร้างละครบรอดเวย์จากอัลบั้มชุดนี้เซ็ตมาตรฐานใหม่ให้พังก์ร็อกแบนด์ในศตวรรษที่ 21 แบบสุดปังไม่เหมือนใครนอกจากสองอัลบั้มระดับตำนานแล้ว สามตัวพ่อสุดเก๋าก็ยังเดินหน้าทำสตูดิโออัลบั้มอย่างต่อเนื่องไม่ว่าจะเป็น \"Father Of All...\" ในปี 2563 นิตยสารดนตรีชื่อดัง Pitchfork วิจารณ์ว่าผลงานเพลงชุดนี้ไว้ว่า “อัลบั้มที่สดใหม่วัยรุ่นในรอบหลายปี ของ Green Day เหมือนเห็นตัวพ่อของวงการเพลงมาเดบิวต์ใหม่เป็นชาวร็อกจูเนียร์”และในปีนี้ Green Day ยังปล่อยอัลบั้มใหม่ “Saviors” ที่มีซิงเกิ้ลฮิต “The American Dream Is Killing Me” และ “Dilemma” ตอกยน้ำความเป็นวัยเก๋าครองวงการเพลงของสามป๋าสุดพังก์ได้เป็นอย่างดีราคาบัตร\t6,800 / 6,500 (ยืน) / 5,800 / 5,500 (ยืน) / 4,800 / 3,800 / 2,800 บาทจำหน่ายบัตรรอบ Mastercard Presale รับคิว 9:00 น. วันที่ 1 ตุลาคม 2567 เปิดจำหน่าย เวลา 10:00 น. / วันที่ 3 ตุลาคม 2567 เวลา 10.00 น. ทางออนไลน์ www.thaiticketmajor.com\tจำกัดการซื้อบัตร 6 ใบ ต่อการสั่งซื้อ 1 ครั้งจำหน่ายบัตรรอบ Live Nation Presale รับคิว 9:00 น. วันที่ 4 ตุลาคม 2567 เปิดจำหน่าย เวลา 10:00 น. - 22:00 น. ทางออนไลน์ www.thaiticketmajor.com จำกัดการซื้อบัตร 6 ใบต่อการสั่งซื้อ 1 ครั้งจำหน่ายบัตรรอบทั่วไป รับคิว 9:00 น. วันที่ 5 ตุลาคม 2567 เปิดจำหน่าย เวลา 10:00 น. เป็นต้นไป สามารถซื้อบัตรได้ที่ ออนไลน์ www.thaiticketmajor.com และเปิดจำหน่ายทางจุดจำหน่าย ทุกช่องทาง ในวันที่ 6 ตุลาคม 2567 จำกัดการซื้อบัตร 6 ใบ ต่อการสั่งซื้อ 1 ครั้ง",
    "categories": [
        "Concert"
    ],
    "start_date": "12 กุมภาพันธ์ 2025",
    "end_date": "12 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "อิมแพ็ค อารีน่า - IMPACT Arena",
    "url": "https://www.facebook.com/livenationth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Green_Day_Live_in_Bangkok_a42eb3b0d9.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        2800,
        3800,
        4800,
        5500,
        5800,
        6500,
        6800
    ],
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:05",
    "status": "past"
}