{
    "title": "Hands-on Mini Herbarium ภารกิจพฤกษาจิ๋ว",
    "description": "Hands-on Mini Herbarium ภารกิจพฤกษาจิ๋ววันที่ 3 พฤษภาคม - 8 มิถุนายน 2568 (ยกเว้นวันจันทร์)เวลา 10.00 - 18.00 น.ณ โถงชั้น 1 อาคารมิวเซียมสยามACTIVITY SERIES: ส่องสรรพในประวัติศาสตร์ว่าด้วยนานาพืชHands-on Mini Herbarium ภารกิจพฤกษาจิ๋ว ชวนร่วมสังเกตสิ่งเล็กๆ จากเรื่องเล่าในปฏิบัติการของนักพฤกษศาสตร์สนุกกับประวัติศาสตร์ของการสำรวจพฤกษศาสตร์ที่สามารถเทียบเคียงกับประวัติศาสตร์สัมผัสบรรยากาศการทำงานของนักพฤกษศาสตร์ Herbariumร่วมสังเกตธรรมชาติและสิ่งรอบตัว ไปพร้อมกับความเพลิดเพลินในการสร้างสรรค์ศิลปะร่วมสำรวจและบันทึกพืชพรรณในมิวเซียมสยามวันที่ 3 พฤษภาคม - 8 มิถุนายน 2568 (ยกเว้นวันจันทร์)เวลา 10.00 - 18.00 น. โถงชั้น 1 อาคารมิวเซียมสยาม (**มุมเล็ก ๆ ที่ชวนสังเกตสิ่งเล็ก ๆ**)TALK & WORKSHOP ชวนร่วมวงและลงมือทำ เสวนา พฤกษศาสตร์ในประวัติศาสตร์เล่าการทำงานของนักพฤกษศาสตร์ในปัจจุบันเพิ่มมุมมองการบันทึกตามหลักวิทยาศาสตร์ รวมถึงเทคนิควิธีใหม่ๆเพิ่มเลนส์การมองธรรมชาติให้กับผู้ร่วมกิจกรรมใช้ความรู้ด้านพฤกษศาสตร์ปัจจุบันเพื่อเล่าอดีตผ่านการดูหลักฐานทางประวัติศาสตร์ศิลปะ อาทิ จิตรกรรมฝาผนัง และหลักฐานทางโบราณคดี เป็นต้นวิทยากรดร.สุนิสา แสงวิโรจนพัฒน์ รองผู้อำนวยการฝ่ายวิจัยโครงการจัดตั้งสถาบันอุทยานธรรมชาติวิทยาสิรีรุกขชาติ มหาวิทยาลัยมหิดลดร.ภัคพล ท้าวเวชสุวรรณ อาจารย์ภาควิชาชีววิทยา คณะวิทยาศาสตร์ มหาวิทยาลัยศิลปากรสถานที่: อาคารอเนกประสงค์ มิวเซียมสยามจำนวนจำกัด! (รับจำนวน 50 คน) เข้าร่วมกิจกรรมฟรีวันเสาร์ที่ 3 พฤษภาคม 2568เวลา 13.00 - 15:00 น.  เวิร์กชอป ประวัติศาสตร์ประทับจากพันธุ์พืชแสตมป์สีพันธุ์พืช ( ***ผู้เข้าร่วมกิจกรรมต้องมีอายุ 12 ปีขึ้นไปนะครับ*** )เรียนรู้การบันทึกองค์ประกอบต่างๆ ของใบ ลำต้นส่งเสริมให้ผู้เข้าร่วมกิจกรรมได้ฝึกสังเกตส่วนประกอบของต้นพืช ลองบันทึกข้อมูลเห็นมุมมองการทำงานของนักพฤกษศาสตร์ ร่วมกับการทำงานสร้างสรรค์ผ่านกระบวนการศิลปะวิทยากรคุณสุธาสินี หลำรอด สถาบันอุทยานธรรมชาติวิทยาสิรีรุกขชาติ มหาวิทยาลัยมหิดลคุณบุญญาณี ศรีโพธิ์ช้าง สถาบันอุทยานธรรมชาติวิทยาสิรีรุกขชาติ มหาวิทยาลัยมหิดลสถานที่: อาคารอเนกประสงค์ มิวเซียมสยามจำนวนจำกัด! (รับจำนวน 20 คน) เข้าร่วมกิจกรรมฟรีวันเสาร์ที่ 3 พฤษภาคม 2568เวลา 16.00 - 18:00 น.",
    "categories": [
        "Art & Design"
    ],
    "start_date": "3 พฤษภาคม 2025",
    "end_date": "8 มิถุนายน 2025",
    "event_slot_time": "10:00–18:00",
    "location": "มิวเซียมสยาม - Museum Siam",
    "url": "https://www.facebook.com/museumsiamfan",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Hands_on_Mini_Herbarium_1967727ba3.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:12",
    "status": "ongoing"
}