{
    "title": "Happiness Within",
    "description": "Happiness Withinวันที่ 26 มิถุนายน - 6 สิงหาคม 2567จันทร์-ศุกร์ เวลา 09.00 - 16.30 น.ณ ห้องนิทรรศการหมุนเวียน ชั้น 1 พิพิธภัณฑ์จุฬาลงกรณ์มหาวิทยาลัย“Happiness Within” นำเสนอการสร้างความสุขจากความสมดุลภายในจิตใจของตนเอง โดยใช้ศิลปะในการแสดงเรื่องราวการค้นพบความสุขที่อยู่ภายในตัวเรา และการเรียนรู้การติดต่อกับความสุขนั้น ผ่านการเรียนรู้ที่จะรับมือกับความทุกข์ที่เกิดขึ้นในชีวิตเชิงบวก การแสดงออกทางอารมณ์หรือการเชื่อมโยงกับธรรมชาติและสิ่งแวดล้อมรอบข้าง โดยนิทรรศการครั้งนี้จัดแสดงผลงานศิลปะของศิลปินสองคนโดยใช้สื่อต่างชนิดกันมาเป็นเครื่องมือในการเล่าเรื่องและสร้างความตระหนักให้กับผู้ชมผ่านผลงานที่ให้ความสำคัญกับการเชื่อมโยงระหว่างความสุขและความสมดุลในชีวิตของเราศิลปิน: นภัสญาณ์ นาวาล่อง (Mindmelody) จบการศึกษาจากภาควิชานฤมิตศิลป์ คณะศิลปกรรมศาสตร์ จุฬาฯ ผู้ก่อตั้งและนักวาดภาพประกอบเพจJoojee World ที่มีผู้ติดตามกว่า 27,000 คนนภัสญาณ์สร้างสรรค์และเล่าเรื่องชีวิต และความหวังของคนผ่านคาแรคเตอร์ของกระต่ายที่มีชื่อว่า “จู้จี้และผองเพื่อน” ที่มองเห็นความสดในความสุขและความสนุกแม้ว่าจะพบเจออุปสรรคในชีวิตศิลปิน: ไกรพล กิตติสิโรตม์ (Double E) จบการศึกษาจากคณะจิตรกรรม ประติมากรรม และภาพพิมพ์ มหาวิทยาลัยศิลปากร ศิลปินเล่าเรื่องราวผ่านดอกไม้ การเห็นดอกไม้จากพวงหรีดซึ่งเป็นของขวัญจากธรรมชาติเพื่อระลึกถึงวัฏจักรของการเกิดขึ้น ตั้งอยู่ และดับไป ไกรพลมองเห็นสัจธรรม ในแง่หนึ่งว่าความงามมอบประสบการณ์อันสดชื่นแจ่มใส ทว่าในขณะเดียวกันนั้นมันคอยย้ำเตือนให้รู้ว่า คงอีกไม่นานก็จะถึงช่วงเวลาแห่งความร่วงโรย การได้เห็นผู้คนมอบดอกไม้ให้แก่กันในวาระสุดท้ายของชีวิต อาจเป็นเพราะสัจธรรมนั้นซ่อนตัวอยู่ภายใต้ความงดงาม สีสัน และกลิ่นอันชวนหลงใหล“Happiness Within” ไม่เพียงแค่เป็นการนำเสนองานศิลปะแต่ยังเป็นแรงบันดาลใจที่ช่วยเสริมสร้างความหวังความกล้าหาญ และความเข้าใจในการค้นหาความสุขและความพึงพอใจในชีวิตของเราเอง ทั้งนี้เพื่อให้เราสามารถดำเนินชีวิตอย่างมีความสุขและสร้างสังคมที่มีคุณค่าที่มั่นคงอย่างยั่งยืนได้",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "26 มิถุนายน 2024",
    "end_date": "6 สิงหาคม 2024",
    "event_slot_time": "09:00–16:30",
    "location": "พิพิธภัณฑ์จุฬาลงกรณ์มหาวิทยาลัย - Chula Museum",
    "url": "https://www.facebook.com/chulamuseum/?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Happiness_Within_4c5b486532.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:34",
    "status": "past"
}