{
    "title": "Health Expo",
    "description": "Health Expoวันที่ 25 - 28 กันยายน 2567ณ โรงพยาบาลวิมุต ถนนพหลโยธินโรงพยาบาลวิมุต โรงพยาบาลเอกชนชั้นนำใจกลางกรุงเทพฯ เดินหน้าเสริมสร้างเฮลตี้ไลฟ์สไตล์ให้สังคมไทยอย่างต่อเนื่อง ล่าสุดเชิญชวนทุกคนร่วมงาน Health Expo มหกรรมสุขภาพดีที่จัดขึ้นในคอนเซปต์ “ดูแลทั้งกายและหัวใจให้ใจฟู” ต้อนรับ “วันหัวใจโลก” ซึ่งตรงกับวันที่ 29 กันยายนของทุกปี เพื่อร่วมเป็นส่วนหนึ่งในการสร้างความตระหนักรู้ถึงหลากหลายพฤติกรรมที่ส่งผลร้ายต่อหัวใจ พร้อมแนะนำเคล็ดลับดี ๆ ในการดูแลหัวใจให้แข็งแรงไปนาน ๆ จัดเต็มกับทัพโปรแกรมสุขภาพเฉพาะในงานที่ลดสูงสุดถึง 67% โดย Health Expo ครั้งนี้จัดขึ้นที่ลานกิจกรรมชั้น 1 รพ. วิมุต ถนนพหลโยธิน ตั้งแต่วันที่ 25 - 28 กันยายน 2567ตลอดทั้ง 4 วัน ผู้ร่วมงานจะได้พบกับเวทีเสวนาที่เหล่าแพทย์จะผลัดกันมาให้ความรู้ที่น่าสนใจเกี่ยวกับ “หัวใจ” ไม่ว่าจะเป็นหัวข้อ “ภาวะกล้ามเนื้อหัวใจขาดเลือดเฉียบพลัน” “อาหารที่ช่วยดูแลหัวใจ” “รู้เรื่องหัวใจ ก่อนสายเกินไป” หรือ “เบาหวานกับความเสี่ยงโรคหัวใจ” เป็นต้น นอกจากนี้ รพ. วิมุต ยังจัดเวิร์กชอปให้ผู้ร่วมงานได้เข้าร่วมกันอย่างสนุกสนาน อาทิ ยาดมฮีลใจ เมนูอาหารดีต่อใจโดยนักกำหนดอาหาร ทั้งยังมีนิทรรศการในหัวข้อ “วันหัวใจโลก” ตลอดจนการตรวจสุขภาพเบื้องต้นแบบไม่มีค่าใช้จ่าย อาทิ การวัดความดัน การตรวจน้ำตาลปลายนิ้ว และการวัดมวลร่างกาย (Inbody) ยังไม่หมดเพียงเท่านี้! ภายในงานยังมีโปรแกรมตรวจสุขภาพที่ขนทัพมาลดให้แบบจัดเต็ม แพ็กเกจตรวจสุขภาพสุดคุ้ม ใจฟู Together ในราคาเพียง 5,500 บาท ได้ตรวจถึง 2 ท่าน และพบกับโปรโมชันของสมมนาคุณสุดคุ้ม 2 ต่อ โดยต่อที่หนึ่ง ทุกการซื้อโปรแกรมภายในงานจะได้รับของขวัญพรีเมียมจาก รพ.วิมุต และต่อที่สอง เมื่อซื้อโปรแกรมครบ 15,000 บาทขึ้นไปต่อ 1 ใบเสร็จ จะมีสิทธิ์จับ Lucky Draw เพื่อลุ้นรับ Art Toy ยอดฮิต เฉพาะในงานเท่านั้นผู้สนใจร่วมกิจกรรม Health Expo ของรพ. วิมุต สามารถลงทะเบียนเข้าร่วมงานได้แล้วที่ https://register.vimut.com/world-heart-day-2024 ในเวลา 9.00 - 16.00 น. ตลอดทั้ง 4 วัน ตั้งแต่ 25 - 28 ก.ย. 2567 ที่ชั้น 1 โรงพยาบาลวิมุต โดยเดินทางได้สะดวกสบายด้วย BTS เพียงลงสถานีสะพานควาย (ทางออก 2)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "25 กันยายน 2024",
    "end_date": "28 กันยายน 2024",
    "event_slot_time": "09:00–16:00",
    "location": "โรงพยาบาลวิมุต ถนนพหลโยธิน",
    "url": "https://www.facebook.com/vimuthospital/?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Health_Expo_5716edf19a.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:46",
    "status": "past"
}