{
    "title": "Hope Fair",
    "description": "Hope FairDate: Wednesday, November 27, 2024Time: 11 AM - 8 PM (Doors open at 11 AM)Location: Avani Sukhumvit, 7th Floor Ballroom, BTS On Nut, BangkokEntry: Free and open to allBangkok, Thailand - On Wednesday November 27th 2024, The Hope Fair kick-off the holiday season with a pop-up Christmas market. For 1-day only, The Hope Fair will bring together a merry collection of artisans, entrepreneurs, charities, and culinary experts. With over 100 local and regional partner vendors offering bespoke selections, you are sure to find your loved ones many special gifts and treats.Christmas is a special time of year for The Hope Fair. This year, we are honored to be celebrating our 10th Christmas with our community of vendors and guests. At 3.30pm, Santa Claus will be coming to town to sing Christmas classics, meet families, and fill the fair with holiday cheer. The children from The Mercy Centre will also come a caroling to show their appreciation for The Hope Fair’s support.All those looking for perfect stocking stuffers, holiday decor, festive specialties or even that show-stopping gift, will find all that and more at The Hope Fair. The Hope Fair prides itself on curating a market with meaningful, creative products that are produced in small batches and even made by hand. Whether it is homeware goods, creative jewelry, elegant accessories, artisanal goods, tempting pastries, tasty snacks or succulent delights, guests can find something festive to enjoy for themselves or as a special gift to others.Since its inception, The Hope Fair has donated over 1 million baht to The Mercy Centre. Those funds have gone to repairs in the school, and caring for the blind, senior citizens, and school-aged children. The vendors who join us also contributed to making this possible. If you would like to contribute to The Mercy Centre, please consider bringing donations such as gently-used clothes and household items, which will be collected and distributed to those in need.This is why we believe in more than just shopping. This is especially true during the holiday season. We want to create a time and space in Bangkok where shoppers can engage meaningfully with local creators and truly experience how vibrant and dedicated Bangkok’s artisan community is, all while supporting a great cause.Drop by for a helping of holly, jolly merrymaking. We are excited to welcome you.",
    "categories": [
        "Technology"
    ],
    "start_date": "27 พฤศจิกายน 2024",
    "end_date": "27 พฤศจิกายน 2024",
    "event_slot_time": "11:00–20:00",
    "location": "Avani Sukhumvit Bangkok Hotel",
    "url": "https://www.facebook.com/thehopefair",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Hope_Fair_9f5098f6bd.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:55",
    "status": "past"
}