{
    "title": "HYHBKK Live! with Peach Pit",
    "description": "#HYHBKK Live! with Peach Pitวันที่ 24 กรกฎาคม 2567ณ Voice Spaceเพลินไปกับซาวด์สดใสรับความชุ่มฉ่ำใน #HYHBKK Live! with Peach Pit กลับมาตามคำเรียกร้องอีกครั้งกับ Peach Pit วงอินดี้ป๊อปสุดเพลินจากแวนคูเวอร์ แคนาดา ที่จะหยิบเพลงฮิตและงานอัลบั้มใหม่ ‘From 2 to 3’ มาเล่นในวันที่ 24 กรกฎาคมนี้ที่ Voice Space ให้ฟังกันแบบเต็มอิ่มPeach Pit วงสี่ชิ้นสุดสดใสที่ประกอบไปด้วยเพื่อนรักตั้งแต่สมัยไฮสคูลอย่าง Neil Smith (ร้องนำ, กีตาร์), Chris Vanderkooy (กีตาร์), Peter Wilton (เบส) และ Mikey Pascuzzi (กลอง) พวกเขาถ่ายทอดเรื่องราวความสัมพันธ์ ชีวิตประจำวัน และมิตรภาพของพวกเขาและคนรอบข้าง ผ่านซาวด์ชวนผ่อนคลาย โดดเด่นไปด้วยกรูฟชวนโยก ซาวด์สว่างๆ ชวนชุบชูใจด้วยเสียงกีตาร์ใส และเมโลดี้สุดเพลินที่จะทำให้คุณรู้สึกอิ่มเอมใจและฟีลกู๊ดไปกับพวกเขาPeach Pit เริ่มเป็นที่รู้จักในปี 2016 จากผลงาน self-titled ก่อนจะมีอัลบั้มเต็ม ‘Being So Normal’ ในปี 2017 และเคยนำมาเล่นที่ JAMNIGHT Live! with Peach Pit กับ HAVE YOU HEARD? เมื่อปี 2018 เสิร์ฟซาวด์ชุ่มฉ่ำ bubblegum pop กันจนติดอกติดใจใครหลายคน ซึ่งล่าสุด ผลงานของพวกเขาทั้ง ‘Tommy’s Party’ และ ‘Alrighty Aphrodite’ แตะยอดสตรีมถึงกว่า 160 ล้านสตรีมแล้ว ก่อนที่ในปี 2020 พวกเขาจะปล่อยอัลบั้ม ‘You and Your Friends’ กับทาง Columbia Records ที่ทาง DIY Mag ยกให้เป็น “12 เพลงอินดี้ป๊อปชั้นดีที่ใครๆ ก็ชอบ” ซึ่งในอัลบั้มล่าสุด ‘From 2 to 3’ (2022) ก็มีเพลงฮิต “Give Up Baby Go” และ “Look Out!” ที่จะทำให้คุณติดหนึบได้ไม่ต่างจากผลงานที่ผ่าน ๆ มาเลยแม้แต่น้อยอย่าพลาดเป็นสักขีพยานความไพเราะกับเพลงชวนอารมณ์ดีจาก Peach Pit ที่นับว่าเป็นอีกหนึ่งในวงดนตรีที่ควรดูสดๆ สักครั้งบัตร Early Bird : 1,900 บาท (จำกัดจำนวนที่ 2 ใบต่อท่าน) *มีจำหน่ายรอบ Presale เท่านั้น*บัตร Regular : 2,100 บาท (จำกัดจำนวนที่ 4 ใบต่อท่าน)Presale : เปิดขายบัตร วันเสาร์ ที่ 1 มิถุนายน 2567 เวลา 12.00 - 23.00 น.สำหรับผู้ที่เคยซื้อบัตรคอนเสิร์ตงาน HAVE YOU HEARD?สำหรับผู้ที่ซื้อบัตร Blind Ticket ของ Maho Rasop 2024โค้ดสำหรับใช้ซื้อรอบ Presale จะถูกส่งไปทางอีเมลที่ใช้ซื้อบัตรกับทาง Ticketmelon และ Maho Rasop ภายในวันที่ 30 พ.ค. เวลา 12.00Public sale (รอบขายทั่วไป) : เปิดขายบัตรวันเสาร์ ที่ 2 มิถุนายน 2567 เวลา 12.00 น.",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "24 กรกฎาคม 2024",
    "end_date": "24 กรกฎาคม 2024",
    "event_slot_time": null,
    "location": "Voice Space",
    "url": "https://www.facebook.com/HaveYouHeard.Live",
    "cover_picture": "https://api.thailandexhibition.com/uploads/HYHBKK_Live_with_Peach_Pit_6dab4b56f5.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1900,
        2100
    ],
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:48",
    "status": "past"
}