{
    "title": "ICONSIAM BANGKOK ILLUMINATION 2024 X ROBBi",
    "description": "ICONSIAM BANGKOK ILLUMINATION 2024 X ROBBi  ต้นคริสต์มาสที่ไอคอนสยามพร้อมเปิดให้บริการส่งความสุขแล้ววันนี้ พร้อมกับเซอร์ไพรส์พิเศษเป็น ROBBi อาร์ตทอยสุดคิวท์ที่ใหญ่ที่สุดในโลกFestive Season ที่ทำให้ทุกคนสดใสและอัดแน่นด้วยความสุขกลับมาอีกครั้ง โดยปีนี้ไอคอนสยามขอพาทุกคนออกเดินทางไปกับงาน ICONSIAM BANGKOK ILLUMINATION 2024 X ROBBi ที่มาพร้อมต้นคริสต์มาสความสูงกว่า 21 เมตร พร้อมชิ้นงานดีไซน์ที่สร้างสรรค์ขึ้นโดยกระจกเกรียบ ประดับตกแต่งด้วย Snow Flake ที่ได้แรงบันดาลใจจากดอกหิรัญญิการ์ และยังสามารถขยับตามจังหวะเสียงเพลงได้ ที่สำคัญยังมีอาร์ตทอยสุดคิ้วท์ที่มาปรากฏตัวอย่างยิ่งใหญ่ในขนาดเทียบเท่าตึกไอคอนสยามเพื่อรอต้อนรับทุกคนอีกด้วยนอกจากนี้ยังมีการแสดงพิเศษ The Thai-conic Christmas Symphony ต้นคริสต์มาสกระพริบขยับแสงตามเสียงเพลง ซึ่งผสมผสานท่วงทำนองอันไพเราะของดนตรีไทยเข้ากับเครื่องดนตรีสากล ประพันธ์เพลงและเรียบเรียงทำนองโดย อาจารย์ ดร.ณรงค์ ปรางค์เจริญ คนไทยคนแรกที่คว้ารางวัลระดับโลก The Charles Ives Awards สาขาการประพันธ์ดนตรี (Charles Ives Fellowship) จาก The American Academy of Arts and Letters โดยจัดแสดงวันละ 3 รอบ ในเวลา 18.50 น., 19.50 น. และ 20.50 น. ร่วมชม ROBBi ประติมากรรมอาร์ตทอย ROBBi ที่สูงที่สุดในโลก ครั้งแรกในประเทศไทยและเอเชียตะวันออกเฉียงใต้ โดดเด่นด้วยสีเมทัลลิก ทองและเงิน ซึ่งเล่นกับแสงสีโดยรอบได้อย่างตื่นตา ทั้งยังออกแบบจัดวางให้ดูเหมือนว่ากำลังนั่งลอยอยู่บนอากาศ ท่ามกลางดอกหิรัญญิการ์ขนาดใหญ่ ด้วยท่านั่งสบาย ๆ ราวกับกำลังเพลิดเพลินกับแสงสีและวิวสวยของโค้งน้ำเจ้าพระยา รอให้ทุกคนมาร่วมดื่มด่ำกับบรรยากาศแห่งการเฉลิมฉลองไปด้วยกัน สำหรับ ROBBiART ได้สร้างสรรค์ประติมากรรมรุ่นลิมิเต็ดอิดิชันในต่างประเทศมามากมาย ก่อนจะเปิด Pop-up Store ให้แฟน ๆ ได้เลือกชมและเลือกซื้อคอลเลกชันพิเศษจากทางแบรนด์ที่ไอคอนสยามเป็นที่แรกในเอเชียตะวันออกเฉียงใต้ICONSIAM BANGKOK ILLUMINATION 2024 X ROBBi 1 พฤศจิกายน - 25 ธันวาคม 2567ริเวอร์ พาร์ค, ไอคอนสยาม",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "1 พฤศจิกายน 2024",
    "end_date": "25 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "ไอคอนสยาม - ICONSIAM",
    "url": "https://www.facebook.com/ICONSIAM?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/6_8_CONSIAM_BANGKOK_ILLUMINATION_2024_X_ROB_Bi_5785ce840a.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:51",
    "status": "past"
}