{
    "title": "Imagine Dragons : LOOM WORLD TOUR LIVE IN BANGKOK",
    "description": "Imagine Dragons : LOOM WORLD TOUR LIVE IN BANGKOKวันที่ 23 พฤศจิกายน 2567ณ ศูนย์การประชุมแห่งชาติสิริกิติ์ ฮอลล์ 1-2เตรียมมันส์ส่งท้ายปี ‘IMAGINE DRAGONS’ ปักหมุดไทยแลนด์อีกครั้ง! ‘Imagine Dragons: LOOM WORLD TOUR LIVE IN BANGKOK’สตูดิโออัลบั้มชุดที่ 6 LOOM (ลูม) เล่าถึงการเดินทางและการค้นพบตัวตนที่ Imagine Dragons ยกให้เป็นหนึ่งในอัลบั้มที่สมบูรณ์แบบที่สุดของพวกเขา ซึ่งตกผลึกมาจากการเหล่าสมาชิกได้ใช้เวลาช่วงพักผ่อนกับครอบครัวและเพื่อน ผลงานชุดนี้ทางวงยังวางใจให้ Mattman (แมตแมน) และ Robin (โรบิน) โปรดิวเซอร์คู่ใจมาร่วมทำเพลงให้เหมือนเดิม โดยพยายามสร้างสมดุลระหว่างซาวด์คลาสสิคแบบ Imagine Dragons กับแนวเพลงแบบใหม่ ๆ ที่ช่วยให้พวกเขารู้สึกสดใหม่และสนุกสนานระหว่างที่ใช้เวลาทำเพลงในสตูดิโอ LOOM มาพร้อม 9 เพลงใหม่ซึ่งรวม Eyes Closed (อาย โคลส) ความทุ่มเทและตั้งใจที่จะสร้างสรรค์ผลงานให้แปลกใหม่และเข้าถึงผู้ฟังที่หลากหลาย ให้อัลบั้มนี้ได้รับคำชมจากเหล่านักวิจารณ์ รวมไปถึงการแสดงที่เล่นสุด ทำถึง จนหลายคนต่างพูดว่าคอนเสิร์ตของ Imagine Dragons เป็นโชว์ที่ควรดูสักครั้งในชีวิตแฟนคลับพรีเซลส์: 15 ส.ค. เวลา 12.00 - 22.00 น. ที่ bit.ly/LOOMinBKK (รายละเอียดเพิ่มเติมคลิก shop.imaginedragonsmusic.com)พรีเซลส์มาสเตอร์การ์ด: 16 ส.ค. เวลา 10.00 น. ถึง 18 ส.ค. เวลา 10.00 น. ที่ bit.ly/LOOMinBKKพรีเซลส์ไลฟ์ เนชั่น เทโร: 18 ส.ค. เวลา 12.00 - 22.00 น. ที่ bit.ly/LOOMBKK-PSจำหน่ายบัตรทั่วไป: 19 ส.ค. เวลา 10.00 น. เป็นต้นไป ที่ bit.ly/LOOMinBKKหมายเหตุ:รายละเอียดผังการแสดง ราคาบัตร และอื่น ๆ จะประกาศให้ทราบ เร็ว ๆ นี้ลูกค้า 1 ท่าน ซื้อบัตรได้ไม่เกิน 6 ใบ",
    "categories": [
        "Concert"
    ],
    "start_date": "23 พฤศจิกายน 2024",
    "end_date": "23 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "ศูนย์การประชุมแห่งชาติสิริกิติ์ - QSNCC",
    "url": "https://www.facebook.com/livenationth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Imagine_Dragons_c824af9bfe.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:53",
    "status": "past"
}