{
    "title": "In the Middle",
    "description": "In the Middleวันที่ 29 สิงหาคม - 5 ตุลาคม 2567ณ RCB Galleria 4 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกริเวอร์ ซิตี้ แบงค็อก ภูมิใจเสนอ “In the Middle” นิทรรศการเดี่ยวโดย Chubbynida ศิลปินมากความสามารถที่คร่ำหวอดในวงการศิลปะมากว่า 10 ปี โดยนิทรรศการครั้งนี้เธอจะพาผู้ชมไปสำรวจ ‘ภาวะติดหล่ม’ ที่อาจเกิดขึ้นได้กับมนุษย์ทุกเพศ ทุกวัย โดยเฉพาะวัยกลางคนนิทรรศการครั้งนี้ Chubbynida เปรียบเทียบความฝัน ความหวัง หรือสิ่งที่มนุษย์ลุ่มหลงกับบ่วงกับดักรูปทรงเรขาคณิตที่ชวนให้ผู้คนต่างไขว่คว้า ทว่าแท้จริงแล้วความลุ่มหลงเหล่านั้นกลับเต็มไปด้วยกรอบและกฎเกณฑ์ที่พร้อมจะกลืนกินและบีบรัดเราไว้Chubbynida ได้บอกเล่าผ่านเรื่องราวจากประสบการณ์ชีวิตส่วนตัวผ่านลายเส้นอันเป็นเอกลักษณ์ ชิ้นงานประติมากรรม และผลงานแอนิเมชั่นตามแบบฉบับเฉพาะตัวของเธอ โดยได้ถ่ายทอดการค้นพบวัฏจักรนี้ผ่านสายตามนุษย์ต่างดาวผู้มีจิตวิญญาณอันเสรีที่ร่วงหล่นมาจากท้องฟ้า หากแต่ดันไปตกหลุมรักกับรูปทรงประหลาดแปลกหน้าอย่างถอนตัวไม่ขึ้นจนเกือบเอาชีวิตไม่รอด จวบจนตอนสุดท้ายที่เขาสามารถเรียนรู้ที่จะใช้หัวใจอย่างพอดีเพื่ออยู่กับมันได้อย่างเท่าเทียมChubbynida เชิญชวนให้ผู้ชมสำรวจกับหล่มที่คุณกำลังติดอยู่ โอบกอดความฝันในวัยเยาว์ เผชิญหน้ากับรสขมของความผิดหวัง และเดินหน้าต่ออย่างกล้าหาญ และที่สำคัญ…‘โปรดระวังช่องว่างระหว่างความฝันและความเป็นจริง’เกี่ยวกับศิลปินChubbynida หรือ ชนิดา อารีวัฒนสมบัติ คือศิลปินนักวาดภาพประกอบผู้เป็นที่รู้จักจากคาแรคเตอร์สาวน้อยตากลมโตของเธอ หลังจบการศึกษาในระดับปริญญาโทในสาขา Illustration Design จากมหาวิทยาลัย Kingston University ในกรุงลอนดอน ประเทศอังกฤษ เธอก็ได้ย้ายกลับไปที่ประเทศไทยพร้อมกับความหลงใหลในการสร้างสรรค์ผลงานศิลปะ ไม่ว่าจะเป็นผลงานแอนิเมชั่น ผลงานคอลลาจที่ทำจากกระดาษ และชิ้นงานศิลปะที่ทำจากวัสดุอื่น ๆ อีกมากมาย Chubbynida ได้ทดลองทำงานศิลปะในรูปแบบที่หลากหลายเพื่อให้เธอได้สามารถใช้ทักษะที่มีได้อย่างไร้ขีดจำกัด ทำให้ผลงานของเธอมีความเป็นเอกลักษณ์และเป็นที่จดจำต่อผู้คนที่ได้พบเห็น ทั้งความเรียบง่ายและสีสันสดใสที่สะท้อนให้เห็นถึงวิถีชีวิตอันแสนโดดเดี่ยวของผู้คนในเมือง ซึ่งแท้จริงแล้วซ่อนเร้นไปด้วยความเปราะบางแสนสาหัสพบกับนิทรรศการ \"In the Middle\" โดย Chubbynida ได้ตั้งแต่วันที่ 29 สิงหาคม - 6 ตุลาคม 2567 ที่ RCB Galleria 4 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 สิงหาคม 2024",
    "end_date": "5 ตุลาคม 2024",
    "event_slot_time": "10:00–20:00",
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/In_the_Middle_ce151b9229.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:42",
    "status": "past"
}