{
    "title": "j-hope Tour 'HOPE ON THE STAGE' in BANGKOK",
    "description": "j-hope Tour 'HOPE ON THE STAGE' in BANGKOKวันที่ 10 - 11 พฤษภาคม 2568ณ อิมแพ็ค อารีน่า‘j-hope’ สมาชิกวง BTS ซูเปอร์สตาร์ระดับโลก ประกาศทัวร์เดี่ยวครั้งแรกที่ทุกคนรอคอย ‘HOPE ON THE STAGE’ ซึ่งจะมาแสดงที่กรุงเทพฯ ในวันที่ 11 และ 12 พฤษภาคม ที่อิมแพ็ค อารีน่า เมืองทองธานี จัดโดยไลฟ์ เนชั่น เทโร คอนเสิร์ตที่กรุงเทพฯ เป็นส่วนหนึ่งของทัวร์เดี่ยวครั้งแรกของเจโฮป ‘HOPE ON THE STAGE’ ซึ่งประกอบด้วยการแสดงทั้งหมด 31 รอบใน 15 เมืองทั่วโลก คิกออฟด้วยการแสดงสามคืนที่โซล ที่มีกาหนดการแสดงในวันที่ 28 กุมภาพันธ์ ถึง 2 มีนาคม ที่ KSPO DOME ก่อนจะเดินหน้าทัวร์อเมริกาเหนือในช่วงเดือนมีนาคม ที่มีไฮไลต์ที่การขึ้นเล่นที่ BMO Stadium ณ ลอสแองเจลิสถึง 2 รอบการแสดง ซึ่งจะทำให้เจโฮปขึ้นแท่นเป็นศิลปินเคป๊อปเดี่ยวคนแรกที่ได้ขึ้นสเตเดี้ยมขนาดใหญ่ของสหรัฐอเมริกาเจโฮปเป็นผู้บุกเบิกทางดนตรีอย่างแท้จริง ในปี 2565 เขาได้กลายเป็นศิลปินชาวเกาหลีใต้คนแรกที่ได้ขึ้นแสดงในเทศกาลดนตรี ใหญ่ของสหรัฐฯ ด้วยการแสดงที่น่าจับตามองของเขาที่ Lollapalooza เขายังเป็นที่รู้จักจากผลงานการร่วมงานที่แหวกแนว เช่น “Chicken Noodle Soup (feat. Becky G)” (2562) และ “on the street (with J. Cole)” (2566) ซึ่งแสดงให้เห็นถึงอิทธิพลทาง ศิลปะที่หลากหลายของเขา อัลบั้มเดี่ยวล่าสุดของเขา \"Hope on the Street Vol. 1\" (2568) เปิดตัวที่อันดับ 5 บนชาร์ต Billboard 200 และมาพร้อมกับสารคดีหกตอน ‘HOPE ON THE STREET’ ทาง Prime Video ซึ่งเฉลิมฉลองการเดินทางทางดนตรี ที่เป็นเอกลักษณ์ของเจโฮปอาร์มี่ไทยห้ามพลาด! กับคอนเสิร์ตที่พี่โฮปจะพาทุกคนไปฮ็อบ! ใน j-hope Tour ‘HOPE ON THE STAGE’ ที่กรุงเทพฯ ในวันที่ 11-12 พฤษภาคม 2568 ที่อิมแพ็ค อารีน่า บัตรราคาเริ่มต้น 2,500 บาท โดยจะเปิดจำหน่ายบัตรเริ่มต้นที่พรีเซลส์สำหรับ ARMY MEMBERSHIP ในวันที่ 19 กุมภาพันธ์ 2568 (10:00 น. - 21:59 น.) ทาง Thaiticketmajor.com ตามด้วย Live Nation Tero Pre-sale ตั้งแต่เวลา 10:00 น. - 21:59 น. ในวันที่ 20 กุมภาพันธ์ 2568 ทาง Livenationtero.co.th และจำหน่ายบัตรรอบทั่วไป ในวันที่ 21 กุมภาพันธ์ 2568 10.00 น. เป็นต้นไปทาง Thaiticketmajor.com",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "10 พฤษภาคม 2025",
    "end_date": "11 พฤษภาคม 2025",
    "event_slot_time": null,
    "location": "อิมแพ็ค อารีน่า - IMPACT Arena",
    "url": "https://www.facebook.com/livenationth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/j_hope_Tour_HOPE_ON_THE_STAGE_in_BANGKOK_8fb8572e70.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        200
    ],
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:08",
    "status": "upcoming"
}