{
    "title": "KAMEN RIDER 50 YEARS EXHIBITION",
    "description": "KAMEN RIDER 50 YEARS EXHIBITIONวันที่ 29 เมษายน - 13 กรกฎาคม 2568เวลา 11.00 - 20.00 น.ณ MBK Center ชั้น 4หากคุณเติบโตมากับการรอดูการแปลงร่างของเหล่าฮีโร่ในทุกเช้าวันหยุด หรือเคยวิ่งรอบบ้านพร้อมท่าไม้ตายประจำตัว วันนี้โอกาสในการย้อนวัยกลับไปสู่ความทรงจำอันแสนพิเศษกำลังจะเกิดขึ้นแล้ว! งาน \"KAMEN RIDER 50 YEARS EXHIBITION IN THAILAND\" นิทรรศการระดับตำนานที่จัดขึ้นเพื่อเฉลิมฉลองครบรอบ 50 ปีของฮีโร่ในดวงใจ กำลังจะมาถึงเมืองไทยแล้วครั้งแรกในไทยกับนิทรรศการระดับโลก หลังจากสร้างปรากฏการณ์ความสำเร็จมาแล้วในหลายประเทศ ทั้งญี่ปุ่น มาเลเซีย และฮ่องกง ในที่สุดนิทรรศการสุดยิ่งใหญ่นี้ก็ได้มาถึงประเทศไทยแล้ว โดยถูกจัดขึ้นบนพื้นที่กว่า 1,200 ตารางเมตร ที่ศูนย์การค้า MBK Center ชั้น 4 โซน Aนิทรรศการครั้งนี้ไม่ได้เป็นเพียงแค่การจัดแสดงหุ่นและข้าวของ แต่ยังเป็นการเปิดประตูสู่โลกแห่งตำนานที่อยู่คู่กับผู้คนทั่วโลกมาตั้งแต่ปี 1971 ให้แฟนๆ ชาวไทยได้สัมผัสอย่างใกล้ชิดไฮไลต์ที่ไม่ควรพลาดนิทรรศการนี้อัดแน่นไปด้วยไฮไลต์มากมายที่ทำให้ทั้งแฟนพันธุ์แท้และผู้ที่เพิ่งรู้จัก Kamen Rider ต้องตื่นตะลึง:หุ่น Masked Rider กว่า 30 ตัว จาก 3 ยุคสำคัญ ทั้งยุคโชวะ (1971-1989) ยุคเฮเซ (2000-2019) และยุคเรวะ (2020-ปัจจุบัน) ให้คุณได้ยลโฉมฮีโร่แต่ละยุคสมัยอย่างใกล้ชิดโซนเรียนรู้ประวัติศาสตร์ ที่นำเสนอเรื่องราวและวิวัฒนาการของ Masked Rider ผ่านมุมมองใหม่ ให้ทั้งความรู้และความประทับใจมุมถ่ายภาพสุดพิเศษ ที่ออกแบบมาให้แฟนๆ ได้โพสท่าแปลงร่างแบบจัดเต็ม สร้างภาพความทรงจำที่ไม่มีวันลืมคอลเลคชั่นเข็มขัดและอุปกรณ์หายาก รวมถึงไอเทมที่ไม่สามารถหาซื้อได้อีกแล้วในปัจจุบัน ซึ่งเป็นสมบัติล้ำค่าสำหรับนักสะสมโซนจำหน่ายสินค้าลิขสิทธิ์แท้ ที่คัดสรรไอเทมพิเศษให้แฟนๆ ได้เลือกช้อปกันแบบจุใจ",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "29 เมษายน 2025",
    "end_date": "13 กรกฎาคม 2025",
    "event_slot_time": "11:00–20:00",
    "location": "เอ็ม บี เค เซ็นเตอร์ - MBK Center",
    "url": "https://www.facebook.com/mbkcenterth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/KAMEN_RIDER_50_YEARS_EXHIBITION_7b5ef0a766.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:18",
    "status": "upcoming"
}