{
    "title": "Kid’s Calendar ตอน Fiction, Composition and Diorama",
    "description": "Kid’s Calendar ตอน Fiction, Composition and Dioramaวันที่ 31 สิงหาคม 2567เวลา 14.00 - 16.30 น.ณ ห้อง Friends of BACC ชั้น 6 หอศิลปกรุงเทพฯชวนคุณมาทำความรู้จัก 'ภูมิภัทร อุษาประทุมบาน (เท็น)' วิทยากรในกิจกรรม Kid’s Calendar ตอน Fiction, Composition and Diorama : ศิลปะการจัดวางเเละบ้านตุ๊กตากระดาษภูมิภัทร อุษาประทุมบาน (เท็น) เป็นศิลปินทัศนศิลป์ และช่างภาพ สำเร็จการศึกษาจากคณะศิลปบัณฑิต สาขาวิชาภาพถ่ายเเละวีดีโอ จาก School of Visual Arts ประเทศสหรัฐอเมริกา ผลงานของภูมิภัทร มุ่งสำรวจความแตกต่าง และความสัมพัทธ์ ระหว่างเรื่องจริงและเรื่องแต่ง ผ่านการพัฒนาของเทคโนโลยีและวัฒนธรรมมนุษย์ งานของภูมิภัทรได้ เข้าร่วมเเสดงในนิทรรศการภาพถ่ายทั้งในประเทศไทยและต่างประเทศ อาทิเช่น นิทรรศการ Mentors ณ เมืองนิวยอร์ก ประเทศสหรัฐอเมริกา (2567) นิทรรศการ PhMuseum International Photo Festival ณ เมืองโบโลญญา ประเทศอิตาลี (2566) และ นิทรรศการ Interpreters “นักตีความ” จัดแสดงที่กรุงเทพฯ ประเทศไทย (2565)สมัครผ่าน Google forms: docs.google.com/.../1FAIpQLSckyR0KkHF.../viewformอุปกรณ์ที่ผู้เข้าร่วมกิจกรรมต้องนำมา: เรื่องเล่า ภาพวัตถุ และ ภาพตัวละคร ที่ต้องการนำมาสร้างสรรค์ *ขนาด และ ความหนากระดาษ : เตรียมภาพหลายขนาด แต่ไม่ใหญ่เกินขนาด A4 (ความหนากระดาษ 180 แกรม)ดาวน์โหลดตัวอย่างภาพที่ต้องเตรียม+Template ได้ที่นี่: drive.google.com/.../1uLpq_2MJKGunFPBopfpCkawจำกัด 10 ที่นั่ง (ติดตามผลผ่านอีเมล)เหมาะสมสำหรับผู้เข้าร่วมอายุ 11 - 15 ปี ไม่มีค่าใช้จ่ายในการเข้าร่วมดำเนินการเป็นภาษาไทยKid’s Calendar 2024 : Collecting The Art Words X Photography Never LiesFiction, Composition and Diorama : ศิลปะการจัดวางเเละบ้านตุ๊กตากระดาษ วิทยากร: ภูมิภัทร อุษาประทุมบาน (เท็น)วันเสาร์ที่ 31 สิงหาคม 2567 เวลา : 14.00 - 16.30 น. (*เริ่มลงทะเบียน 13.30 น.)สถานที่ : ห้อง Friends of BACC ชั้น 6 หอศิลปกรุงเทพฯ",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "31 สิงหาคม 2024",
    "end_date": "31 สิงหาคม 2024",
    "event_slot_time": "14:00–16:30",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Kid_s_Calendar_Fiction_Composition_and_Diorama_5ba062a88e.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:43",
    "status": "past"
}