{
    "title": "Knowledge Fest เทศกาลอ่านเต็มอิ่ม 2025 x เทศกาลดนตรีกรุงเทพ",
    "description": "Knowledge Fest เทศกาลอ่านเต็มอิ่ม 2025 x เทศกาลดนตรีกรุงเทพวันที่ 8 - 9 มีนาคม 2568เวลา 12.00 - 21.00 น.ณ มิวเซียมสยาม Museum Siam“Knowledge Fest เทศกาลอ่านเต็มอิ่ม 2025 x เทศกาลดนตรีกรุงเทพ” คือเทศกาลความรู้ที่รวมกิจกรรมสุดมันส์หลายรูปแบบจากหลากสาขาวิชา อาทิ ประวัติศาสตร์ วรรณกรรม สิ่งแวดล้อม สุขภาพ การตลาด วิทยาศาสตร์ เกร็ดน่ารู้ภาพยนตร์และละครโทรทัศน์ กิจกรรมไฮไลต์ที่ไม่ควรพลาด!Talk เสวนาสุดพีควันเสาร์ที่ 8 มีนาคม เวลา 17.30 - 18.30 น. ชวนฟังเกร็ดประวัติศาสตร์จากละครดัง \"คุณพี่เจ้าขา…ดิฉันเป็นห่านไม่ใช่หงส์\" โดย “ศาสตราจารย์พิเศษ ธงทอง จันทรางศุ” ผู้เชี่ยวชาญด้านประวัติศาสตร์และลูกหลานสายตรงของยายแฟง และ “ยุทธนา ลอพันธุ์ไพบูลย์” ผู้กำกับละครมากฝีมือ ดำเนินรายการโดย “ผู้ช่วยศาสตราจารย์ อัครพงษ์ ค่ำคูณ” ร่วมเผยเบื้องลึกเบื้องหลังสุด Exclusive พร้อมเล่าเกร็ดประวัติศาสตร์ในละครที่คุณอาจไม่เคยรู้มาก่อนAI vs นักเขียน - ปัญญาประดิษฐ์จะมาแทนที่ครีเอเตอร์จริงหรือ? ในโลกปัจจุบันที่ AI พัฒนาล้ำหน้าขึ้นทุกวัน ความท้าทายที่เหล่าครีเอเตอร์ต้องเผชิญคืออะไร? เราจะใช้เอไอให้เป็นประโยชน์ได้มากแค่ไหน? วันเสาร์ที่ 8 มีนาคม เวลา 14.30 - 15.30 น. “ต่อวงศ์ ซาลวาลา” หรือ \"พี่หาว\" เจ้าของเพจ 2how ผู้เชี่ยวชาญการถ่ายภาพและเทคโนโลยีดิจิทัล พร้อมพาทุกคนไปสำรวจแง่มุมใหม่ๆ ของ \"เอไอ\" ที่นับวันจะเข้ามามีบทบาทในโลกคอนเทนต์และชีวิตประจำวันของเรามากขึ้นทุกทีจากจุดเริ่มต้นของ “จักรวาลไทบ้าน” สู่อนาคตของหนังอีสาน! วันอาทิตย์ที่ 9 มีนาคม เวลา 16.00 - 17.00 น. ร่วมคุยเฟื่องเรื่อง “จักรวาลไทบ้าน” แบบ Exclusive ไปกับสองแม่ทัพผู้ก่อการ “ศักดิ์” สุรศักดิ์ ป้องศร และ “โต้ง” สิริพงศ์ อังคสกุลเกียรติ นำพูดคุยโดย ผู้ช่วยศาสตราจารย์ อัครพงษ์ ค่ำคูณ ที่จะมาร่วมขุดคุ้ยไอเดีย ต่อยอดสู่จอภาพยนตร์ และเผยความลับที่ยังไม่เคยบอกใครมาก่อนของจักรวาลภาพยนตร์อีสานประชานิยมWalking Tour เปิดมุมลับพระนคร\"เดินลัดวัดโพธิ์\" - วันเสาร์ที่ 8 มีนาคม ตั้งแต่เวลา 9.00 น. ขอชวนนักอ่านมาร่วมทัวร์ในทริป “BookWalk: ส่อง \"จักรวาล\" ที่ \"วัดโพธิ์\"” เพื่อฟังเกร็ดน่ารู้ของวัดพระเชตุพนวิมลมังคลาราม และร่วมหาคำตอบว่าเมื่อรัชกาลที่ 1 จำลองให้วัดโพธิ์เป็นศูนย์กลางของจักรวาลใหม่ จักรวาลใหม่ คือ จักรวาลแบบไหนกันนะ?\"สายมูต้องมา!\" - วันอาทิตย์ที่ 9 มีนาคม ตั้งแต่เวลา 9.00 น. ขอเชิญร่วมทัวร์ไหว้สิ่งศักดิ์สิทธิ์แห่งปากคลองตลาด พร้อมย้อนอดีตยุคอยุธยา และธนบุรีผ่านหลากเกร็ดน่ารู้Book Club รวมพลนักอ่านวันเสาร์ที่ 8 มีนาคม เวลา 16.00 - 17.00 น. “ปูเป้ สมาคมป้ายยาหนังสือ” และ “เวฟ JUST READ” ขอนำทีมนักอ่านไปร่วมสืบสาว 3 เรื่องราวจากนิยาย 3 เล่มของสำนักพิมพ์มติชน A Tidy Ending รวบ รัด ขจัดปม, How to Kill My Family ลูกสาวคนนี้ขอทวงแค้น และ The Wonder จับตา ศรัทธาลวง มาดูกันว่าเบื้องหลังเรื่องราวปริศนาในนิยาย 3 เล่มนี้มีอะไรซ่อนอยู่ในเบื้องหลังวันอาทิตย์ที่ 9 มีนาคม เวลา 16.00 - 17.00 น. ขอชวนมา คลินิกหนังสือเยียวยาหัวใจ โดย “อุ้ม ช่อง ARTHIT TIME(ช่องอาทิตย์ละเล่ม)” ที่จะพานักอ่านไปหาหนังสือฮีลใจที่เหมาะกับตัวเอง จากก๊วนหนังสือของสำนักพิมพ์ Broccoli BookWorkshop สร้างสรรค์ความรู้อาหารมื้อเช้าสำคัญแค่ไหน แล้ววันที่รีบมากๆ กินอะไรดีนะ? วันเสาร์ที่ 8 มีนาคม เวลา 13.30 - 14.30 น. ขอชวนมา “อิ่มกาย สบายใจ” ไปพร้อมๆ กัน เพราะ “ดร. ฐนิต วินิจจะกูล” อาจารย์จากสถาบันโภชนาการ มหาวิทยาลัยมหิดล และแอดมินเพจ “เมื่อวานนี้ทานอะไร?” ร่วมด้วยนักกำหนดอาหารอีก 2 ท่าน คือ “ภัสราภรณ์ สำเภานนท์” จากโรงพยาบาลรามาธิบดีจักรีนฤบดินทร์ และ “สุภานัน มากรัมย์” จากบริษัท อีทเวลล์คอนเซปต์ จำกัด จะมาอธิบายถึงความสำคัญของอาหารเช้า พร้อมแจกสูตรอาหารที่ทั้งทำง่าย อร่อย และดีต่อสุขภาพเคยสงสัยกันไหมว่าทำไมประเทศไทยถึงเป็นบ้านของไดโนเสาร์? หาคำตอบพร้อมกันได้ในวันอาทิตย์ที่ 9 มีนาคม เวลา 13.30 - 14.30 น. เพราะ “ดร.สุรเวช สุธีธร” ผู้เชี่ยวชาญด้านไดโนเสาร์คอยาว (ซอโรพอด) หนึ่งเดียวในอาเซียน และ “แทนไท ประเสริฐกุล” จะพานักอ่านทุกคนไปร่วมผจญภัยในดินแดนไดโนเสาร์!“เส้นสายวาดตัวคุณ” - มาเปลี่ยนตัวคุณให้เป็นงานศิลปะสุดพิเศษกันเถอะ! ขอเชิญร่วมกิจกรรมวาดภาพเหมือนโดยนักวาดมากฝีมือ ที่คุณเพียงแค่ต้องเลือกมุมที่ชอบ แล้วจากนั้นก็สามารถปล่อยให้ปลายดินสอเล่าเรื่องราวของคุณผ่านลายเส้นสุดครีเอทีฟได้เลยบอร์ดเกม & พาราโด - บรรยากาศดีๆ แบบนี้ มาเล่นบอร์ดเกมกันไหม ? มาร่วมล้อมวงเล่นบอร์ดเกมหลากหลายสไตล์ ที่นอกจากจะให้ความสนุกสนานแล้ว ยังเป็นสื่อกลางการเรียนรู้สำหรับทุกช่วงวัย ต่อด้วยการร่วมปั้น “ParaDough” ยางปั้นสูตรพิเศษทำจากยางพารา ผสมกับสารจากธรรมชาติ 100%เทศกาลดนตรีในสวนอีกหนึ่งความพิเศษของงาน “Knowledge Fest เทศกาลอ่านเต็มอิ่ม 2025 x เทศกาลดนตรีกรุงเทพ” คือ เป็นครั้งแรกที่เราจับมือกับ \"เทศกาลดนตรีกรุงเทพ\"วันเสาร์ที่ 8 - อาทิตย์ที่ 9 มีนาคมนี้ ขอเชิญนักอ่านทุกท่านร่วมดื่มด่ำดนตรีเพราะ ๆ ในบรรยากาศสุดร่มรื่นกลางย่านพระนครไปกับศิลปินจากกองการสังคีต กรุงเทพมหานคร ที่จะมาบรรเลงเพลงโปรดของทุกคน และพิเศษสุดๆ เตรียมพบกับ “ทศพล หิมพานต์” นักร้องเพลงแหล่ที่จะมาร่วมสร้างความสนุกปิดท้ายงานสนใจกิจกรรมไหน อย่ารอช้า ลงทะเบียนเลย! https://forms.gle/4PTSA3RHVAPrHhGJ7",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "8 มีนาคม 2025",
    "end_date": "9 มีนาคม 2025",
    "event_slot_time": "12:00–21:00",
    "location": "มิวเซียมสยาม - Museum Siam",
    "url": "https://www.facebook.com/matichonbook",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Knowledge_Fest_2025_x_c4aed1e8cf.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:06",
    "status": "past"
}