{
    "title": "Learning Fest Bangkok 2024",
    "description": "Learning Fest Bangkok 2024วันที่ 1 - 4 สิงหาคม 2567ณ TK Park ชั้น 8 centralwOrld และ 15 แหล่งเรียนรู้ผู้สร้างการเปลี่ยนแปลงอีก 5 ย่านทั่วกรุงเทพฯโลกเปลี่ยน ทุกคนเปลี่ยน ในปีนี้ Learning Fest Bangkok 2024 หรือ เทศกาลการเรียนรู้กรุงเทพฯ 2567 ซึ่งมีกำหนดจัดระหว่างวันที่ 1 - 4 สิงหาคม 2567 จะเกิดขึ้นภายใต้แนวคิด \"เปลี่ยน.อยู่.คือ - I change, therefore I am\" เปลี่ยนชีวิตเพื่อการเรียนรู้ เพราะการเรียนรู้เปลี่ยนชีวิต เพื่อทำให้เห็นว่าการเรียนรู้ที่เปี่ยมคุณภาพ คือการเปลี่ยนแปลงอย่างเป็นรูปธรรม นำไปสู่ชีวิตที่ดีขึ้น สังคมที่แข็งแกร่งขึ้น และเป็นการสานต่อเจตนารมณ์ของกรุงเทพมหานครในการเป็น \"เมืองแห่งการเรียนรู้\" อย่างยั่งยืนเมื่อโลกหมุนไปอยู่ตลอดเวลา การเรียนรู้เท่านั้นที่จะทำให้เราปรับตัวตามโลกได้อย่างทันการ และเราเชื่อมั่นว่าทุกคนสามารถนำสิ่งที่ตนได้เรียนรู้มาเป็นขุมพลังในการสร้างสรรค์นวัตกรรมและการเปลี่ยนแปลงไปสู่สิ่งที่ดีขึ้นได้ การจัด Learning Fest Bangkok 2024 จึงเป็นการผนึกรวมความคิดและความรู้จากผู้คนหลากความสนใจ คละประสบการณ์ ต่างสไตล์ หลายแหล่งที่มา มาสร้างความเคลื่อนไหวร่วมกัน แล้วพากันก้าวไปสู่คุณภาพชีวิตที่ดีขึ้นLearning Fest Bangkok 2024 กลับมาพร้อมกับกิจกรรมหลากหลายกว่า 60 กิจกรรม เตรียมความพร้อมให้เปลี่ยนเพื่ออยู่ อยู่เพื่อเปลี่ยน และชวนมาค้นหาโอกาสใหม่ที่ทำให้เราเปลี่ยนกันแทบไม่ทันไม่ว่าจะเป็น เอ๊ะ Awards เอ๊ะ Talk นิทรรศการ ดนตรี การแสดง เวิร์กช็อป ทัวร์ลัดเลาะชุมชน พร้อมโปรโมชั่นเด็ดๆ ที่รอทุกคนอยู่เราอยากชวนคุณมาปรับ ขยับ ขยาย มองหาความเป็นไปได้จากทั่วทิศแล้วมาเปลี่ยนชีวิตเพื่อการเรียนรู้ เพราะการเรียนรู้เปลี่ยนชีวิต ไปกับ Learning Fest Bangkok 2024",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "1 สิงหาคม 2024",
    "end_date": "4 สิงหาคม 2024",
    "event_slot_time": "10:00–20:00",
    "location": "อุทยานการเรียนรู้ TK Park",
    "url": "https://www.facebook.com/LearningFestBKK",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Learning_Fest_Bangkok_2024_890c36ea28.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:38",
    "status": "past"
}