{
    "title": "Let's play festival",
    "description": "Let's play festivalวันที่ 22 - 24 พฤศจิกายน 2567เวลา 13.00 - 20.00 น.ณ อุทยาน 100 ปี จุฬาลงกรณ์มหาวิทยาลัยเตรียมตัวให้พร้อม! พบกับ “เทศกาลเล่นอิสระ” ที่ทุกคนรอคอย! เครือข่ายเล่นเปลี่ยนโลก เชิญชวนเด็กๆและครอบครัวมาร่วมสนุกไปกับเทศกาล “Let's play festival” ตอน เล่นตอนจิ๋วโตไปแจ๋วกิจกรรมในงานสนุกเล่น - กับกิจกรรมหลากหลาย จากเหล่านักเล่นทั่วประเทศไทยกับลานเล่นอิสระ สนามเล่นที่ออกแบบเพื่อให้เด็กๆ ได้ปล่อยจินตนาการอย่างเต็มที่ เล่นกันสามวันสามสไตล์ สนุกเล่นลูสพาร์ท (สิ่งของรอบกาย อะไรก็เล่นได้) เล่นกับธรรมชาติรอบตัว ดูนก ส่องแมลง  Social Play และความมหัศจรรย์ของการเล่นย้อนวัย ที่ครอบครัวจะได้กลับมาเป็นเด็กอีกครั้ง สนุกเรียนรู้ - เล่นอย่างไรให้โตไปแจ๋ว จากผู้มีประสบการณ์ตรง ฟังครอบครัวที่ใช้การเล่นสร้างรัก เชื่อมโยงสัมพันธ์คนในครอบครัว ฟังเรื่องราวและคำแนะนำจากผู้เชี่ยวชาญด้านการดูแลใจเด็ก Workshop สุดสร้างสรรค์ - พัฒนาทักษะใหม่ๆ ทั้งการสร้างของเล่นเอง และกิจกรรมสร้างสรรค์ที่ให้เด็กๆ ได้ทดลองทำสิ่งใหม่ๆ ด้วยตัวเอง จากนักเล่นที่จะมาแบ่งปันเทคนิคเล่นสนุก (อดใจรอโปรแกรมจาก FB : let's play more )สนุกชม - เพลิดเพลินกับการแสดงจากเด็กที่โตมาจากการเล่น สนุกฟังดนตรี นิทานเพลินๆ อย่าพลาด! มาสร้างความทรงจำดี ๆ ไปด้วยกัน!จัดโดย เครือข่ายเล่นเปลี่ยนโลก มูลนิธิเพื่อการพัฒนาเด็ก (มพด.) มูลนิธิส่งเสริมสื่อเด็กและเยาวชน (สสย.) มูลนิธิเพื่อนเยาวชนเพื่อการพัฒนา (มยพ.) กลุ่มไม้ขีดไฟ โรงเล่น พิพิธภัณฑ์เล่นได้ กลุ่ม we are happy Leeway สมาคมการเล่นนานาชาติ ประเทศไทย IPA Thailandสนับสนุนโดย สำนักงานกองทุนสนับสนุนการสร้เริมสุขภาพ (สสส.) , กรุงเทพมหานคร กทม. สำนักงานจัดการทรัพย์สิน จุฬาลงกรณ์มหาวิทยาลัย",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "22 พฤศจิกายน 2024",
    "end_date": "24 พฤศจิกายน 2024",
    "event_slot_time": "13:00–20:00",
    "location": "อุทยาน 100 ปี จุฬาลงกรณ์มหาวิทยาลัย",
    "url": "https://www.facebook.com/letsplaymoreTH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Let_s_play_festival_2c748a6c3d.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:04",
    "status": "past"
}