{
    "title": "Lucky Chinese New Year ตรุษจีนมหามงคล",
    "description": "Lucky Chinese New Year ตรุษจีนมหามงคลวันที่ 17 - 29 มกราคม 2568ณ ศูนย์การค้าแฟชั่นไอส์แลนด์ และศูนย์การค้าเดอะพรอมานาดThe Promenade เปิดศักราชใหม่อันยิ่งใหญ่ต้อนรับเทศกาลตรุษจีนปีมะเส็ง ฉลองวาระ “ตรุษจีนมหามงคล\" “Lucky Chinese New Year 2025” ร่วมสัมผัสความมงคลในทุกมิติตอกย้ำการเป็นแลนด์มาร์กสายมู เช็คดวงเสริมโชค รับชมการแสดงสุดตระการตา เลือกช้อปสินค้าเสริมสิริงมล ร่วมเฉลิมฉลองตรุษจีนมหามงคลที่ยิ่งใหญ่ที่สุดไปด้วยกัน!เดอะพรอมานาด ชูไฮไลต์ ยกทัพนักพยากรณ์ชื่อดังของไทย มามอบเคล็ดลับ เสริมสิริมงคลรับตรุษจีน กับ “Blossom of Lucky in มูติเวอร์ส จักรวาลสายมู” เช็คดวงเสริมโชค รวมศาสตร์ดูดวงที่มากที่สุดเสวนาพามู กับ 3 หมอดูชื่อดังของประเทศ พร้อมแนะเคล็ดลับเสริมสิริมงคล พบกับซินแสเป็นหนึ่ง ในวันที่ 18 ม.ค. 68 เวลา 17.00 น. หัวข้อ เผยเคล็ดลับไหว้ตรุษจีน อย่างไรให้เฮง อ.คฑา ชินบัญชร ในวันที่ 25 ม.ค. 68 เวลา 18.30 น. หัวข้อ เปิดดวงปีชง 2568แมน การิน ในวันที่ 26 ม.ค. 68 เวลา 17.00 น. หัวข้อ ไหว้แล้วดีเสริมแล้วปังชมการแสดงโชว์วัฒนธรรมจีนจากแดนมังกรสุดยิ่งใหญ่ ที่มีความหมายเเละและหาชมได้ยาก ชมฟรี! อาทิ สิงโต 9 สี 9 มงคล / รำตุนหวงเฟยเทียน / ระบำจีนหงส์ – มังกร / กลองจีนเสริมมงคล เเละอีกมากมายเสริมพลังมู ยกทัพนักพยากรณ์ Horolive กว่า 20 ศาสตร์ เมื่อช้อปภายในศูนย์การค้าฯครบ 1,000.- ต่อใบเสร็จ ดูดวงราคาพิเศษ 288.- จากปกติ 400.- (สิทธ์มีจำนวนจำกัด โปรดตรวจสอบเงื่อนไข ณ จุดบริการ)โปรสายมู รับฟรี! เครื่องราง 5 วัน 5 อย่าง เมื่อช้อปภายในศูนย์การค้าฯครบ 2,000.- ต่อใบเสร็จ (เฉพาะวันที่ 25 - 29 ม.ค. 68 (สิทธิ์มีจำนวนจำกัด)นอกจากนี้ยังมีโปรโมชั่นลุ้นจับไข่มังกรทอง อ่านรายละเอียดเพิ่มเติมคลิก https://bit.ly/3PsLaBoหมายเหตุ อ่านรายละเอียดของเเต่ละกิจกรรมเสริมสิริมงคลเพิ่มได้ที่ใต้ภาพและใต้คอมเม้นท์ สิทธิ์มีจำนวนจำกัด เงื่อนไขเป็นไปตามที่กำหนด เเละโปรดตรวจสอบเงื่อนไข ณ จุดบริการ",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "17 มกราคม 2025",
    "end_date": "29 มกราคม 2025",
    "event_slot_time": null,
    "location": "เดอะพรอมานาด - The Promenade",
    "url": "https://www.facebook.com/FashionislandPromenade",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Lucky_Chinese_New_Year_b137780e85.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:09",
    "status": "past"
}