{
    "title": "Maha Songkran 2025 World Water Festival",
    "description": "Maha Songkran World Water Festival 2025วันที่ 11 - 15 เมษายน 2568 เวลา 15:00 - 23:00 น.ณ ท้องสนามหลวงและบริเวณถนนราชดำเนิน ชวนทุกคนมาสาดน้ำให้เย็นฉ่ำชื่นใจ ในเทศกาลสงกรานต์สุดยิ่งใหญ่ใจกลางกรุงฯ กระทรวงการท่องเที่ยวและกีฬา โดยการท่องเที่ยวแห่งประเทศไทย ชวนทุกคนไปสัมผัสมนต์เสน่ห์แห่งประเพณีไทย กับงาน Maha Songkran World Water Festival 2025 ที่ผสมผสานความสนุกสุดมันส์และกิจกรรมแบบจัดเต็มสุดยิ่งใหญ่ไว้ในที่เดียว! เข้าฟรี!ชมขบวนรถพาเหรดมหาสงกรานต์ ตื่นตาตื่นใจไปกับความอลังการของขบวนแห่งสีสันทั้ง 8 ขบวน บอกเล่าเรื่องราวความเป็นไทยผ่านเทศกาลแห่งสายน้ำสะท้อนอัตลักษณ์ วิถีชีวิต มรดกอันล้ำค่าวันที่ 12 เม.ย. 68 ตั้งแต่ 17:00 น. เริ่มต้นจากอนุสาวรีย์ประชาธิปไตย เข้าสู่ถนนราชดำเนิน สิ้นสุดที่ท้องสนามหลวงวันที่ 13 เม.ย. 68 ตั้งแต่ 17:00 น. แห่รอบท้องสนามหลวงกิจกรรมจัดเต็ม! ให้ทุกวินาทีเต็มไปด้วยความสนุกและชุ่มฉ่ำศิลปินสุดฮอตที่ขนทัพมาสาดความมันส์ตลอด 5 วัน! นำโดย Carabao, Bodyslam, Jeff Satur, ลำไย ไหทองคำ, จ๊ะ นงผณี, กระแต อาร์สยาม, Joey Boy และอีกมากมายโซนเล่นน้ำ EDM จากศิลปินชื่อดัง ที่รับรองว่าฉ่ำแน่ นำโดย ป็อป ปองกูล, โอ๊ต ปราโมทย์, เอม วิทวัส, มะตูม, พีท ทองเจือ และอีกมากมายโดรนโชว์แปรอักษร สัมผัสความมหัศจรรย์ของเทคโนโลยีสุดล้ำ กับการแสดงโดรนโชว์กว่า 1,200 ลำที่จะมาถ่ายทอดเรื่องราวความเป็นไทยแบบทันสมัยผ่านแสงสีบนท้องฟ้า โซนมหรสพงานวัดไทยทั้งบ้านผีสิง หนังกางแปลง ชิงช้าสวรรค์และอีกเพียบ โซนสงกรานต์อัตลักษณ์ 5 ภาค นำเสนอผ่านเอกลักษณ์ของแต่ละภูมิภาคโซนเสนห์ไทย นำเสนอกิจกรรม 5 Must do in Thailandกิจกรรมสรงน้ำพระ โซนจำหน่ายอาหาร และสุดยอดของดีกว่า 100 บูท เว็บไซต์ แอพพลิเคชั่น MahaSongkran World Water Festival ที่รวบรวมข้อมูลกิจกรรมต่าง ๆ ภายในงาน แผนที่ที่จะทำให้คุณเดินทางเข้าร่วมงานได้อย่างสะดวกสบาย",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "11 เมษายน 2025",
    "end_date": "15 เมษายน 2025",
    "event_slot_time": null,
    "location": "ท้องสนามหลวง - Sanam Luang",
    "url": "https://www.facebook.com/ThailandFestival",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Maha_Songkran_World_Water_Festival_2025_ce5d15b479.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:16",
    "status": "past"
}