{
    "title": "MIND DAY ภูมิคุ้มใจ PRESENTED BY SHISEIDO",
    "description": "MIND DAY ภูมิคุ้มใจ PRESENTED BY SHISEIDO งานอีเวนต์ฮีลใจ ที่จะชวนคุณมาสร้างความเข้มแข็งจากภายใน ต่อยอดสู่ภูมิคุ้มใจผ่านวิธีการที่หลากหลายไปด้วยกัน 8 Sessions 13 Speakers 1 Concert1. ศร-ศวัส มลสุวรรณ |นักเขียน/เจ้าของเพจคิดมาก ผู้ใช้ตัวหนังสือเยียวยาหัวใจนักอ่าน2. พระมหาจักรธร อตฺถธโร หรือ หลวงพี่โตน | อดีตนักร้องนำและมือกีตาร์วง SOFA3. แหม่ม-วีรพร นิติประภา | นักเขียนนวนิยายรางวัลซีไรต์ประจำปี 2558 และ 25614. หน่อย-กนกวรรณ หรุ่นบรรจบ | แม่ของน้องตโจ เด็กที่เกิดมาพร้อมกับภาวะผนังหน้าท้องเติบโตผิดปกติ เจ้าของเพจมีลูกเป็นครู5. พลอย-สโรชา กิตติสิริพันธุ์ | บรรณาธิการ นักเขียน นักจิตวิทยาการปรึกษา และผู้พิการทางสายตา ผู้ที่เชื่อว่าการสร้างความเข้มแข็งจากภายในก็เป็นเหมือนการสร้างภูมิคุ้มใจที่ทำให้เรากล้าออกไปเผชิญโลกได้มากขึ้น6. ศาสตราจารย์ ดร.ชลิดาภรณ์ ส่งสัมพันธ์ | อาจารย์ประจำคณะรัฐศาสตร์ มหาวิทยาลัยธรรมศาสตร์ เจ้าของแฮชแท็ก #ทวิตรัก และโฮสต์ PODCAST รายการ Open Relationship7. เหว่ง-ภูศณัฎฐ์ การุณวงศ์วัฒน์ | แปะเหว่ง คุณพ่ออารมณ์ดีที่นำเสนอเนื้อหาที่หลากหลายในโลกออนไลน์8. เติ๊ด-ภูถิรพัฒน์ อ่องศรี | ตัวตึงแห่งเทพลีลา เจ้าพ่อคอนเทนต์ครีเอเตอร์สุดสนุกและอารมณ์ดี9. วี-วิโอเลต วอเทียร์ | ศิลปินสาวเสียงยูนีกที่ได้เรียนรู้และเติบโตผ่านวันเวลาและการใช้ชีวิต10. มะเฟือง-เรืองริน อักษรานุเคราะห์ | นักจิตบำบัด/เจ้าของเพจ Beautiful Madness by Mafuang11. กอเตย - ปิญชาดา ผ่องนพคุณ | Death Planner - Baojai Family ,Peaceful Death12. ฟีฟ่า-คณกฤษ สุริยเสนีย์ | ผู้ก่อตั้งบริบุญ ธุรกิจในเครือสุริยาหีบศพ13. ยูฟ่า-ชนัชชา สุริยเสนีย์ | ผู้ก่อตั้งบริบุญ ธุรกิจในเครือสุริยาหีบศพปิดท้ายด้วยคอนเสิร์ตที่เราจะชวนทุกคนมาเติมความเบ่งบานจากเหล่าศิลปินทั้ง 3 ได้แก่ PONCHET หนุ่มเสียงดี เจ้าของบทเพลง ‘พี่ชอบหนูที่สุดเลย’ รวมถึง QLER เข้าของเพลงคลั่งรักอย่าง ‘จีบ’ จากค่าย What The Duck และ วี-วิโอเลต วอร์เทีย ศิลปินสาวมากความสามารถMIND DAY ภูมิคุ้มใจ PRESENTED BY SHISEIDO29 กันยายน 2567SPHERE HALL 5M FLOOR EMSPHERE",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 กันยายน 2024",
    "end_date": "29 กันยายน 2024",
    "event_slot_time": null,
    "location": "เอ็มสเฟียร์ - Emsphere",
    "url": "https://www.facebook.com/brandthink.me",
    "cover_picture": "https://api.thailandexhibition.com/uploads/31_7_MIND_DAY_PRESENTED_BY_SHISEIDO_928846fe33.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:58",
    "status": "past"
}