{
    "title": "National Geographic Photo Ark",
    "description": "National Geographic Photo Arkวันที่ 11 - 29 กรกฎาคม 2567ณ ชั้น 3 โซน Living Hall สยามพารากอนสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย ภูมิใจเสนอนิทรรศการ National Geographic Photo Ark ซึ่งจัดแสดงผลงานภาพถ่ายอันน่าตื่นตาตื่นใจของโจเอล ซาร์ทอรี ช่างภาพและนักสำรวจเนชั่นแนล จีโอกราฟฟิก ผู้มีชื่อเสียง นิทรรศการดังกล่าวจะจัดขึ้นระหว่างวันที่ 11 - 29 กรกฎาคม 2567 ที่ชั้น 3 โซน Living Hall สยามพารากอน โดยเป็นส่วนหนึ่งของโครงการที่สถานเอกอัครราชทูตสหรัฐฯ จัดขึ้นเพื่อนำเสนอความร่วมมือสหรัฐฯ-ไทยในการดำเนินงานเพื่ออนุรักษ์สัตว์ป่า สถานเอกอัครราชทูตสหรัฐฯ ประจำประเทศไทยขอขอบคุณหุ้นส่วน บริษัท สยามพิวรรธน์ จำกัดและบริษัท สยามพารากอน ดีเวลลอปเม้นท์ จำกัด บริษัท บี.กริม รวมถึงองค์การยูเนสโกประเทศไทยที่ให้การสนับสนุนการจัดนิทรรศการในครั้งนี้ ทั้งนี้ชุดภาพถ่าย Photo Ark ได้รับการสนับสนุนจาก National Geographic Societyโครงการ National Geographic Photo Ark ที่ซาร์ทอรีริเริ่มขึ้นในปี 2549 เป็นโครงการที่มีเป้าหมายเพื่อเก็บรวบรวมภาพถ่ายของสัตว์ทุกสายพันธุ์ที่อยู่ในสวนสัตว์ พิพิธภัณฑ์สัตว์น้ำ และเขตรักษาพันธุ์สัตว์ป่าทั่วโลก เพื่อสร้างแรงบันดาลใจให้ผู้คนหันมาสนใจและปกป้องสัตว์เหล่านี้ให้ยังคงอยู่ต่อไปจนถึงรุ่นลูกรุ่นหลาน โครงการ National Geographic Photo Ark เป็นโครงการที่สร้างความตระหนักรู้ และมีความโดดเด่นในการตรึงความสนใจของผู้คนไปสู่ภาพถ่ายสัตว์ใกล้สูญพันธุ์ก่อนที่จะสายเกินไป นอกจากจะเป็นการสร้างบันทึกเล่มสำคัญให้กับคนรุ่นหลังแล้ว โครงการนี้ยังเป็นช่องทางแห่งความหวังเพื่อการอนุรักษ์ รวมถึงนำเสนอความพยายามของบุคคลและองค์กรที่ทำงานด้านการอนุรักษ์สัตว์สายพันธุ์ต่าง ๆ ทั่วโลกนิทรรศการ National Geographic Photo Ark จะจัดแสดงภาพถ่ายสุดตราตรึงใจของซาร์ทอรี และเปิดโอกาสพิเศษให้ผู้เข้าชมได้ใกล้ชิดกับสรรพสัตว์ในชุดภาพถ่ายของโครงการ National Geographic Photo Ark รวมถึงสัตว์ประจำถิ่นของไทยและเอเชียตะวันออกเฉียงใต้ นิทรรศการดังกล่าวยังให้ความรู้กับผู้ชมเกี่ยวกับโครงการ เป้าหมาย และการดำเนินงานอนุรักษ์สัตว์ป่า ตลอดจนช่วยให้ผู้ชมทุกช่วงวัยมีส่วนร่วมผ่านเนื้อหาสาระและกิจกรรมการเรียนรู้ต่าง ๆ โดยไม่เสียค่าใช้จ่าย",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "11 กรกฎาคม 2024",
    "end_date": "29 กรกฎาคม 2024",
    "event_slot_time": null,
    "location": "สยามพารากอน - SIAM PARAGON ",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/2255",
    "cover_picture": "https://api.thailandexhibition.com/uploads/National_Geographic_Photo_Ark_0983ab09a1.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:36",
    "status": "past"
}