{
    "title": "Night at the Museum Festival 2024 @พิพิธภัณฑสถานแห่งชาติ พระนคร",
    "description": "Night at the Museum Festival 2024 @พิพิธภัณฑสถานแห่งชาติ พระนครวันที่ 20 - 22 ธันวาคม 2567เวลา 08.30 - 20.00 น.ณ พิพิธภัณฑสถานแห่งชาติ พระนครกรมศิลปากร กระทรวงวัฒนธรรม โดยพิพิธภัณฑสถานแห่งชาติ พระนคร สำนักพิพิธภัณฑสถานแห่งชาติ ร่วมกับ 51 พิพิธภัณฑ์ทั่วประเทศไทย ในเทศกาลท่องเที่ยวพิพิธภัณฑ์ยามค่ำคืน Night at the Museum Festival 2024โดยจะจัดกิจกรรม \"ชมพิพิธภัณฑ์ยามค่ำ\" Night at the Museum ในวันศุกร์ - อาทิตย์ ที่ 20 - 22 ธันวาคม 2567 ตั้งแต่เวลา 08.30 - 20.00 น. (จำหน่ายบัตร เวลา 08.30 - 19.00 น.) เตรียมพบกับกิจกรรมต่าง ๆ ดังนี้ตลาดพิพิธภัณฑ์ (Museum Market)เลือกซื้องานอาร์ตทอย กาชาปอง งานคราฟต์ สื่อสร้างสรรค์จากโบราณวัตถุ ศิลปวัตถุ ในพิพิธภัณฑ์ เป็นของขวัญสำหรับเทศกาลคริสต์มาสและปีใหม่ รวมถึงอาหารและเครื่องดื่มต่าง ๆพบกับนักพยากรณ์มืออาชีพที่ศาลาพยากรณ์เปิดตลาด ตั้งแต่เวลา 10.00 - 20.00 น.กาชาปอง \"มะเส็งเฝ้าทรัพย์\" (Gashapon \"Wealthy Snake\")กาชาปองรูปตราประทับงูเฝ้าทรัพย์ ใต้ฐานสลักอักษรมงคล 5 ประการ \"อายุ วรรณะ สุขะ พละ และปฏิภาณ\"เปิดสุ่มที่บูธมู-เซียม สตูดิโอ 064 ในตลาดพิพิธภัณฑ์ ตั้งแต่เวลา 10.00 น. เป็นต้นไปสุ่มละ 200 บาท ไม่จำกัดจำนวนนำชมพิพิธภัณฑ์ยามค่ำ (Night Museum Guided Tour)นำชมพิพิธภัณฑ์เป็นกรณีพิเศษ ในหัวข้อ \"อาศิรวิษนักษัตร เปิดตำนานอสรพิษ พุทธศักราช 2568\" โดยภัณฑารักษ์และ National Museum Volunteers Bangkok ภาษาไทยและภาษาอังกฤษเปิดรับลงทะเบียน เวลา 17.00 น. เริ่มนำชม เวลา 18.00 - 19.30 น. (วันละ 1 รอบเท่านั้น)ไม่ต้องสำรองที่นั่งล่วงหน้าเปิดเรือนชาลีลาวดี (Frangipani Teahouse)เดินชมพิพิธภัณฑ์แล้วอย่าลืมแวะพักขา จิบชาเบา ๆ ที่เรือนชาลีลาวดี ณ หออนุสรณ์เจ้าพระยายมราช (แก้ว สิงหเสนี)เปิดตั้งแต่ เวลา 08.30 - 20.00 น.",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "20 ธันวาคม 2024",
    "end_date": "22 ธันวาคม 2024",
    "event_slot_time": "08:30–20:00",
    "location": "พิพิธภัณฑสถานแห่งชาติ พระนคร",
    "url": "https://www.facebook.com/eduNMB",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Night_at_the_Museum_Festival_2024_65be26e42e.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        200
    ],
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:58",
    "status": "past"
}