{
    "title": "NO ONE ELSE “Rom Con คอนเสิร์ตนี้ไม่ต้องเหงาคนเดียวแล้วโว้ยยฯ\"",
    "description": "NO ONE ELSE “Rom Con คอนเสิร์ตนี้ไม่ต้องเหงาคนเดียวแล้วโว้ยยฯ\"วันที่ 2 กุมภาพันธ์ 2568ณ MGI HALL, BRAVO BKKNO ONE ELSE “Rom Con คอนเสิร์ตนี้ไม่ต้องเหงาคนเดียวแล้วโว้ยยฯ\" ถึงแม้ว่าพวกเราจะไม่ได้เจอกันนาน แต่ถ้าได้เจอกันในคอนเสิร์ตนี้ก็นับเป็นโชคดีของพวกเราแล้วนะ วันเสาร์ที่ 1 กุมภาพันธ์ 2568 เวลา 19.00 น. เป็นต้นไป ณ MGI HALL, Bravo BKKบัตรนั่งราคา 3,600 / 3,000 / 2,500 / 2,000 / 1,600 และ 900 บาท บัตรราคา 3,600 บาท ลุ้นรับสิทธิพิเศษ จำนวน 400 สิทธิ์ราคานี้ไม่รวมค่าธรรมเนียมการออกบัตร,ค่าธรรมเนียมในการจ่ายเงินทั้งบัตรเครดิตตลอดจนการโอนเงินและไม่รวมค่าออกบัตรพลาสติกราคาใบละ 20 บาทเปิดจำหน่ายบัตรวันเสาร์ที่ 30 พฤศจิกายน 2567 เวลา 10.00 น. เป็นต้นไปทาง The Concert Application หรือทางเว็บไซต์ www.theconcert.comเงื่อนไขการจำหน่ายบัตรไม่จำกัดอายุผู้เข้าชมคอนเสิร์ต เด็กส่วนสูงเกิน 100 ซม. ใช้บัตรเข้าชมการแสดงเปิดจำหน่ายบัตรวันแรก วันเสาร์ที่ 30 พฤศจิกายน 2567 เวลา 10:00 น. เป็นต้นไป จนกว่าบัตรจะหมดจำกัดการซื้อบัตรไม่เกิน 4 ใบ ต่อ 1 รายการสั่งซื้อขายบัตรในรูปแบบ E-Ticket ผ่านทาง The Concert Application (สามารถใช้ได้ทั้ง ios และ android) หรือ www.theconcert.com เท่านั้น หากซื้อจากช่องทางอื่นๆ ทางบริษัทฯ จะไม่รับผิดชอบในกรณีใดๆ ทั้งสิ้นโปรดระวังมิจฉาชีพที่แฝงมาในรูปแบบต่างๆ เช่น การรับจองบัตร การให้โค้ดจอง การซื้อ-ขายบัตรนอกระบบ การแอบอ้างเป็นพนักงานบริษัทฯ เป็นต้นทางผู้จัดงานขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข โดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้าภายในงานมีการเก็บบันทึกภาพนิ่ง-ภาพเคลื่อนไหว ของผู้ชมงานและบรรยากาศในงาน เพื่อการเผยแพร่สื่อโฆษณาประชาสัมพันธ์และสื่อบันทึกงานคอนเสิร์ตในเชิงพาณิชย์ ผ่านช่องทางออนไลน์ขอสงวนสิทธิ์ในการเปลี่ยนข้อมูลเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
    "categories": [
        "Concert"
    ],
    "start_date": "2 กุมภาพันธ์ 2025",
    "end_date": "2 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "บราโว บีเคเค - BRAVO BKK ",
    "url": "https://www.facebook.com/NoOneElseFanPage?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/NO_ONE_ELSE_Rom_Con_31f47898d1.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:04",
    "status": "past"
}