{
    "title": "P.A.P. #13 : Performative Art Project #13",
    "description": "P.A.P. #13 : Performative Art Project #13วันที่ 1 สิงหาคม - 24 พฤศจิกายน 2567ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครหอศิลปกรุงเทพฯ ชวนคุณมาร่วมรับชมและสนุกไปกับเทศกาลศิลปะการแสดง ครั้งที่ 13 โดยหอศิลปกรุงเทพฯ ร่วมกับกลุ่มศิลปินสาขาศิลปะการแสดง สร้างสรรค์การแสดงในหลากหลายรูปแบบเพื่อส่งเสริมให้เกิดพื้นที่การแลกเปลี่ยนความรู้ แนวคิด ประสบการณ์ และสร้างบทสนทนาระหว่างศิลปินและผู้ชมงานศิลปะการแสดง ตั้งแต่เดือนสิงหาคม - พฤศจิกายน 2567  ในปีที่ 13 ของโครงการ นอกเหนือจากการแสดงจากกลุ่มศิลปินที่สร้างสรรค์ผลงานอย่างต่อเนื่องซึ่งร่วมจัดขึ้นในโครงการนี้เหมือนเช่นทุกปีแล้ว ยังมีโครงการบ่มเพาะศิลปินและนักจัดการศิลปะรุ่นใหม่ภายใต้โครงการ “Performative Art Lab : All about Queer” ที่เข้าร่วมกระบวนการอบรมเป็นระยะเวลา 2 เดือนและมีผลผลิตของโครงการในเดือนสิงหาคม รวมถึงการแสดง “รักดงดิบ: Wilderness I&II” โดย ธนพนธ์ อัคควทัญญู Splashing Theatre ที่ผ่านการคัดเลือกจากประเด็น Fiction & Reality มาเป็นส่วนหนึ่งของโครงการศิลปะการแสดงในปีที่ 13 เป็นการสร้างมิติที่หลากหลายสำหรับงานร่วมสมัยในแวดวงศิลปะการแสดงของไทย  นอกเหนือจากโครงการดังกล่าวแล้ว โครงการศิลปะการแสดง ครั้งที่ 13 ยังประกอบด้วยเทศกาลละครนานาชาติสำหรับเด็กและเยาวชนกรุงเทพฯ อันเป็นโครงการที่เปิดมุมมองของศิลปะการแสดงสำหรับกลุ่มผู้ชมรุ่นเล็กที่จะเกิดเป็นวัฒนธรรมการรับชมงานได้อย่างต่อเนื่องในอนาคต รวมถึงการแสดงจากกลุ่ม B Floor Theatre และเทศกาลละครกรุงเทพ ที่มีบทบาทสำคัญอย่างยิ่งในการเปิดพื้นที่ให้ศิลปินรุ่นใหม่และกลุ่มผู้ชมได้มีส่วนร่วมในการเชื่อมโยง ปะทะสังสรรค์ และสร้างโอกาสในการเกิดปฎิสัมพันธ์กันต่อไปในอนาคต จนเกิดการถ่ายทอดประสบการณ์ ส่งต่อแรงบันดาลใจ และสร้างความเคลื่อนไหวอย่างต่อเนื่องให้แก่แวดวงศิลปะการแสดงต่อไป นอกจากนี้ยังเป็นการสร้างและขยายฐานผู้ชมให้เกิดขึ้นอันเป็นองค์ประกอบที่สำคัญในกระบวนการแสดงอีกด้วย",
    "categories": [
        "Art & Design"
    ],
    "start_date": "1 สิงหาคม 2024",
    "end_date": "24 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/P_A_P_5fcea5fbf8.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:49",
    "status": "past"
}