{
    "title": "Palri-Ling - Perfection",
    "description": "Palri-Ling - Perfectionวันที่ 25 สิงหาคม - 15 กันยายน 2567ณ RCB Photographers’ Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก“Palri-Ling - Perfection” คือนิทรรศการที่นำเสนอวัฒนธรรมหิมาลายันสู่วงการศิลปะร่วมสมัยอย่างแยบยลท่ามกลางการเปลี่ยนแปลงอย่างรวดเร็วของสังคมโลกในยุคปัจจุบัน โดยได้นำเสนอมุมมองใหม่ ๆ ที่มีความเป็นเอกลักษณ์แตกต่างจากงานพุทธศิลป์ที่หลายคนอาจเคยรู้จักคอลเลคชั่น “Perfection” ในครั้งนี้นำเสนอผลงานที่มีลวดลายวงกลมที่วาดซ้อนกันซ้ำ ๆ ซึ่งสลักซ่อนสัญลักษณ์ทางพุทธศาสนาที่สะท้อนให้เห็นถึงดินแดนภายในจิตใจของศิลปิน ผลงานเหล่านี้จึงไม่ได้เป็นเพียงการแสดงออกทางความสามารถในการสร้างสรรค์ผลงานศิลปะเท่านั้น แต่ยังแสดงให้เห็นถึงแก่นแท้ทางจิตวิญญาณของศิลปินอีกด้วยในทางกลับกัน คอลเลคชั่น “Perfection Character” นั้นได้รับแรงบันดาลใจมาจากการประดิษฐ์ตัวอักษรทางพุทธศาสนา ซึ่งมุ่งเน้นในการหลุดพ้นจากความผูกพันและพันธะทางโลกและทำให้เส้นกั้นระหว่างความเป็นจริงและนามธรรมชัดเจนน้อยลง การนำเสนอแนวคิดนี้ผ่านรูปแบบของศิลปะนั้นจึงสามารถเปิดโอกาสให้ศิลปะหิมาลายันร่วมสมัยได้เป็นที่รู้จักมากขึ้นเนื่องจากมีความแตกต่างจากการเผยแผ่พุทธศาสนาโดยทั่วไปศิลปินผู้อยู่เบื้องหลังการสร้างสรรค์ผลงานในนิทรรศการครั้งนี้อย่าง Gyatso Rinpoche จึงขอเชิญชวนให้ผู้ชมทุกท่านได้ดื่มด่ำไปกับประสบการณ์การชมนิทรรศการอย่างสุนทรีย์ผ่านการสำรวจการบรรจบกันของวัฒนธรรมหิมาลายันและศิลปะที่ถูกผนวกเข้ากับมิติของสถานที่และเวลา โดยเขาหวังเป็นอย่างยิ่งว่านิทรรศการในครั้งนี้จะเปิดโอกาสให้ผู้ชมทุกท่านลองค้นหาและเติมเต็มจิตวิญญาณของตนเองได้ร่วมเป็นส่วนหนึ่งของความศรัทธาและสัมผัสความ “เพอร์เฟกต์” ผ่านผลงานศิลปะนี้ไปด้วยกัน นิทรรศการ “Palri-Ling: Perfection” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 25 สิงหาคม - 15 กันยายน 2567 นี้ ที่ RCB Photographers’ Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "25 สิงหาคม 2024",
    "end_date": "15 กันยายน 2024",
    "event_slot_time": "10:00–20:00",
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Palri_Ling_Perfection_617c28febb.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:52",
    "status": "past"
}