{
    "title": "PERPLEXA SCENARIO",
    "description": "PERPLEXA SCENARIOวันที่ 4 สิงหาคม - 8 กันยายน 2567ณ จอยแมน แกลเลอรี กรุงเทพฯ“สุดขอบจินตนาการ คั่นระหว่างโลกเหนือจริง สัมผัสประสบการณ์ที่ไม่เคยเห็น ท่ามกลางดินแดนแห่งความฝัน พบกับสิ่งที่ไม่น่าเป็นไปได้” จากจินตนาการของ Hieronymus Bosch ในศตวรรษที่ 15 ถึงจินตนิยมศิลป์ (Romanticism) โดย Blake และ Goya รวมทั้งบรรยากาศเลิศล้ำของธรรมชาติ (Romantic Sublimity)แบบ Caspar David Friedrich สู่สัญลักษณ์นิยมศิลป์ (Symbolism) โดย Böcklin และ Odilon Redon ในศตวรรษที่ 19 จนถึงความเคลื่อนไหวทางศิลปะแบบ DADA และการดำดิ่งสู่จินตภาพในจิตใต้สำนึกกึ่งฝันของศิลปะแบบเหนือจริง(Surrealism)โดย Salvador Dali และ René Magritte ในช่วงต้นศตวรรษที่ 20 หลังจากนั้น การสร้างงานศิลปะที่สื่อถึงความเหนือจริงก็ได้รับการพัฒนาอย่างมากและผสมผสานกับสไตล์ศิลปะอื่นเรื่อยมาจนถึงปลายศตวรรษที่ 20 ก่อให้เกิดรูปแบบทางศิลปะต่าง ๆเช่น Lowbrow art โดย Robert Williams, Pop Surrealism โดย Mark Ryden และ New Surrealist Art โดย Glenn Brown, Ewa Juszkiewicz และ Ray Caesar เป็นต้น นอกจากนี้ยังมีการแตกแขนงออกไปเป็นรูปแบบศิลปะย่อย ๆ เช่น Paradoxical art โดย M.C. Escher และ Dystopian Surrealism โดย Zdzisław Beksiński รวมถึงรูปแบบศิลปะที่จินตนาการถึงดินแดนแห่งความฝันหรือได้รับแรงบันดาลใจจากนิยายน่ามหัศจรรย์ เช่น Fantasy art, Magical realism, Cthulhu และ Lovecraft art เป็นต้น ต่อมาในปลายศตวรรษที่ 20 จนถึงต้นสหัสวรรษใหม่ มรดกเหล่านี้ก็ยังพบได้ในความเคลื่อนไหวของศิลปะที่ได้รับแรงบันดาลใจจากความก้าวหน้าของเทคโนโลยีและจินตนาการถึงอนาคต เช่น Retro Futuristic และ Sci-fi art อีกด้วย ในปัจจุบันความเคลื่อนไหวทางศิลปะที่มีรูปลักษณ์เหนือจริง สามารถพบเห็นได้ใน Algorithmic Art เช่นงานของศิลปิน Refix Anadol และศิลปะที่สร้างโดย AI ซึ่งผู้คนทั่วไปสามารถสร้างภาพเหนือจินตนาการได้ด้วยตัวเอง เพียงแค่พิมพ์คำสั่งผ่านแอปพลิเคชันมือถืออย่าง Midjourney และ Playground เป็นต้นแม้จะผ่านมาหลายศตวรรษ ผลงานศิลปะที่ถ่ายทอดความเหนือจริงซึ่งแสดงฉากเหตุการณ์ที่ไม่สามารถพบเห็นได้ในชีวิตประจำวันหรือในโลกที่เราอาศัยอยู่นั้น ยังคงถูกสร้างสรรค์ขึ้นอย่างต่อเนื่อง ราวกับว่ามนุษย์เราไม่เคยหยุดที่จะมองเห็นสิ่งที่เกินกว่าสามัญธรรมดา ไม่เคยหยุดที่จินตนาการถึงโลกคู่ขนาน ไม่เคยหยุดที่จะฝันถึงดินแดนน่ามหัศจรรย์ เมื่อเป็นเช่นนั้น ศิลปินผู้ซึ่งมีหน้าที่ถ่ายทอด จึงไม่สามารถซ่อนจินตภาพเหล่านั้นไว้แต่เพียงผู้เดียว ทว่าเฝ้าหาวิถีทางแสดงออกและแบ่งปันภาพฝันจินตนาการนั้นแก่โลกPERPLEXA SCENARIO - นิทรรศการกลุ่มที่จัดแสดงผลงานศิลปะเหนือจินตนาการกว่า 30 ชิ้น ทั้งงานจิตรกรรม ประติมากรรม ศิลปะจัดวาง และวิดีโออาร์ตโดยศิลปินไทยและนานาชาติรวม 14 คน: Takuya Mitani (ญี่ปุ่น) / Domina (แคนาดา) / Jesse Thompson (สหรัฐอเมริกา) / Valdo Manullang (อินโดนีเซีย) / Niam Mawornkanong / Tarntara Sudadung / Bobby Leash / Ronnachai Kitisaksin / Keeyapat Katesawai / Nuttan Kongmalikunkaew / Jantima Phuangthong / Rangrong Kosiyaporn / Chonnapas Yokyai*รวมถึง ‘Hide and Seek’ นิทรรศการแสดงเดี่ยวขนาดเล็กโดย Ellen Sheidlin (รัสเซีย)*นิทรรศการเปิดให้เข้าชมระหว่างวันที่ 4 สิงหาคม ถึง 8 กันยายน 2567 บริเวณชั้น 2 ของจอยแมน แกลเลอรี กรุงเทพฯ โดยขอเชิญทุกท่านร่วมงานเปิดนิทรรศการในวันอาทิตย์ที่ 4 สิงหาคม เวลา 17:30 น. เป็นต้นไป",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "4 สิงหาคม 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "11:00–18:00",
    "location": "จอยแมน แกลเลอรี - Joyman Gallery",
    "url": "https://www.facebook.com/JoymanGallery",
    "cover_picture": "https://api.thailandexhibition.com/uploads/PERPLEXA_SCENARIO_5bec70de6c.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:49",
    "status": "past"
}