{
    "title": "PETER FLY Y NOT 7 แล้วไง...ใจยังร็อค",
    "description": "PETER FLY Y NOT 7 แล้วไง...ใจยังร็อควันที่ 28 สิงหาคม 2567ณ BITEC LIVE, BITEC BANGNAกลับมาสร้างปรากฎการณ์ให้แฟนเพลงร็อคต้องสะเทือน กับคอนเสิร์ตที่รวมศิลปินร็อคต้นฉบับระดับคุณภาพแห่งยุค 90’s ที่รวมตัวกัน ครั้งแรก...ครั้งนี้...และครั้งเดียว ในรอบ 20 ปีแบบโชว์ใหญ่ครบวง ต้นฉบับ Original แบบดั้งเดิม สมการรอคอย ในคอนเสิร์ต “PETER FLY Y NOT 7 แล้วไง...ใจยังร็อค”ตำนานร็อคขวัญใจคนไทย ที่มีคาแรคเตอร์เป็นของตัวเองอย่างนักร้องหนุ่มเสียงทุ้ม รอยยิ้มกระชากใจ “ปีเตอร์ คอร์ป ไดเรลดอล”, วงร็อคฮิตอมตะเจ้าของท่าเต้นในตำนาน “FLY” จากเพลงบิน ที่คนนำไปเต้นคัฟเวอร์กันทั่วบ้านทั่วเมือง และ วงร็อคนักร้องหนุ่มผมยาวอย่างวง “Y NOT 7” ที่มักจะมาพร้อมกับเพลงเศร้าแห่งชาติที่กระแทกใจ ร้องตามกันทั้งประเทศอย่างเพลงทิ้งรักลงแม่น้ำ พร้อมแขกรับเชิญสุดเซอร์ไพรส์ระดับชั้นนำในวงการเข้าร่วมโชว์ความร็อคในคอนเสิร์ตใหญ่ครั้งนี้อีกด้วยสำหรับคอนเสิร์ต “PETER FLY Y NOT 7 แล้วไง...ใจยังร็อค“ ถือเป็นการเซอร์ไพรส์และตั้งใจทำมาเพื่อแฟนเพลงเป็นอย่างมาก เป็นการกลับมารวมตัวกันอีกครั้งที่ไม่ได้หาดูได้ง่ายๆ ของ ปีเตอร์ คอร์ป ไดเรนดัล, อี๊ด และสมาชิกวง FLY ออริจินัล ครบทั้งวง รวมถึง เหน่ง และวง Y NOT 7 ที่มาครบเต็มวงเช่นกัน เตรียมโยกหัวไปกับจังหวะร็อคแท้ๆ ที่รับรองว่าเดือด ถึงใจชาวร็อคอย่างแน่นอน คอนเสิร์ตที่คุณจะได้รับความทรงจำครบรส ทั้งสุข ซึ้ง มันส์กับบทเพลงดังอมตะในอดีต ที่สะท้อนตัวตนของพวกเขาได้อย่างดี อาทิ เพลงชาวนากับงูเห่า, บัวช้ำ น้ำขุ่น, ใบไม้, เจ้าทุยอยู่ไหน, ชายคนหนึ่ง, ฉันรับไว้เอง, ทิ้งรักลงแม่น้ำ, ค่อยๆพูด, เรื่องขี้หมา เป็นต้นเริ่มขายบัตรวันที่ 28 มิถุนายน 2567 เวลา 10.00 น. ได้ที่เว็บไซต์ www.thaiticketmajor.com และ จุดจำหน่ายของ Thaiticket Major ทุกสาขา บัตรราคา 7,500 / 5,500 / 5,000 / 4,500 / 4,000 / 3,500 / 3,000 / 2,500 / 2,000 / 1,500 บาท",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "28 สิงหาคม 2024",
    "end_date": "28 สิงหาคม 2024",
    "event_slot_time": null,
    "location": "ไบเทค บางนา - BITEC",
    "url": "https://www.facebook.com/ynot7official",
    "cover_picture": "https://api.thailandexhibition.com/uploads/PETER_FLY_Y_NOT_7_1caf2d00dc.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        3000,
        3500,
        4000,
        4500,
        5000,
        5500,
        7500
    ],
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:52",
    "status": "past"
}