{
    "title": "Photography Never Lies",
    "description": "Photography Never Liesวันที่ 30 พฤษภาคม - 8 กันยายน 2567ณ ห้องนิทรรศการหลัก ชั้น 7 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร“Photography Never Lies - ภาพถ่ายไม่โกหก” นิทรรศการอันเชิญชวนให้เราตั้งคำถามถึงความจริงที่สะท้อนอยู่ในภาพถ่าย ผ่านมุมมองของศิลปิน 13 ท่านจากนานาชาติ โดยนับตั้งแต่อดีตถึงปัจจุบัน ภาพถ่ายถูกมองเป็นเครื่องมือบันทึกเหตุการณ์ที่สะท้อนถึงเรื่องราวที่เคยเกิดขึ้นในช่วงระยะเวลาหนึ่ง อย่างไรก็ตาม เมื่อปัญญาประดิษฐ์ (AI) ได้ก้าวเข้ามามีบทบาทในการสร้างภาพถ่ายจากคำสั่ง (Prompt) โดยคำสั่งนั้นอาจไม่อิงถึงเหตุการณ์จริงใด ๆ เลย ความก้าวหน้าทางเทคโนโลยีดังกล่าวจึงเกิดเป็นความท้าทายต่อความเชื่อที่ว่าภาพถ่ายนั้นไม่อาจโกหกได้“โบริส เอลดากเซ่น (Boris Eldagsen)” หนึ่งในเจ้าของผลงานที่ถูกจัดแสดงในนิทรรศการ “Photography Never Lies” ได้ส่งผลงานภาพถ่ายของเขาไปในการประกวดถ่ายภาพรายการหนึ่ง และชนะรางวัล Creative Open Category อย่างไรก็ตาม ต่อมาเขาได้ปฏิเสธการรับรางวัล โดยแจ้งว่าผลงานของเขาถูกสร้างขึ้นจากปัญญาประดิษฐ์ (AI) ถึงแม้ว่างานของเขาจะถูกจัดแสดงแค่ในรอบสื่อ และถูกปลดออกหลังจากนั้นเพียงหนึ่งวัน แต่ประเด็นดังกล่าวก็ได้จุดประกายต่อมุมมองที่แตกต่างกันของผู้คนจำนวนมาก และส่งผลให้การใช้ปัญญาประดิษฐ์ในการสร้างภาพถ่ายเชิงวิจิตรศิลป์ (Fine art photography) กลายเป็นประเด็นที่ถูกถกเถียงกันอย่างแพร่หลาย“มิติ เรืองกฤตยา” หนึ่งในเจ้าของผลงานชาวไทยที่ร่วมจัดแสดงผลงานในนิทรรศการนี้ เขาได้ใช้ภาพถ่ายที่มีชื่อว่า Bliss (1996) ของ Charles O'Rear ซึ่งเป็นภาพถ่ายของท้องฟ้าตัดกับเนินเขาสีเขียวที่ถูกใช้เป็นพื้นหลังของหน้าจอระบบปฏิบัติการวินโดวส์ XP โดยเขาได้ใส่ภาพถ่ายดังกล่าวเข้าไปให้ AI ถอดออกเป็นข้อความ และนำข้อความดังกล่าวไปให้ AI ตีความออกมาเป็นรูปภาพอีกครั้ง เขาได้ทำซ้ำเช่นนี้ถึง 90 ครั้ง โดยภาพที่ AI ได้แปลงออกมานั้นมีความแตกต่างจากภาพทุ่งหญ้าเดิมมากขึ้นเรื่อย ๆ และกลายเป็นภาพทะเลทรายไปในที่สุด ชุดรูปภาพนี้ก่อให้เกิดคำถามมากมาย เมื่อระบบปัญญาประดิษฐ์อาจบิดเบือนภาพถ่ายต้นฉบับได้จนไม่เหลือรูปแบบเดิมชุดผลงานก่อนหน้า อาจเปรียบเสมือนการทดลองสำหรับภาพถ่ายบางอย่าง ผ่านการใช้ปัญญาประดิษฐ์เท่านั้น แต่จะเป็นอย่างไรหากเราใช้เทคโนโลยีดังกล่าวเลยเถิดไปสร้างเหตุการณ์ที่ไม่เคยมีมาก่อน?“มาเรีย มาฟโรโปลู (Maria Mavropoulou)” เจ้าของผลงานอีกชุดหนึ่งที่ถูกจัดแสดงในนิทรรศการนี้ เธอสร้างสรรค์ผลงานจากการป้อนความทรงจำของเธอ รวมไปถึงเรื่องเล่าที่เธอเคยได้รับรู้ ให้ AI สร้างผลงานภาพถ่ายที่ไม่เคยมีอยู่จริงเกี่ยวกับครอบครัวของเธอขึ้นมา ผลงานชุดนี้ก่อให้เกิดการตั้งคำถามอย่างแพร่หลายว่าการสร้างสรรค์สิ่งที่คล้ายภาพถ่ายครอบครัว แต่ไม่ใช่ภาพถ่ายของครอบครัวโดยแท้จริงนั้นมีคุณค่ามากพอหรือไม่ หากมันถูกสอดไส้ด้วยข้อมูลต่าง ๆ ในระบบปัญญาประดิษฐ์? และการสร้างภาพถ่ายจากปัญญาประดิษฐ์ โดยอิงจากเหตุการณ์จริงที่เคยเกิดขึ้นนั้นส่งผลให้เกิดความสั่นคลอนต่อความจริงที่ถูกเล่าผ่านผลงานนั้น ๆ หรือไม่?ร่วมสำรวจและตั้งคำถามถึงความจริงที่ถูกบอกเล่าผ่านภาพถ่ายได้ในนิทรรศการ “Photography Never Lies” ตั้งแต่วันนี้ - 8 กันยายน 2567 ณ ห้องนิทรรศการหลัก ชั้น 7 หอศิลปกรุงเทพฯ",
    "categories": [
        "Art & Design"
    ],
    "start_date": "30 พฤษภาคม 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10:00–20:00",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Photography_Never_Lies_6dda897248.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1996
    ],
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:44",
    "status": "past"
}