{
    "title": "Portrait of Passion",
    "description": "Portrait of Passionวันที่ 10 - 15 กันยายน 2567ณ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกบ้านปู จับมือ Vin Buddy ส่งต่อแพชชั่นผ่านภาพถ่ายในนิทรรศการภาพถ่าย “Portrait of Passion” ภาพทุกภาพบอกเล่าแพชชั่นของ “บุคคล” ที่ล้วนได้รับการพัฒนาศักยภาพผ่านกิจกรรมความรับผิดชอบต่อสังคมของบ้านปู สู่การส่งต่อแรงบันดาลใจในการสร้างสรรค์สิ่งดี ๆ เพื่อคนรอบข้าง ชุมชน สังคม และสิ่งแวดล้อม ภายใต้แนวคิด “Embracing Potential, Energizing People: เสริมศักยภาพ สร้างพลังแห่งอนาคต”นิทรรศการ “Portrait of Passion” เปิดให้เข้าชมฟรี ตั้งแต่วันที่ 10 - 15 กันยายน 2567 ที่ RCB Galleria 3 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก และนอกจากการจัดแสดงภาพถ่ายตลอด 6 วันแล้ว ก็ยังมีกิจกรรมปลุก “Passion” ให้ลุกโชนที่น่าสนใจอีกมากมาย13 ก.ย. Passion In The Dark เรียนรู้อักษรเบรลล์ ผ่านมุมมองของนักเขียนผู้พิการทางสายตา “คุณพลอย - สโรชา กิตติสิริพันธุ์” บรรณาธิการสำนักพิมพ์ผีเสื้อปีกบาง สามารถเข้าร่วมได้ 2 ช่วงเวลา คือ 11.00 - 12.00 น. และ 14.00 - 15.00 น. (มาก่อนมีสิทธิ์ก่อน และรับจำนวนจำกัด)14 ก.ย. Ping Pong With Purpose ร่วมสนุกแข่งขันปิงปองกับ ‘คุณโอปอ - สิทธิศักดิ์ นุชชาติ’ นักกีฬาทีมชาติภายใต้สโมสร Banpu Table Tennis Club สามารถเข้าร่วมได้ 2 ช่วงเวลา คือ 11.00 - 12.00 น. และ 14.00 - 15.00 น. (ไม่จำกัดจำนวนผู้เข้าร่วม)แต้มที่ได้จากการแข่งขันจะถูกเปลี่ยนเป็นจำนวนเงินเพื่อบริจาคให้กับโรงเรียนในพื้นที่ห่างไกล14 ก.ย. Capturing Passion: Stories Behind the Lens: ร่วมพูดคุยกับเจ้าของผลงานที่จัดแสดงภายในงาน “Portrait of Passion” คุณภูริต เนติมงคลชัย (Vin Buddy) ที่จะมาบอกเล่าประสบการณ์ทำงานแบบสุด Exclusive ตั้งแต่ 13.00 น. เป็นต้นไป15 ก.ย. Passionate Voices: Power Green Youth Debates on Environmental Topic: รับฟังเสียงสะท้อนของตัวแทนโครงการค่ายเยาวชนวิทยาศาสตร์สิ่งแวดล้อม Power Green Camp ในช่วงเวลา 14.00 - 15.00 น. (ไม่จำกัดจำนวนผู้เข้าร่วม) มาร่วมเติมไฟ เติมแรงใจ เติมไอเดีย เติมคุณค่าของชีวิตกัน! เราอยากให้ทุกคนได้ค้นพบศักยภาพและความสามารถที่ซ่อนอยู่ เพื่อมาร่วมสร้างสรรค์สิ่งเล็ก ๆ ที่ยิ่งใหญ่ให้โลกของเราในแบบฉบับของคุณ",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "10 กันยายน 2024",
    "end_date": "15 กันยายน 2024",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Portrait_of_Passion_13b6e74832.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:44",
    "status": "past"
}