{
    "title": "PRAEW CHARITY 2024 LOVE IN THE AIR",
    "description": "นิตยสารแพรว ในเครืออมรินทร์กรุ๊ป ถือฤกษ์ดีในเดือนเกิดกันยายน ฉลองครบรอบ 45 ปี กับโปรเจ็กต์การกุศลประจำปี “ PRAEW CHARITY 2024” ภายใต้คอนเซ็ปต์ “LOVE IN THE AIR” ที่นิตยสารแพรวตั้งใจเป็นสื่อกลางในการช่วยเหลือสังคม และร่วมขับเคลื่อนแก้ปัญหาด้านสิ่งแวดล้อมของประเทศไทย โดยเชื่อว่า “สิ่งแวดล้อมที่ดีสร้างได้ด้วยความรัก” เพื่อระดมทุนมอบให้แก่ มูลนิธิบูรณะนิเวศ และ กองทุนคืนลมหายใจที่ไร้ฝุ่น สำหรับในปีนี้พิเศษและแตกต่างจากทุกปีด้วยการจัดใหญ่กว่าทุกครั้ง โดยแบ่งออกเป็น 2 โซน “ช้อปปิ้งมหากุศล” และ “กิจกรรมความบันเทิง”“ช้อปปิ้งมหากุศล” @ ชั้น 3 Living Hall พบกับสินค้าแบรนด์เนมคุณภาพจากเซเลบริตี้ใจบุญและคนดังจากทุกวงการที่มาออกร้านจำหน่ายสินค้าแบรนด์ดัง อาทิ ม.ล.พลอยนภัส ลีนุตพงษ์ คุณนาตาลี เจียรวนนท์ คุณพอฤทัย ณรงค์เดช คุณชัย พรปริญญา คุณวรเกียรติ อานันทนะสุวงศ์ คุณวสุ สกุลอนันต์ คุณขนิษฐา จิตต์กุศล, คุณวิชิตพงศ์ นิธิเลิศวิวัฒน์, ดร.กมลกนก เกียรติศักดิ์ชัย และ คุณพลอยนภัส ศรีสำราญโชคและฮ็อตทุกปีกับบู๊ธจำหน่ายกระเป๋าแบรนด์เนมมือสองของนิตยสารแพรว ที่รวมกระเป๋าของเซเลบริตี้ ทั่วฟ้าเมืองไทยไว้เพียบ ไม่ว่าจะเป็น คุณศุภลักษณ์ อัมพุช คุณกฤษณา อัมพุช คุณอัจฉรา อัมพุช คุณอารีย์ นาคชัยยะ คุณสลิลาพร กองทองมณีโรจน์ คุณแอนเจลิส บาเลก คุณสโรชิน บุตรน้ำเพ็ชร คุณปณิธิพัทธ์ สุขสมบูรณ์ คุณณปภัช วรปัญญาสถิต คุณรุ่งนภา จิตร์จันทึก เภสัชกรหญิงขณิตา ณ ลำพูน คุณทิพย์วิภา กิตติ์อัครานนท์ ดร.สักก์พิพัฒน์ ประภาสิทธิ คุณวาสนา อินทะแสง และ คุณก้องกิดากร ขันมณีนอกจากนี้เหล่าแฟนคลับวอร์มนิ้วให้พร้อม กับการประมูลเสื้อแจ็กเก็ตดีไซน์พิเศษจาก 30 คนดังที่ร่วมออกแบบ โดยจะเปิดให้ประมูลกันในวันที่ 12 - 30 กันยายนนี้ที่ www.praew.com“กิจกรรมความบันเทิง” @ พาร์ค พารากอน ชมมินิคอนเสิร์ตจัดเต็มตลอด 3 วัน จากเหล่าศิลปิน นักร้อง นักแสดงจากทุกค่าย ที่จะมาร้อง เล่น เต้นกัน อาทิ มิว - ศุภศิษฏ์ / โมบาย - พิมรภัส / โอห์ม - ฐิติวัฒน์ / พระเอกลิเกสุดฮ็อต ศรราม น้ำเพชร / ฟอร์ด - ฐิติพงศ์ และ พีท - วสุธร / เติ้ล, เฟิร์สวัน, ลาเต้ และคิม / TIGGER / PERSES รวมถึงศิลปินรุ่นใหม่จาก GMMTV โอม - เล้ง, เพิร์ธ - แซนต้า, ซี - คีน, หลุยส์ และฟอร์ด เป็นต้นนอกจากนี้แฟนๆ ยังจะได้พบกับ “สาวสวย-หนุ่มหล่อใจบุญ” ที่มาช่วยขายนิตยสารแพรวฉบับพิเศษ เสื้อแจ็กเก็ตการกุศล ตุ๊กตาหมีแพรว โดยรายได้ทั้งหมดมอบให้ มูลนิธิบูรณะนิเวศ และ กองทุนคืนลมหายใจ ที่ไร้ฝุ่น รับรองว่ากรี๊ดกันยาวๆ แน่นอน",
    "categories": [
        "Concert",
        "Others"
    ],
    "start_date": "6 กันยายน 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": null,
    "location": "สยามพารากอน - SIAM PARAGON ",
    "url": "https://www.facebook.com/praewmagazine",
    "cover_picture": "https://api.thailandexhibition.com/uploads/31_24_Praew_Charity_2024_2e60f1c121.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:54",
    "status": "past"
}