{
    "title": "Pre-s-sence",
    "description": "Pre-s-senceวันที่ 3 สิงหาคม - 1 กันยายน 2567ณ 333Gallery\"Pre-s-sence\" ภาพพิมพ์ในมุมมองใหม่: ค้นหาความหมายที่ซ่อนอยู่ในกระบวนการสร้างสรรค์ภาพพิมพ์มักถูกมองว่ามีคุณค่าด้อยกว่าผลงานศิลปะประเภทอื่นๆ เนื่องจากเป็นเพียงสำเนาหรือการลอกเลียนแบบ อีกทั้งยังถูกจำกัดความเป็นเพียงเทคนิคหนึ่งในการสร้างภาพเท่านั้น แต่เมื่อได้ลงลึกไปกับงานของศิลปินภาพพิมพ์หลายท่าน ก็พบว่าภาพพิมพ์มีคุณลักษณะพิเศษที่สะท้อนแนวคิดร่วมสมัยได้อย่างน่าสนใจ บทความนี้จะมาไขความลับของภาพพิมพ์ในมุมมองใหม่ ผ่านการวิเคราะห์ชื่อนิทรรศการ \"Pre-s-sence\" และผลงานของศิลปินแรงกดที่ก่อเกิดภาพและความหมาย ไม่ว่าจะเป็นภาพพิมพ์แบบใด สิ่งที่เหมือนกันคือการอาศัยแรงกดในการสร้างภาพ กระบวนการสัมผัสและปล่อยนี้เชื่อมโยงกับแนวคิดเรื่องความใกล้ชิด การสูญเสีย และความทรงจำ แรงกดจึงไม่ได้เป็นเพียงขั้นตอนทางเทคนิค แต่ยังสะท้อนความหมายเชิงปรัชญาที่ลึกซึ้งอีกด้วยสภาวะแปลกแยกระหว่างศิลปินกับผลงาน การเขียนชื่อนิทรรศการโดยแยกตัวอักษรออกจากกัน สะท้อนถึงความห่างเหินที่เกิดขึ้นในกระบวนการภาพพิมพ์ ซึ่งแตกต่างจากศิลปะแขนงอื่นที่ศิลปินสามารถถ่ายทอดความคิดลงบนผลงานได้โดยตรง ในการสร้างภาพพิมพ์ ศิลปินต้องแปลงความคิดผ่านขั้นตอนและแม่พิมพ์ต่างๆ ก่อนจะได้ผลลัพธ์สุดท้าย ความสัมพันธ์ที่ห่างเหินนี้จึงนำไปสู่การสำรวจประเด็นอย่างความแปลกแยก การสูญเสีย และการขาดหายไปการอยู่กับปัจจุบันขณะ อีกสิ่งสำคัญที่พบในงานศิลปินภาพพิมพ์ คือการให้ความสำคัญกับการอยู่กับปัจจุบันขณะ ไม่ว่าจะเป็นการจดจ่ออยู่กับสถานที่หรือการทำสมาธิ นี่เป็นอีกแง่มุมที่น่าสนใจซึ่งสัมพันธ์กับธรรมชาติของกระบวนการภาพพิมพ์ที่ต้องอาศัยสติและความใส่ใจในทุกขั้นตอนภาพพิมพ์ไม่ใช่แค่ศาสตร์แห่งการทำซ้ำหรือลอกเลียนแบบ แต่ยังเป็นพื้นที่ในการตั้งคำถามและสำรวจแนวคิดที่ท้าทายอีกด้วย เช่นเดียวกับที่กระบวนการภาพพิมพ์ท้าทายให้ศิลปินต้องคิดนอกกรอบและทำในสิ่งที่ขัดกับความเคยชิน การมองภาพพิมพ์ในมุมมองใหม่นี้จะช่วยเปิดโลกทัศน์ของเรา และนำไปสู่การสร้างสรรค์สิ่งใหม่ๆ ในอนาคต ปล่อยให้ภาพพิมพ์จุดประกายความคิด แทนที่จะจำกัดอยู่ในกรอบเดิมๆ และร่วมกันค้นหาศักยภาพที่แท้จริงของศิลปะแขนงนี้ศิลปินในนิทรรศการ \"Pres-s-ence\" Curated by Rose BannarosYanawit Kunchaethong ญาณวิทย์ กุญแจทองJason LimAmnat Kongvaree (ปูน) อำนาจ คงวารีSurasak Sornsena (ปี๊ด) สุรศักดิ์ สอนเสนาPraween Piangchoompoo (วิน) ประวีณ เปียงชมภูJakkee Kongkaew (ต้อม) จักรี คงแก้วNatthaphon Chaiworawat (บอน) ณัฐพล ชัยวรวัฒน์Teppong Hongsrimuang (แม็ค) เทพพงษ์ หงษ์ศรีเมืองRungruang Sittirerk (แป๊ป) รุ่งเรือง สิทธิฤกษ์Sahatsawat Lertsiri (ซัน) สหัสวรรษ เลิศศิริ",
    "categories": [
        "Art & Design",
        "Technology"
    ],
    "start_date": "3 สิงหาคม 2024",
    "end_date": "1 กันยายน 2024",
    "event_slot_time": null,
    "location": "333 Gallery",
    "url": "https://www.facebook.com/333GalleryGroup",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Pre_s_sence_0008fd7841.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:36",
    "status": "past"
}