{
    "title": "RCB Experimental Art Lab : The Blue Hole",
    "description": "RCB Experimental Art Lab : The Blue Holeวันที่ 15, 16, 22, 23 มีนาคม 2568เวลา 17.00 - 20.00 น.ณ RCB Forum ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกRCB Experimental Art Lab ร่วมกับ The Cave Studio ภูมิใจเสนอละครเวที “The Blue Hole” จากบทละครและการกำกับโดย ณัฐวรา หงษ์สุวรรณ และ ดารัณ เมธาพุทธคุณ สองครูสอนการแสดงมากความสามารถ ซึ่งทำงานในโปรเจคนี้กับเหล่านักแสดงร่วมปีเพื่อนำเสนอละครเวทีที่ผสานศาสตร์ภาพยนตร์ที่มีรูปแบบการเล่าเรื่องแบบ Psychological Thriller อันสมจริงเพื่อกระชาก เขย่า และกระเทาะความจริงของมนุษย์“The Blue Hole” บอกเล่าเรื่องราวที่เกิดขึ้นในปี ค.ศ. 1982 ณ โรงพยาบาลเฉพาะทางด้านสุขภาพสตรีอันเงียบสงัดนอกเมืองซานฟรานซิสโก เมื่อ ‘Victoria’ หรือ ‘Vicky’ นักดำน้ำถ้ำมืออาชีพผู้มุ่งมั่นอยากสร้างครอบครัวอันสมบูรณ์แบบ ได้เข้าไปปรึกษาปัญหาภาวะมีบุตรยากกับ ‘Doctor Elizabeth’ สูตินรีแพทย์ชื่อดัง แต่เรื่องราวกลับซับซ้อนขึ้นเมื่ออดีตของวิกกี้ดูจะมีความเชื่อมโยงกับคดีลักพาตัว ‘Annie’ เด็กหญิงอายุ 10 ปี ผู้หายสาบสูญ ซึ่งเป็นคดีอื้อฉาวแห่งยุค โดย Doctor Elizabeth ไม่เพียงเลือกที่จะปิดบังเรื่องนี้ แต่กลับทำการรักษาต่อไปพร้อมทั้งชักนำให้ ‘Catherine’ หรือ ‘Kate’ คุณแม่เลี้ยงเดี่ยวและนักกวีผู้หมกมุ่นกับการสร้าง ‘Magnum Opus’ ก้าวเข้ามาเป็นส่วนหนึ่งในชีวิตของเธอ แทนที่การรักษาจะดำเนินไปอย่างราบรื่น ความสัมพันธ์ต้องห้ามระหว่าง Kate และ ‘Ted’ ศาสตราจารย์ด้านอักษรศาสตร์และสามีของวิกกี้ ก็กลับทำให้เรื่องราวนี้โกลาหลมากยิ่งขึ้น ทว่านี่เป็นเพียงแค่จุดเริ่มต้น เมื่อพวกเขาพบว่าตนเองนั้น… ไม่เคยได้ออกไปจากโรงพยาบาลแห่งนี้เลย ทุกสิ่งคือส่วนหนึ่งของโครงการทดลองลึกลับชื่อ ‘The Blue Hole’ เมื่อกาลเวลาบิดเบี้ยว ความจริงเป็นสิ่งหลอกลวง และ Annie เด็กหญิงผู้เคยหายตัวไปกลับปรากฏตัวอีกครั้งในร่างของเด็กสาววัย 29 ปีพร้อมความทรงจำที่คลุมเครือ แผนการที่แท้จริงของแพทย์หญิงอลิซาเบธคืออะไร? และพวกเขาจะสามารถหลุดพ้นจาก ‘The Blue Hole’ ได้หรือไม่หรือดำดิ่งลงไปยังก้นบึ้งของหลุมดำอันไร้ซึ่งทางออก?บทละคร The Blue Hole เขียนมาจากความเป็นจริงที่ซ่อนอยู่ในจิตใจของผู้คนไม่ค่อยได้ถูกเล่าออกมามากนัก ทั้งการตามหาตัวตนของผู้หญิงที่เพิ่งผ่านพ้นวัยสาวซึ่งต้องเผชิญหน้ากับทั้งบทบาทที่สังคมคาดหวังไว้ และการสวนทางของนาฬิกาชีวภาพกับความฝัน นอกจากนี้ The Blue Hole ยังนำเสนอประเด็นอิสรภาพและทางเลือกของมนุษย์ ระหว่างความรักต่องานและความรักต่อครอบครัว ภายใต้กรอบของการเวลาที่จำกัดในโลกใบนี้ที่มีความตายเป็นสิ่งที่หยุดทุกอย่างไว้ โดยได้บอกเล่าผ่านมุมมองของผู้หญิงที่อาจจะไม่ได้มีพื้นที่ในการเล่าประเด็นนี้มากนักการแสดงทั้งหมด 4 รอบ พร้อม คำบรรยายภาษาอังกฤษ จากนักแสดง 2 ชุดพิมฉัตร์ ณรงค์ภิรมย์กุล (พลอย - จาก ซิทคอม ‘หกฉากครับจารย์’ ), ไอญา ภูมิรัตน์ (ไอญา - จาก People like us กํากับโดย Clay Sea), ปิ่นปินัทธ์ ทรัพย์กูลชยุดา (แป้ง - จากภาพยนตร์ ‘Homestay’), พลวิชญ์ เกตุประภากร (ปอนด์ - จากซีรีส์ ‘เส้นลองจิจูดที่ 180 องศาลากผ่านเรา’), อรนิษฐ์ หิรัญพรฐานนท์ (ตาล - จากซีรีส์ 6ixtynin9 The Series และ The Face Thailand), ปณิตา หุตะเจริญ (ปัน - ภาพยนตร์สันเรือง 'ดงรกชัฏ'), ติณณ์ บูรณ์พงษ์ทอง (ติณณ์ - MV เพลง Lost in translation), พรหมพร เพ็ชรเพ็ง (พิมเพ็ชร - นักร้องนำวง Stereotype) และ มัญชุลี พานทอง (มะ)โดยการแสดงจะจัดขึ้นตั้งแต่วันที่ 15, 16, 22, 23 มีนาคม 2568 เวลา 17.00 - 20.00 น. ที่ RCB Forum ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกหมายเหตุ: การแสดงมีเนื้อหาที่มีความรุนแรงเพื่อสะท้อนและตีแผ่ความจริงที่เกิดขึ้นในสังคมความยาวละคร 3 ชั่วโมงบัตรเข้าชมปกติ ราคา 800 บาท และราคาพิเศษ 500 บาท เมื่อแสดงบัตรนักเรียน/นักศึกษาสำรองบัตรได้แล้ววันนี้ที่ https://forms.gle/7ZUk9eQ5foBnNVmq7 หรือ www.ticketmelon.com/thebluehole/thebluehole",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "22 กุมภาพันธ์ 2025",
    "end_date": "23 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/11579",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Blue_Hole_e095d1db27.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        800,
        1982
    ],
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:13",
    "status": "past"
}