{
    "title": "Rhythms of Bangkok",
    "description": "Rhythms of Bangkokวันที่ 26 ตุลาคม - 10 พฤศจิกายน 2567ณ วัน แบงค็อกวัน แบงค็อก เตรียมระเบิดความยิ่งใหญ่ ในวันที่ 25 ตุลาคมนี้ ที่ทุกหัวใจจะเต้นเป็นจังหวะเดียวกัน หมุดหมายใหม่ใจกลางกรุงเทพฯ ที่ทุกคนรอคอย เตรียมสัมผัสปรากฏการณ์ครั้งยิ่งใหญ่กับพิธีเปิดสุดอลังการ พร้อมโชว์ระดับโลกที่บินตรงลัดฟ้าร่วมด้วยศิลปินชื่อดังทั้งไทยและต่างประเทศ ภายใต้ธีม \"Let Our Hearts Beat as One\" ที่จะส่งเสียงชีพจรแห่งมหานครกรุงเทพฯ ให้ดังก้องไปทั่วโลก! นอกจากนี้ ยังมีการเฉลิมฉลองและโปรโมชันสุดพิเศษต่อเนื่องตลอดปีรวมงบประมาณทั้งหมดกว่า 1,200 ล้านบาท เพื่อมอบประสบการณ์ที่น่าประทับใจไม่รู้ลืมให้กับทุกคนงานเฉลิมฉลอง \"Let Our Hearts Beat as One\" เปิดม่านความอลังการกับการแสดงแสงเลเซอร์ แม๊บปิ้ง บนสถาปัตยกรรมที่ใหญ่ที่สุดในโลก (The World’s Largest Architectural Laser Mapping)เตรียมพบกับการฉายเลเซอร์สุดยิ่งใหญ่ ในคอนเซปต์ “New Signal” เนรมิตพื้นที่บนอาคารต่าง ๆ ในโครงการ วัน แบงค็อก ให้กลายเป็น Canvas ผืนใหญ่ ผสมผสานเทคโนโลยีเลเซอร์ที่ล้ำสมัยกว่า 40 ตัว ครอบคลุมพื้นที่กว่า 25,000 ตร.ม. ยิ่งใหญ่ที่สุดในโลก ร่วมกับเทคนิคแสงสีเป็นภาพเคลื่อนไหวที่สะกดทุกสายตา แต่งแต้มสีสันของกรุงเทพฯ ยามค่ำคืนให้เจิดจ้าอย่างที่ไม่เคยปรากฏมาก่อน พร้อมรับชมได้แล้ววันนี้ ถึง 30 ตุลาคม 2567 ตั้งแต่เวลา 19.00 - 24.00 น.ตื่นตาตื่นใจกับการแสดงสุดพิเศษจาก Auditoire (ออดิทัวร์) ที่รังสรรค์ขึ้นเฉพาะเพื่อ วัน แบงค็อกฉลองพิธีเปิดอย่างเป็นทางการด้วยการแสดงอันวิจิตรที่รังสรรค์ขึ้นโดย Auditoire (ออดิทัวร์) หนึ่งในทีมผู้สร้างสรรค์โชว์ในพิธีเปิดการแข่งขันกีฬาโอลิมปิก กรุงปารีส 2024 เนรมิตรบรรยากาศที่รายล้อมด้วยสถาปัตยกรรมอันโดดเด่นของ วัน แบงค็อก ให้มีชีวิตชีวาด้วยการแสดงบนสองเวทีใหญ่ เปิดมุมมองการรับชมให้เต็มตาแบบ 360 องศา ผสานด้วยเทคโนโลยีสุดล้ำด้วยแสงสีตื่นตาตื่นใจ และเตรียมพบกับศิลปินระดับโลกที่จะมาร่วมรังสรรค์โชว์พิเศษอย่าง คาลัม สกอตต์ (Calum Scott) ศิลปินชาวอังกฤษชื่อดัง เจ้าของเสียงทรงพลังและบทเพลงที่โด่งดังระดับโลกจากเวทีประกวด Britain's Got Talent ในปี 2015 ผลงานเพลงยอดนิยมของเขาอย่าง “You Are The Reason” และ “Dancing On My Own” และ ลอเรน ออลเรด (Loren Allred) นักร้องและนักแสดงชาวอเมริกันที่มีชื่อเสียงจากการร้องเพลง “Never Enough” ที่มียอดขายระดับแพลตตินัมจากภาพยนตร์ “The Greatest Showman” ร่วมกับซูเปอร์สตาร์ชื่อดังของเมืองไทยอย่าง พีพี กฤษฏ์ อำนวยเดชกร นักแสดงและศิลปินมากความสามารถที่กำลังมาแรงในวงการบันเทิงไทย สร้างกระแสฮิตไปทั่วประเทศ อีกทั้งยังเป็นที่รู้จักในฐานะศิลปินที่มีสไตล์โดดเด่นด้านแฟชั่นและการแสดง ซึ่งจะมาร่วมปรากฏตัวและแสดงในโชว์สำคัญนี้  เฉิดฉายบนพรมแดงกับเหล่าซูเปอร์สตาร์แถวหน้าของเมืองไทยพบกับทัพเหล่าซุปตาร์ นักแสดง และเซเลบริตี้ชื่อดังจากทั่วฟากฟ้าเมืองไทยที่จะมาร่วมเดินพรมแดงสุดอลังการ อาทิ ไบร์ท-วชิรวิชญ์, ซันนี่ หยาง, พีพี-กฤษฏ์, แอน ทองประสม, แอฟ-ทักษอร, นนกุล-ชานน, ดิว-จิรวรรตน์, ซี-พฤกษ์, นุนิว-ชวรินทร์, บลู-พงศ์ทิวัตถ์, เจมส์-จิรายุ, เจเจ-กฤษณภูมิ และ ต้าเหนิง-กัญญาวีร์ พร้อมด้วย ตูน-อาทิวราห์, เฟย-ภัทร, นิกกี้-ณฉัตร และ ลีซอ-ธีรเทพOne Bangkok The Voice of Celebration วันที่ 25 ตุลาคม เต็มอิ่มกับคอนเสิร์ตหลากหลายศิลปิน อาทิOne Bangkok Park เวลา 21.30 น. สนุกสุดเหวี่ยงไปกับคอนเสิร์ตจาก ปาล์มมี่ ศิลปินสาวลูกครึ่งไทย-เบลเยี่ยม ที่มีน้ำเสียงที่เป็นเอกลักษณ์ และ สล็อตแมชชีน วงร็อคสุดไอคอนนิค เจ้าของเพลงฮิต “จันทร์เจ้า”Parade at One Bangkok เวลา 17.00 น. เพลิดเพลินไปกับดีเจชื่อดัง พร้อมสนุกสุดมันส์กับคอนเสิร์ตจาก 4EVE และ โอ๊ต ปราโมทย์The Storeys at One Bangkok เวลา 22.00 น. ร่วมสนุกกับอาฟเตอร์ปาร์ตี้คอนเสิร์ตสุดเอ็กซ์คลูซีฟจาก มิลลิ (MILLI) ศิลปินเจ้าของรางวัล Hip-Hop Song of The Year จากเวที “RAP IS NOW Awards 2020” ที่จะมาสร้างความมันส์ร่วมกับ เจ้าขุน & เจ้านาย ให้คุณได้สัมผัสประสบการณ์ดนตรีสุดตื่นเต้นไม่เหมือนใครเท่านั้นยังไม่พอ พบกับอาฟเตอร์ปาร์ตี้สุดเอ็กซ์คลูซีฟ โดย Paradox และ Kerry ที่ One Bangkok Tower 4 รวมถึงศิลปินและดีเจชื่อดังทั้งไทยและต่างประเทศ อย่าง KIKI Band, DJ Pam Anatr และ DJ Brent Burns ที่จะสร้างสีสันให้กับ The Wireless House One Bangkokความสนุกสนานที่ไม่สิ้นสุด กับ Rhythms of Bangkok หมุนเวียนต่อเนื่องอย่างจุใจถึงปลายปีทุกสุดสัปดาห์ หัวใจของทุกคนจะเต้นแรงกว่าเดิมด้วยคอนเสิร์ตสุดมันส์จากกว่า 25 ศิลปินชื่อดังของเมืองไทยที่จะหมุนเวียนผลัดเปลี่ยนมาสร้างสีสันทุกวันศุกร์ เสาร์ และอาทิตย์ ตั้งแต่วันที่ 26 ตุลาคม ถึง 10 พฤศจิกายน 2567อาทิตย์ที่ 26 - 27 ตุลาคม พบกับ แอลลี่, ยัวร์มู้ด, นุนิว, แอทลาส, ทิลลี่ เบิร์ดส, และ ลานดอกไม้อาทิตย์ที่ 1-3 พฤศจิกายน พบกับ พี.โอ.พี, คริสติน่า อากีล่าร์, ฟรายเดย์ X ไทรอัมพ์ส คิงดอม, นูโว, เจ เจตริน, โยคี เพลย์บอย, ไดซ์, ไทแทน และ บีเฟรนด์อาทิตย์ที่ 8-10 พฤษจิกายน พบกับ วิโอเลต วอเทียร์, 4EVE, นนน, เวล & ดอล์ฟ, ต้าอู๋, มีน, เพอร์เซส, มูฟวิ่ง แอนด์ คัท และ ไลแคนร้านเด็ด แบรนด์ดัง จากทุกมุมโลกคอนเซ็ปสโตร์ เพื่อ วัน แบงค็อก โดยเฉพาะ อาทิ King Power City Boutique, Jim Thompson, Muji, Skechers, Norse x Bit.Studio, Club21, HarborLand, Chang Canvas, One Ultra Screens, Techhouse by .Life, Sarapad Thai, Big C Bangkok Marche เป็นต้นที่แรกในประเทศไทย อาทิ Mitsukoshi Depachika, xxx, Wolfgang’s Steakhouse, Pura Brasa, Ant Cave, COVA, Aware Coffee, Hattendo, Tempura Tendon Hannosuke Tokyo, Pot Master และร้านที่ไม่เคยเปิดในศูนย์การค้ามาก่อน อาทิ โกปิ๊เฮี้ยะไถ่กี่, Hotei, Tempered, Fillets, Veggie First Cafe, ครัวอัปษร รวมถึง Kinroll เป็นต้นแฟล็กชิพสโตร์แห่งใหม่ ใหญ่ที่สุดในประเทศไทย อาทิ Swatch, Nitori, Ari Football / Ari Running, New Era, Urban Revivo เป็นต้นเติมเต็มความสุขส่งท้ายปีไปกับ Onederlust Christmas & The New Year Countdown ที่ One Bangkokเตรียมพบกับเทศกาลสุดมหัศจรรย์แห่งปีที่จะเปลี่ยนกรุงเทพฯ ให้กลายเป็นจุดหมายปลายทางแห่งความสนุกและการเฉลิมฉลองครั้งยิ่งใหญ่ เริ่มต้นด้วยการต้อนรับเทศกาลคริสต์มาสที่น่าตื่นตาตื่นใจ ตั้งแต่วันที่ 22 พฤศจิกายน 2567 เป็นต้นไป เพลิดเพลินกับต้นคริสต์มาสสุดอลังการ จุดเช็คอินถ่ายรูป กิจกรรมสนุก ๆ สำหรับครอบครัว การแสดงสุดพิเศษ และโปรโมชันเฉพาะช่วงเทศกาล แล้วส่งท้ายปีเก่าต้อนรับปีใหม่กับงานเคาท์ดาวน์ ไปพร้อมกับเสียงดนตรีและบรรยากาศที่เต็มไปด้วยชีวิตชีวา เพื่อการเริ่มต้นปีใหม่ที่น่าจดจำของทุกคนพบประสบการณ์ชอปปิงพร้อมรับสิทธิประโยชน์สุดเอ็กซคลูซีฟที่ One Bangkok Retailชอปให้สุดฟิน พร้อมลุ้นรับรางวัลยิ่งใหญ่ ดื่มด่ำกับประสบการณ์ชอปปิงและไดนิ่งที่เหนือระดับในแคมเปญ \"Shop to the Beats of Bangkok\" ที่ Parade และ The Storeys เตรียมพบกับโปรโมชันเปิดตัวสุดเร้าใจ ข้อเสนอสุดพิเศษ และร่วมลุ้นรางวัลใหญ่ ไม่ว่าจะเป็นรถยนต์เมอร์เซเดส-เบนซ์สุดหรู และรางวัลอื่น ๆ รวมมูลค่ากว่า 30 ล้านบาท นอกจากนี้ยังมีโปรโมชันบัตรเครดิตสุดคุ้ม เงินคืน และสิทธิพิเศษอีกเพียบ ที่รอให้คุณมาชอปอย่างจุใจThe Rhythm of Rewards: ปลดล็อกประสบการณ์เหนือระดับกับ One Bangkok Membership Program ที่จะยกระดับการชอปปิงและไลฟ์สไตล์ของคุณ ตั้งแต่ระดับ Insider, Influencer จนถึง Ambassador เพียงดาวน์โหลดแอป One Bangkok Retail บนมือถือ คุณก็สามารถเข้าถึงสิทธิประโยชน์สุดเอ็กซ์คลูซีฟ ไม่ว่าจะเป็นการเข้าใช้ VIP เลาจน์, ที่จอดรถพิเศษเฉพาะสมาชิก, ข้อเสนอพิเศษเฉพาะคุณ และบริการ Concierge ส่วนตัว ค้นพบโลกแห่งรางวัลและสิทธิพิเศษที่ไม่มีที่สิ้นสุด พร้อมให้คุณสัมผัสประสบการณ์สุดหรูที่ วัน แบงค็อกจุดหมายปลายทางสำหรับนักชอปทั่วโลก: เตรียมตัวพบกับประสบการณ์การชอปปิงที่เหนือชั้น ด้วยการรวมแบรนด์ชั้นนำทั้งไทยและต่างประเทศไว้ในที่เดียว พร้อมสนุกสนานไปกับเอนเตอร์เทนเมนต์สุดพิเศษ และสัมผัสประสบการณ์ศิลปะ วัฒนธรรม และอาหารไทยรสเลิศที่ขึ้นชื่อระดับโลก ผสมผสานกับบริการอันอบอุ่นแบบไทยที่น่าประทับใจไม่รู้ลืม วัน แบงค็อก จะเป็นที่ที่นักท่องเที่ยวทั่วโลกต้องมาเยือนโปรโมชันพิเศษ และกิจกรรมจากร้านค้าแบรนด์ดัง: อาทิ Sarapad Thai พบกับกิจกรรมวันเปิด Thai Art Top Community, Thai Street Dance และลุ้นรับของรางวัลสารพัดอย่าง, King Power City Boutique แจกฟรี คูปองส่วนลด 1,000 บาท และกระเป๋าเอ็กซ์คลูซีฟพร้อมของที่ระลึก, One Ultra Screens ดูหนังฟรี วันละ 4 รอบ ระหว่างวันที่ 25 – 27 ตุลาคม, Muji แจกฟรีกระเป๋าลายพิเศษ Muji One Bangkok พร้อมร่วมลุ้นรับตั๋วเครื่องบินไปกลับกรุงเทพฯ-โตเกียว, Jetts Black 24 Hours สมัครสมาชิกในราคาพิเศษ และรับของแถม จาก Under Armour, Jim Thompson มอบส่วนลด 10% และ Free Gift With Purchase (Jim Thompson Mammoth Elephant Silk Doll มูลค่า 1,200 บาท) และส่วนลดพร้อมกิจกรรมพิเศษจากร้านค้าอื่น ๆ อีกมากมายวัน แบงค็อก ไม่ใช่แค่จุดหมายปลายทางใหม่ที่ทุกคนตั้งตารอ แต่ยังเป็นสัญลักษณ์แห่งจังหวะชีวิตที่ไม่หยุดนิ่งของประเทศไทย พร้อมมอบประสบการณ์อันน่าจดจำที่คุณจะไม่มีวันลืม มาร่วมเป็นส่วนหนึ่งในความเฉลิมฉลองสุดยิ่งใหญ่ในวันที่ 25 ตุลาคมนี้ และร่วมกันก้าวเข้าสู่ประวัติศาสตร์หน้าใหม่ พร้อมเดินทางสู่อนาคตที่หัวใจของคนทั่วโลกจะเต้นเป็นจังหวะเดียวกัน",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "26 ตุลาคม 2024",
    "end_date": "10 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "วัน แบงค็อก - One Bangkok",
    "url": "https://www.facebook.com/onebangkokth/?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Rhythms_of_Bangkok_7593850519.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:01",
    "status": "past"
}