{
    "title": "RUSSELL PETERS RELAX WORLD TOUR",
    "description": "RUSSELL PETERS RELAX WORLD TOURวันที่ 3 เมษายน 2568ณ โรงละครเคแบงก์สยามพิฆเนศ ชั้น7 สยามสแควร์วันRussell Peters (รัสเซล ปีเตอร์ส) ประกาศทัวร์ครั้งใหม่ เตรียมกลับมาสร้างเสียงหัวเราะให้กับแฟนๆ ชาวเอเชียอีกครั้ง กับโชว์ใหม่ ‘Russell Peters: RELAX* World Tour’ เริ่มที่ฮ่องกง กรุงเทพฯ โซล โตเกียว สิงคโปร์ และกัวลาลัมเปอร์ แฟนชาวไทยไปหัวเราะแบบสบายๆ ในบรรยากาศเย็นฉ่ำ รับหน้าร้อนปีหน้า วันพฤหัสบดีที่ 3 เมษายน 2568 ที่โรงละครเคแบงก์ สยามพิฆเนศRussell Peters หนึ่งในนักแสดงสแตนด์อัปคอเมดี้ที่ Rolling Stone จัดอันดับให้เป็น 1 ใน 50 สุดยอดตัวละครสุดปังตลอดกาล เขาเริ่มอาชีพนักพูดแบบ Open Mics ตอนอายุเพียง 19 ปี ที่เมืองบ้านเกิดอย่างโตรอนโต และภายในเวลา 15 ปีหลังจากนั้น Peters ได้สร้างความนิยมไปทั่วแคนาดาและสหราชอาณาจักร และได้รับการพูดถึงไปทั่วโลกจากผลงาน CTV “Comedy Now!” ในปี 2550 สร้างประวัติศาสตร์เป็นนักแสดงตลกคนแรกที่ขายบัตรเข้าชมการแสดงจนหมดของแคนาดา และเดินหน้าสร้างปรากฏการณ์ Sold Out อย่างต่อเนื่องในฮอลล์ใหญ่ในหลาย ๆ ประเทศ ไม่ว่าจะเป็น Madison Square Garden, The Sydney Opera House, London’s O2 Arena จากความสำเร็จของ Comedy Now สู่การเป็นที่นิยมในเวลาต่อมา Peters มีรายการตลกที่ประสบความสำเร็จจากรายการตลกของเขา ได้แก่ Outsourced (ปี 2549), Red, White and Brown (ปี 2551), The Green Card Tour (ปี 2553) ได้ขึ้นแท่นเป็นสแตนด์อัปคอเมเดี้ยนคนแรกที่มีรายการพิเศษบน Netflix รวมทั้งจัดเวิลด์ทัวร์ ‘Deported World Tour’ ในปี 2563 เดินทางไปยัง 40 เมืองใน 20 ประเทศทั่วโลก มีคนดูมากกว่า 4 แสนคน และตามมาด้วย ‘ACT YOUR AGE World Tour’ ในปี 2566 ที่ประสบความสำเร็จไม่แพ้กันRussell Peters: RELAX* World Tour กรุงเทพฯ จะเปิดจำหน่ายบัตรรอบพรีเซลส์แฟนคลับในวันจันทร์ที่ 11 พฤศจิกายน เวลา 10.00.น. สำหรับผู้ถือบัตรมาสเตอร์การ์ดในประเทศไทย รับสิทธิ์ซื้อบัตรเข้าชมการแสดงก่อนใคร ตั้งแต่วันอังคารที่ 12 พฤศจิกายน (10.00 น.) ถึงวันพฤหัสบดีที่ 14 พฤศจิกายน (10.00 น.) รายละเอียดเพิ่มเติมคลิก priceless.com/entertainmentสมาชิกไลฟ์ เนชั่น เทโร สามารถซื้อบัตรรอบพรีเซลส์ได้ในวันพฤหัสบดีที่ 14 พฤศจิกายน (12.00 - 22.00 น.) จำหน่ายบัตรรอบทั่วไปวันศุกร์ที่ 15 พฤศจิกายน 10.00 น. เป็นต้นไป ที่ thaiticketmajor.com อ่านรายละเอียดเพิ่มเติมเกี่ยวกับบัตรเข้าชมการแสดง และแพ็คเกจวีไอพีได้ทางเว็บไซต์ livenationtero.co.thราคาบัตร: 3,800 / 2,800 / 1,800 บาทแพ็คเกจวีไอพี: 8,700 บาท",
    "categories": [
        "Concert"
    ],
    "start_date": "3 เมษายน 2025",
    "end_date": "3 เมษายน 2025",
    "event_slot_time": null,
    "location": "โรงละครเคแบงก์สยามพิฆเนศ - KBank Siam Pic-Ganesha ",
    "url": "https://www.facebook.com/RussellPeters/",
    "cover_picture": "https://api.thailandexhibition.com/uploads/RUSSELL_PETERS_RELAX_WORLD_TOUR_d73694f921.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        2800,
        3800,
        8700
    ],
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:16",
    "status": "past"
}