{
    "title": "SEACON COUNTDOWN 2025",
    "description": "SEACON COUNTDOWN 2025วันที่ 30 - 31 ธันวาคม 2567ณ ลานหน้าซีคอนสแควร์ ศรีนครินทร์ซีคอนสแควร์ เตรียมพร้อมมอบความสุขส่งท้ายปีเก่าต้อนรับปีใหม่ กับงานสุดยิ่งใหญ่ส่งท้ายปีที่ทุกคนรอคอย “SEACON COUNTDOWN 2025” ชมฟรีคอนเสิร์ต ระเบิดความมันส์ไปด้วยกัน พร้อมเปิด Line up ศิลปินดังที่แฟนๆรอคอย เริ่มด้วย วง fellow fellow, PIXXIE, 4EVE, FOOL STEP, Silly Fools, Tilly Birds พิเศษสุด! ร่วมเคานต์ดาวน์ ส่งท้ายปีกับ “ปาล์มมี่” พร้อมชมพลุสุดอลังการไปด้วยกัน ในงาน “SEACON COUNTDOWN 2025” จัดขึ้นในวันที่ 30 - 31 ธันวาคม 2567 ณ ลานหน้า ซีคอนสแควร์ ถนนศรีนครินทร์ซีคอนสแควร์ จัดงาน “SEACON COUNTDOWN 2025” ค่ำคืนแห่งการเฉลิมฉลองสุดมันส์ ส่งท้ายปีเก่าต้อนรับปีใหม่ไปพร้อมกัน ชมฟรีคอนเสิร์ตจากศิลปินดัง ที่จะมาเปลี่ยนค่ำคืนข้ามปีให้เป็นความทรงจำสุดพิเศษ พร้อมชมพลุสุดอลังการ เปิด Line Up ศิลปินดัง เตรียมตัวสนุกสุดขีดวันที่ 30 ธันวาคม 2567 พบกับศิลปิน 3 วงดนตรี เริ่มด้วย วง ‘fellow fellow’ กับเพลงดัง “ดาวหางฮัลเลย์” ต่อด้วย ‘PIXXIE’ เกิร์ลกรุ๊ป 3 สาว 3 สไตล์ ขนเพลงดังพร้อมความสามารถทั้งร้องเเละเต้นมาแบบเต็มที่ ปิดท้ายด้วย ‘4EVE’ 7 สาวหลากสไตล์ ที่มาในคอนเซ็ปต์ความเป็น Girl Crushวันที่ 31 ธันวาคม 2567 พบกับศิลปิน 4 วงดนตรี ที่จะพาข้ามผ่านปีสุดมันส์แบบจัดเต็ม เริ่มด้วย ‘FOOL STEP’ วงร็อคเจเนอเรชันใหม่ ต่อด้วย วงร็อคระดับตำนานอย่าง ‘Silly Fools’ กลุ่มศิลปินร็อคมากฝีมือกลับมากับ ซิงเกิล \"ฝัง จำ จม\" ต่อด้วย ‘Tilly Birds’ 3 หนุ่มสุดคูล มาพร้อมเอกลักษณ์ดนตรีจัดจ้าน! กับเพลงดัง คิด(แต่ไม่)ถึง และร่วมเคาน์ดาวน์ส่งท้ายปี สุดพิเศษ! กับ ‘ปาล์มมี่’ เจ้าของเพลงฮิตตลอดกาล มิติใหม่ของคอนเสิร์ต กับลูกเล่นที่เรียกเสียงกรี๊ดและเสียงหัวเราะได้สนุกข้ามปีไปพร้อมกันวันที่ 30 ธันวาคม 256719.30 น. - 20.30 น. วง fellow fellow20.45 น. - 21.45 น. วง PIXXIE22.00 น. - 23.00 น. 4EVEวันที่ 31 ธันวาคม 256719.15 น. - 20.15 น. วง Fool Step20.30 น. - 21.30 น. วง Silly Fools21.45 น. - 22.45 น. วง Tilly Birds23.00 น. - 24.00 น. ปาล์มมี่สิทธิพิเศษ 6,000 คนเท่านั้น! ที่จะได้ใกล้ชิดติดขอบเวทีก่อนใคร เพียงลงทะเบียนรับสิทธิ์เข้า Stage Zone ล่วงหน้า พร้อมกันวันที่ 1 - 25 ธ.ค. 67 ทาง eventpop.meSTAGE ZONE ประตูเปิดเวลา 18.00 น.: เฉพาะผู้ลงทะเบียนล่วงหน้าเท่านั้นและเวลา 19.00 น. สำหรับบุคคลทั่วไป ทั้งนี้ลูกค้าที่ไม่ได้ลงทะเบียนล่วงหน้า ยังสามารถเข้าร่วมงานใน Zone อื่น ๆ ได้ และรองรับได้มากกว่า 6,000 คน",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "30 ธันวาคม 2024",
    "end_date": "31 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/SeaconSquareFanPage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/SEACON_COUNTDOWN_2025_0605a23ace.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:08",
    "status": "past"
}