{
    "title": "Silent Theatre Festival เทศกาลละครไม่พูด ครั้งที่ 1",
    "description": "Silent Theatre Festival เทศกาลละครไม่พูด ครั้งที่ 1วันที่ 22 กันยายน 2567ณ ห้อง Auditorium หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC)House of Mask & Mime ขอชวนคุณมาร่วมกันต้อนรับเทศกาลละครน้องใหม่ “Silent Theatre Festival” เทศกาลละครไม่พูด ที่ให้คุณได้สัมผัสเรื่องราว ไอเดีย และอรรถรส ผ่านภาษาร่างกาย ก้าวเข้าสู่ปีแรก กับ 3 การแสดงที่เราตั้งใจเลือกสรรและผลิตมาอย่างดี!House No.7สนุกสุขซึ้งไปกับสมาชิกสุดวุ่นวายในบ้านเลขที่ 7 ที่ยกตระกูลกันมาเรียกเสียงฮา และพาให้คุณอมยิ้มอย่างสุขใจ ทั้งวัยรุ่นไม้ค้ำยัน ไปจนถึงวัยมันส์เชียร์ฟุตบอล สมาชิกทั้ง 7 จะพาคุณไปรับชมความสัมพันธ์ผ่าน 7 เรื่องราวเล็กๆในรั้วบ้านแสนอบอุ่นหลังนี้GEEK-GAG-GOความเถิดเทิงเริงใจ สไตล์ผู้ชายเท่ระเบิด! เมื่อผู้ชายที่สุดจะเท่ยิ่งกว่าอะไรในโลก 3 คนมาอยู่รวมกัน งานสร้างสรรค์และความบันเทิงจึงเกิดขึ้น การแสดงที่คุณจะถูกต้อนรับอย่างเป็นกันเองจนเกือบลืมไปว่าคุณและพวกเขาไม่เคยรู้จักกันมาก่อน มารู้จักและสนิทสนมกับพวกเขาให้มากขึ้นผ่านผลงานเดบิวท์บอยกรุ๊ปวงใหม่ GEEK-GAG-GO!Hello and Goodbye by Ikeda Yosuke﻿โยสึเกะ อิเคดะ ผู้เชี่ยวชาญการแสดงละครใบ้ที่ผสมผสานศิลปะกราฟิกและเสียงเพลงได้อย่างลงตัว พบกับ \"Hello and Goodbye\" หนึ่งในผลงานชื่อดังที่ได้รับแรงบันดาลใจจากเพลงของ The Beatles บอกเล่าผ่าน การเล่น Juggling ละครใบ้ และมายากล ที่สามารถเข้าใจได้ง่าย เหมาะสำหรับผู้ชมทุกวัย และไร้กำแพงภาษานอกจากประสบการณ์การแสดงกว่า 30 ปี เขายังเป็นนักคณิตศาสตร์ผู้เขียนหนังสือขายดีมากกว่า 10 เล่ม และเป็นนักออกแบบที่ได้รับรางวัล best toy ของญี่ปุ่นอีกด้วย อย่าพลาดชมการแสดงสุดประทับใจที่ไม่เหมือนใครของโยสึเกะ อิเคดะที่จะทำให้คุณตื่นเต้นและประทับใจในทุกทุกวินาทีของการรับชม!มาร่วมสร้างความทรงจำดีๆ ในเทศกาลละครปีแรกของพวกเราด้วยกันนะ จัดแสดงวันที่ 22 กันยายน 2024 ณ ห้อง Auditorium หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC)รอบการแสดงเวลา 13:00 - 13:45 น. House No.7เวลา 14:15 - 15:00 น. GEEK-GAG-GOเวลา 15:30 - 16:15 น. Hello and Goodbye by Ikeda Yosukeเวลา 16:45 - 17:30 น. House No.เวลา 18:00 - 18:45 น. GEEK-GAG-GOเวลา 19:15 - 20:00 น. Hello and Goodbye by Ikeda Yosukeบัตรราคา 450 บาท 2 โปรโมชั่นพิเศษช่วงเปิดตัวEarly Bird ลด 30% เมื่อซื้อบัตร 1 ใบ เพียงกรอกรหัส \"EBSTF\" ในหน้าซื้อบัตร (หมดเขต 31 ส.ค.)1 Free 1 เมื่อซื้อบัตร 2 ใบขึ้นไป เพียงกรอกรหัส \"STF1FREE1\" ในหนัาซื้อบัตร (จำกัด 100 สิทธิ์)ตัดสินใจให้ไว แล้วพุ่งไปซื้อบัตรได้เลย สามารถซื้อบัตรได้แล้ววันนี้ทาง Ticketmelon:www.ticketmelon.com/house.../silent-theatre-festival",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "22 กันยายน 2024",
    "end_date": "22 กันยายน 2024",
    "event_slot_time": null,
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/silentfestth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Silent_Theatre_Festival_1_c5eb26550d.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:46",
    "status": "past"
}