{
    "title": "Snow Ville - a cozy music festival",
    "description": "Snow Ville - a cozy music festivalวันที่ 26 - 28 ธันวาคม 2567เวลา 17.00 - 23.00 น.ณ ชั้น 10 ฟอร์จูนทาวน์ พระราม 9 (ชั้นดาดฟ้า)ยินดีต้อนรับสู่ Snow Ville! เทศกาลดนตรีในหมู่บ้านหิมะครั้งแรกกลางกรุงเทพ! เทศกาลดนตรีสุดอบอุ่นใกล้ชิดกับศิลปินคนโปรดในบรรยากาศหมู่บ้านหิมะที่ได้รับแรงบันดาลใจมาจากหมู่บ้านในยุโรปกลางดินแดนที่ห่างไกลมีหมู่บ้านเล็ก ๆ นามว่า \"สโนว์วิลล์\" ชาวบ้านที่นี่ใช้ชีวิตอย่างสงบท่ามกลางอากาศหนาวเย็นที่โอบล้อมตลอดทั้งปี พวกเขาไม่มีโอกาสที่จะออกนอกบ้านนักเพราะอากาศที่หนาวจับใจ คืนหนึ่งในฤดูหนาวอันเงียบสงบ แสงวิบวับจากท้องฟ้าเปล่งประกายขึ้น 9 “เทพและเทพธิดางดงาม” ปรากฏตัว ณ สโนว์วิลล์ ดวงตาของชาวบ้านที่กรูออกมาดูเบิกกว้างด้วยความประหลาดใจและตื่นเต้น เทพธิดางดงามทั้ง 9 ประทานของขวัญอันวิเศษแก่ชาวสโนว์วิลล์ด้วย \"เสียงเพลงแห่งความอบอุ่น\" บทเพลงจาก “เทพและเทพธิดางดงาม” แผ่กระจายไปทั่วหมู่บ้าน หิมะที่เคยปกคลุมหนาเตอะเริ่มละลายลงเล็กน้อย อากาศหนาวเหน็บค่อย ๆ จางหายไปของขวัญจาก “เทพและเทพธิดางดงาม” นำมาซึ่งความมหัศจรรย์แก่สโนว์วิลล์ที่จะอบอวลไปด้วยความอบอุ่น 3 วันเต็ม ความหนาวเย็นจะจางหาย บ้านเรือนประดับประดาด้วยไฟระยิบระยับ ชาวบ้านต่างออกมาเฉลิมฉลอง เพลิดเพลินกับแสงแดดอันอบอุ่น เคล้าเสียงเพลงและเสียงหัวเราะดังไปทั่วทั้งหมู่บ้าน เสมือนกับงานเฉลิมฉลองครั้งยิ่งใหญ่ชาวสโนว์วิลล์เตรียมพบกับไฮไลท์สุดพิเศษอย่าง การตกแต่งไฟสุดอลังการ, จุดเช็คอิน Human sized snow globe, กิจกรรม Lucky draw ที่ให้ผู้เข้าชมมีสิทธิ์รับของรางวัลสุดพิเศษกลับบ้านฟรี ๆ, ครั้งแรกของ Chef’s table สุด Exclusive จากเชฟหนุ่ม ร้าน Chim by Siam Wisdom ที่ได้รับมิชลินสตาร์ 7 ปีซ้อนที่จะมาเปิดให้ชาวสโนว์วิลล์ทานอาหาร fine dining พร้อมรับชมศิลปินคนโปรด, โซนอาหารจากเชฟดังระดับเอเชียอย่างเชฟต้น ธิติฏฐ์ / เชฟหนุ่ม ธนินทร26 ธันวาคม 2567 - Bell Warisara / PiXXiE / 4EVE16.00 น. - ประตูงานเปิด18.45 น. - Bell Warisara20.15 น. - PiXXiE21.15 น. - 4EVE27 ธันวาคม 2567 - Ink Waruntorn / Nunew / The Toys16.00 น. - ประตูงานเปิด19.15 น. - Ink Waruntorn20.30 น. - Nunew21.45 น. - The Toys28 ธันวาคม 2567 - Polycat / ATLAS / Peck Palitchoke16.00 น. - ประตูงานเปิด19.15 น. - Polycat20.30 น. - ATLAS21.45 น. - Peck Palitchoke*เวลาอาจมีการเปลี่ยนแปลงซื้อบัตรได้ที่ Application “The Concert” หรือ www.theconcert.com เท่านั้น *ไม่จำกัดอายุผู้เข้างานOne day normal entry - 799 บาท Three days general admission - 2,000 บาท VIP elevated dining experience - 3,299 บาท",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "26 ธันวาคม 2024",
    "end_date": "28 ธันวาคม 2024",
    "event_slot_time": "17:00–23:00",
    "location": "ฟอร์จูนทาวน์ - Fortune Town",
    "url": "https://www.facebook.com/snowvillefestival/",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Snow_Ville_a_cozy_music_festival_4f8ab6e172.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:57",
    "status": "past"
}