{
    "title": "Sometimes I Lost, Sometimes I Found",
    "description": "Sometimes I Lost, Sometimes I Foundวันที่ 18 มกราคม - 23 กุมภาพันธ์ 2568ณ RCB Galleria 2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกริเวอร์ ซิตี้ แบงค็อก ภูมิใจนำเสนอ “Sometimes I Lost, Sometimes I Found” นิทรรศการเดี่ยวครั้งล่าสุดของ Zito Hsu ที่จะพาทุกท่านดำดิ่งสู่มิติแห่งการรำลึกถึง ไม่ว่าจะเป็นการสำรวจความสูญเสีย ความทรงจำ และห้วงอารมณ์สุดลึกซึ้ง ซึ่งสานต่อมาจากโปรเจคต์ “Lost and Found LAB.” ที่จัดขึ้นในช่วงที่ Zito Hsu ได้เข้าร่วมโครงการศิลปินในพำนัก ณ Soulangh Cultural Park ในเมืองไถนาน เมื่อต้นปี พ.ศ. 2567 โดยในนิทรรศการครั้งนี้ เธอก็ได้นำเรื่องราวและความทรงจำแห่งการสูญเสียมาถ่ายทอดเป็นผลงานประสบการณ์ทางศิลปะที่จะเชิญชวนให้ทุกท่านลุ่มหลงในโปรเจคต์ “Lost & Found LAB.” ที่ผ่านมา Zito ได้เชิญชวนให้ผู้เข้าชมได้ลองรำลึกถึงเหตุกาณ์ของการสูญเสียและการค้นพบสิ่งใหม่ ๆ ในชีวิตผ่านการเขียนจดหมาย โดยเธอก็ได้รับจดหมายหลายฉบับซึ่งต่างเล่ารำลึกถึงความทรงจำอันลึกซึ้งของพวกเขาที่มีต่อสิ่งที่สูญหายไป ไม่ว่าจะเป็นสิ่งของธรรมดาในชีวิตประจำวันอย่างปากกา ร่ม และยางลบ หรือสิ่งที่ไม่สามารถจับต้องได้ อาทิ เวลาที่ล่วงเลยไป อิสรภาพ มิตรภาพ หรือแม้กระทั่งความสุขแสนบริสุทธิ์ในวัยเด็ก เรื่องราวต่าง ๆ เหล่านี้สะท้อนให้เห็นถึงสายใยแห่งห้วงอารมณ์ของมนุษย์ที่ยังคงผูกพันอยู่กับสิ่งของและช่วงเวลาที่เราไม่อาจย้อนกลับไปได้ ทั้งยังแสดงให้เห็นว่า ‘ความทรงจำ’ นั้นเป็นสะพานชั้นดีที่สามารถนำพาเรากลับไปสู่ช่วงเวลาที่แสนมีค่าเหล่านั้นได้อีกครั้ง โดย Zito Hsu ก็ขอเชิญชวนให้ทุกท่านมาสัมผัสห้วงอารมณ์ความรู้สึกเหล่านี้ในมิติที่หลากหลายมากขึ้นกับ “Sometimes I Lost, Sometimes I Found” นิทรรศการเดี่ยวครั้งล่าสุดของเธอหัวใจสำคัญของนิทรรศการครั้งนี้คือแนวคิดที่ว่า ‘แม้บางสิ่งที่สูญหายไปอาจไม่มีวันหวนคืนมา แต่ความทรงจำที่สิ่งเหล่านั้นทำให้เราหวนนึกถึงก็กลายมาเป็นส่วนหนึ่งในตัวตนของเรา’ Zito ได้ถ่ายทอดแนวคิดนี้ผ่านชุดผลงานจิตรกรรมที่ได้รับแรงบันดาลใจจากจดหมายและถ่ายทอดความรู้สึกเศร้าลึกซึ้งแต่แฝงด้วยความหมายของการสูญเสียออกมาเป็นบทสนทนาศิลปะที่สดใสและชวนให้ครุ่นคิด โดยหนึ่งในสัญลักษณ์เด่นที่ปรากฏอยู่บ่อย ๆ ในผลงานของเธอก็คือ ‘ฟันน้ำนมของแมว’ ซึ่งได้รับแรงบันดาลใจมาจากความสัมพันธ์สุดซึ้งระหว่าง Zito และแมวของเธอที่ชื่อ Choco ซึ่งศิลปินได้เลือกใช้เพื่อสื่อถึงการเปลี่ยนแปลงและการเริ่มต้นใหม่ เช่นเดียวกับที่ฟันน้ำนมเป็นของขวัญแรกแห่งการเติบโต มันสะท้อนให้เห็นว่าการสูญเสียจะนำคุณไปสู่การค้นพบและการเปลี่ยนแปลงใหม่ ๆ เสมอนิทรรศการนี้แบ่งออกเป็นทั้งหมด 5 โซนด้วยกัน โดยแต่ละโซนถูกออกแบบให้มีธีมเฉพาะตัวเพื่อนำทางให้ผู้ชมได้ดื่มด่ำไปกับการเดินทางผ่านความทรงจำ สายสัมพันธ์ และการสำรวจตนเองอย่างลึกซึ้งZone 1: Cat Milk Tooth Passageผู้ชมจะเริ่มต้นด้วยการเดินทางสู่ห้องอะคริลิก ซึ่งถูกตกแต่งด้วยรูปทรงพิเศษทั้งเจ็ดที่เป็นตัวแทนฟันน้ำนมของเจ้าแมวอันเป็นที่รักของ Zito รูปทรงต่าง ๆ เหล่านี้สะท้อนความทรงจำอันล้ำค่าของเธอ ทั้งยังแสดงออกถึงอารมณ์ความรู้สึกแสนบริสุทธิ์ซึ่งผูกเอาไว้กับสิ่งของสำคัญที่สูญหายไป ไม่ว่าจะเป็นความสำราญใจหรือการเติบโตผ่านมุมมองที่เปลี่ยนแปลงไปจากการโหยหาบางสิ่งบางอย่างในอดีตZone 2: Cloud Memory Gate โซนที่สองนี้จัดแสดงข้อความของการสูญเสียกว่า 300 ฉบับที่ถูกส่งมาจากการจัดนิทรรศการครั้งที่ผ่านมา โดยถูกถอดถอนออกจากบริบทเดิมออกมาเป็น 12 ประโยคที่กระตุ้นอารมณ์ของผู้เข้าชม เพื่อให้ผู้ชมแต่ละท่านสามารถทำความเข้าใจและตีความรู้สึกเหล่านั้นได้ในแบบของตนเอง พร้อมรับรู้ถึงความรู้สึกของการสูญเสียไปด้วยกันZone 3: The Blue House – LOST & FOUND LAB. โซนที่สามจำลองแนวคิดของศูนย์ของหายได้คืนในรูปแบบของ ‘โพรงต้นไม้แห่งความทรงจำ’ สถานที่ซึ่งผู้ชมสามารถส่งเรื่องราวของสิ่งที่แต่ละคนได้ทำสูญหายไปเข้ามาได้ โดยเรื่องราวทั้งหมดเหล่านี้จะถูกสะท้อนอารมณ์และความผูกพันอันลึกซึ้งของผู้คนผ่านการวิจัยของ Lost & Found LAB.บ้านสีฟ้าที่ส่องแสงจากภายในเปรียบเสมือนศูนย์กลางของความทรงจำในใจของเรา ที่เตือนให้ระลึกว่าแม้เราจะสูญเสียสิ่งที่จับต้องได้ไป แต่ความรู้สึกและความทรงจำที่เกี่ยวของกับสิ่ง ๆ นั้นก็ยังคงส่องสว่างอยู่ในชีวิตเราเสมอ ทั้งเศษเสี้ยวและร่องรอยที่เหลืออยู่ของสิ่งที่สูญหายนั้นยังจะกลายเป็นสมบัติล้ำค่าของผู้ที่จดจำมันไว้ในช่วงเวลาใดเวลาหนึ่งอีกด้วยZone 4: Walker‘Walker’ เป็นผลงานชุดหนึ่งของ Zito Hsu ในช่วงที่เธอพำนักอยู่ในนครนิวยอร์กเมื่อปี ค.ศ. 2017 โดยได้รับแรงบันดาลใจจากการสังเกตการเคลื่อนไหวของผู้คนบนท้องถนน Zito พบว่าส่วนประกอบของเสื้อผ้าต่าง ๆ เช่น กางเกงทรงกว้าง กระโปรง และเสื้อโค้ท สามารถสร้างเงาและรูปร่างที่เคลื่อนไหวอย่างมีชีวิตชีวา ซึ่งในนิทรรศการครั้งนี้ ‘Walker’ ได้ถูกดัดแปลงจากงานศิลปะสองมิติเป็นชิ้นงานไม้แบบสามมิติ ชุดผลงานครั้งใหม่นี้จะขยายขอบเขตของความประทับใจจากท้องถนนสู่การสำรวจเสน่ห์ของโซเชียลมีเดียในยุคปัจจุบัน ที่ซึ่งเหล่าอวตาร์ถูกสร้างสรรค์ขึ้นเพื่อใช้เพื่อสะท้อนตัวตนของมนุษย์ อาทิ ตัวละคร “Apple Person” ที่ถูกตกแต่งด้วยฟิลเตอร์แสวงหาความรัก และ “Blanket Ghost” ที่ใช้แทนความนิรนามของผู้คนในสังคม ทั้งนี้ Zito จึงอยากเชิญชวนให้ผู้ชมมาสำรวจความสมดุลระหว่างการแสดงออกและการซ่อนเร้นผ่านมุมมองของศิลปะที่แฝงไปด้วยอารมณ์ขันและนัยสำคัญมากมายZone 5: Audience Response Sharing โซนสุดท้ายนี้จะเปิดโอกาสให้ผู้ชมได้เปิดเผยเรื่องราวส่วนตัวเกี่ยวกับสิ่งของของแต่ละท่านที่สูญหายไป ไม่แน่ ท่านอาจรู้สึกว่าความทรงจำของท่านคล้ายคลึงกับผู้คนที่สัญจรอยู่ในห้องแห่งนี้ และอาจรู้สึกอีกด้วยว่าคำพูดที่ออกมาจากจิตใจผู้อื่นนั้นเป็นสะพานที่ช่วยสร้างช่วงเวลาให้ท่านได้เยียวยา หรืออาจได้รับการปลอบโยนผ่านประสบการณ์ของผู้อื่นก็เป็นได้เกี่ยวกับศิลปิน Zito Hsu คือศิลปินหญิงผู้สำเร็จการศึกษาจากสาขา Illustration จากมหาวิทยาลัย Kingston University London เธอมีความสามารถโดดเด่นในการใช้สีและสัญศาสตร์ที่สะท้อนอารมณ์อันลึกซึ้งและซับซ้อน Zito มักชื่นชมและได้รับแรงบันดาลใจจากองค์ประกอบเล็ก ๆ ที่บอบบางแต่กลับยืนยงในชีวิตประจำวัน ทำให้ผลงานของเธอครอบคลุมสื่อที่หลากหลาย ไม่ว่าจะเป็นผลงานจิตรกรรมหรือเซรามิกเอกลักษณ์ประจำตัวของ Zito คือการใช้โทนสีฟ้าเพื่อถ่ายทอดอารมณ์หลากหลายมิติและการใช้แพทเทิร์น อาทิ เรือกระดาษ ที่มักถูกใช้เพื่อสะท้อนความเปราะบางและความมุ่งมั่นในการเดินทางสู่สิ่งที่ไม่อาจรู้ในเบื้องหน้า ตัวละครในผลงานของเธอจึงมักแฝงมุมมองและนัยแบบสองด้าน ดั่งกระจกที่สะท้อนได้ทั้งตัวของผู้ชมและศิลปินเองผลงานศิลปะของ Zito มุ่งเน้นในการสร้างสมดุลให้กับอารมณ์อันละเอียดอ่อนและความกระจัดกระจายยากที่จะบรรยายผ่านการหยิบยื่นการปลอบโยนและเยียวยาให้กับผู้ชม โดยนิทรรศการ “Sometimes I Lost, Sometimes I Found” ในครั้งนี้ก็จะยังคงสานต่อภารกิจของเธอที่จะสร้างสรรค์ผลงานที่เปี่ยมไปด้วยเรื่องราวซึ่งถ่ายทอดแก่นแท้ของการสูญเสีย การจดจำ และการค้นพบอะไรใหม่ ๆ อีกครั้งนิทรรศการ “Sometimes I Lost, Sometimes I Found” โดย Zito Hsu เปิดให้เข้าชมฟรีตั้งแต่วันที่ 18 มกราคม - 23 กุมภาพันธ์ 2568 ที่ RCB Galleria 2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "18 มกราคม 2025",
    "end_date": "23 กุมภาพันธ์ 2025",
    "event_slot_time": "10:00–20:00",
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Sometimes_I_Lost_Sometimes_I_Found_1178e47b01.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:00",
    "status": "past"
}