{
    "title": "SOOKSIAM ยลสายน้ำ ยินทำนอง",
    "description": "SOOKSIAM ยลสายน้ำ ยินทำนองวันที่ 5 - 18 พฤศจิกายน 2567ณ เมืองสุขสยาม ณ ไอคอนสยาม ชั้น G ลอยกระทงยุค 2024! เมืองสุขสยามและไอคอนสยาม ร่วมเปิดพื้นที่ให้ร่วมสักการะสายน้ำ สืบสานประเพณีลอยกระทงอันงดงามอย่างยั่นยืน โดยทางเมืองสุขสยาม รณรงค์การลอยกระทงด้วยวัสดุจากธรรมชาติ ใน “บ่อลอยกระทงรักษ์โลก” ที่เป็นการลอยกระทงในระบบปิด เพื่อลดจำนวนกระทง ขยะในแหล่งน้ำธรรมชาติ งาน “SOOKSIAM ยลสายน้ำ ยินทำนอง” เมืองสุขสยามและไอคอนสยามเป็น 1 ใน 10 ท่าน้ำที่สำคัญในโครงการ Bangkok River Festival 2024 สายน้ำแห่งวัฒนธรรมไทย ซึ่งปีนี้จัดต่อเนื่องเป็นครั้งที่ 10!เมืองสุขสยาม ขอเชิญทุกท่านยลวิถีคืนเพ็ญ รักษ์น่านน้ำ…สืบสานประเพณีวัฒนธรรมไทย ร่วมแต่งกายด้วยชุดผ้าไทย ชุดย้อนยุค ทั่วเมืองสุขสยามหากท่านใดยังไม่มีชุด ทางเมืองสุขสยามมีบริการเช่าชุดไทย พร้อมโปรโมชันส่วนลด \"งามอย่างไทย ในคืนเพ็ญ\" ในวันที่ 15 พ.ย.*ลอยกระทงแบบรักษ์สิ่งแวดล้อม ในบ่อระบบปิด โดยสามารถลอยได้ถึง 3 วัน ระหว่างวันที่ 13-15 พ.ย.พบกับกิจกรรมสุดพิเศษ ทั้ง ‘ขบวนแห่ตํานานท้าวศรีจุฬาลักษณ์’ และขบวนแห่พระประทีปโคมลอย ระหว่างวันที่ 13-15 พ.ย. ‘การประกวดนางนพมาศ’ ในคอนเซปต์ “ตำนานท้าวศรีจุฬาลักษณ์” ในวันที่ 14 พ.ย. เวลา 18.00 น. และสนุกไปกับการแสดงโชว์ ชิมอาหารอร่อย ช็อปสินค้าไทยในตลาดย้อนยุค ได้ตลอดทั้งงานชมความงามของแม่น้ำ และร่วมกิจกรรมงาน “Bangkok River Festival 2024” ที่มีบริการเรือรับส่งฟรีหากท่านใดต้องการลอยกระทงที่แม่น้ำ สามารถลอยได้ที่รางลอยกระทง ณ ริเวอร์พาร์ค ชั้น G ไอคอนสยาม พร้อมมินิคอนเสิร์ตจากศิลปินชื่อดัง ในวันที่ 15 พ.ย.ตั้งแต่เวลา 15.00 - 24.00 น.*เวลาอาจมีการเปลี่ยนแปลงหน้างานตามความเหมาะสม*เงื่อนไขเป็นไปตามที่บริษัทกำหนด",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "5 พฤศจิกายน 2024",
    "end_date": "18 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "ไอคอนสยาม - ICONSIAM",
    "url": "https://www.facebook.com/SOOKSIAM.th",
    "cover_picture": "https://api.thailandexhibition.com/uploads/SOOKSIAM_5258f9b89c.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:02",
    "status": "past"
}