{
    "title": "SPACE JOURNEY BANGKOK",
    "description": "SPACE JOURNEY BANGKOKวันที่ 16 ธันวาคม 2567 - 16 เมษายน 2568ณ Event Space 98 ไบเทคบุรี (ศูนย์นิทรรศการและการประชุมไบเทค บางนา)ชวนคนไทยเปิดประสบการณ์สุดยิ่งใหญ่ ครั้งแรกของเอเชียกับ “SPACE JOURNEY BANGKOK” สุดยอดนิทรรศการด้านอวกาศระดับโลก โดยได้รับความร่วมมือจากหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชนหลายหน่วยงานมาร่วมสร้างแรงบันดาลใจในการพัฒนาเทคโนโลยีด้านอวกาศของไทยในอนาคตไม่ว่าจะเป็นเครืออมรินทร์ กรุ๊ป GISTDA NARIT NSM BTS MAJOR เป็นต้นโดยท่านจะได้พบกับ 10 ห้องนิทรรศการเสมือนจริงเกี่ยวกับอดีต ปัจจุบัน และอนาคตของการสำรวจอวกาศ ห้องรวบรวมชิ้นส่วนยานอวกาศที่ผ่านการใช้จริง ๆ มาแล้ว และแบบจำลองที่หาชมยากกว่า 600 ชิ้น จากสหรัฐอเมริกา สหภาพโซเวียต และอื่น ๆ มาจัดแสดงในรูปแบบต่าง ๆ ชมภาพยนตร์ 3 มิติ โซนโลกจักรวาลแบบ Interactive รวมถึงไจโรสโคป และที่ขาดไม่ได้คือพัฒนาการของการสำรวจอวกาศตั้งแต่เริ่มแรกจนถึงปัจจุบัน และแผนการในอนาคต โดยเป็นการให้ความรู้ความเข้าใจเกี่ยวกับอดีต ปัจจุบัน และอนาคตของการสำรวจด้านอวกาศโดยไฮไลต์ที่น่าสนใจสำหรับนิทรรศการในครั้งนี้ คือชิ้นส่วนประกอบดั้งเดิมของเครื่องยนต์ F1 ของกระสวยอวกาศ แซทเทิร์น V (Saturn V) ที่กอบกู้มาจากก้นมหาสมุทรแปซิฟิก โดย Jeff Besos เจ้าของ Amazon ซึ่งเป็นวัตถุที่มีคุณภาพสูง จะเห็นได้ว่าตัววัตถุนี้เองยังสามารถคงรูปร่างได้ดี แม้จะอยู่ในที่ที่อุณหภูมิต่ำในมหาสมุทร หรือผ่านจุดที่อุณหภูมิสูงใกล้จุดหลอมเหลวมาแล้วก็ตามแผงควบคุมต้นฉบับจากศูนย์บัญชาการภารกิจฮูสตัน ที่วิศวกรได้ใช้สื่อสารกับนักบินอวกาศในภารกิจ Apollo และกระสวยอวกาศชุดแรกๆ และที่น่าสนใจคือกระดาษที่มีการคำนวณเส้นทางการบินต่างๆ ที่เหล่าวิศวกรได้คำนวนด้วยมือวางไว้อยู่ด้านข้าง  แบบจำลอง 1:1 ของโมดูลควบคุมยาน Apollo โมเดลนี้ได้ติดตั้งอุปกรณ์ควบคุมตามยุคสมัยตลอดระยะเวลาการบิน ซึ่งนักบินอวกาศต้องอยู่ในพื้นที่แคบที่ต้องแบ่งปันพื้นที่กับวัสดุที่เก็บมาด้วย เช่น ชิ้นส่วนหินจากดวงจันทร์แบบจำลองรถสำรวจดาวอังคาร หุ่นยนต์ที่ทำงานหนักที่สุดนอกโลกจากเดิมมีแผนทำงาน 90 วันแต่สุดท้ายทำงานถึง 5,498 วัน แบบจำลองของยานสำรวจดวงจันทร์ ช่วยนักบินอวกาศไม่ต้องเดินเท้าในภารกิจ Apollo 15, 16 และ 17 รถสำรวจดวงจันทร์ Lunokhod ของรัสเซีย ส่งขึ้นไปแทนมนุษย์บนยาน Luna ผ่านการควบคุมจากศูนย์ควบคุมภาคพื้นดิน  Collection ของอุกกาบาต รวมหินจากดาวอังคารของสะสมที่มีเอกลักษณ์มูลค่าต่อกรัมสูงกว่าทองคำ",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "16 ธันวาคม 2024",
    "end_date": "16 เมษายน 2025",
    "event_slot_time": null,
    "location": "ไบเทค บางนา - BITEC",
    "url": "https://www.facebook.com/spacejourneybkk",
    "cover_picture": "https://api.thailandexhibition.com/uploads/SPACE_JOURNEY_BANGKOK_048fb140fc.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:06",
    "status": "past"
}