{
    "title": "Storytelling",
    "description": "Storytellingวันที่ 18 กรกฎาคม - 18 สิงหาคม 2567ณ ARDEL Gallery of Modern ArtWhen storytelling brings cultural emergence, the different ideas thus bring the people in the society diverse experiences.“Storytelling” is similar to a journey of 8 artists: Chayanin Kwangkaew, Torpong Choeichom, Supmanee Chaisansuk, Thanapat Chaipanna, Pichate Youngpob, Rattapon Panyata, Siwakorn Srikampa, Sittiphon Lochaisong who has taken the time to search, discover and refine their impressive life stories and conveyed through creative works in their own style and story line.Lifestyle and growth create bonds along the way. Experiences associated with feelings of happiness, suffering, love, or loneliness create a trace within the mind before reflecting them through the “retelling of memories”. Even from different angles, we still see the points of connection. A life story with not only fulfillment but also constant disappointment at the same time. Many times you can go about your life without any obstacles. But sometimes you have to encounter failure. Because the stories along the way are not always beautiful. This art exhibition is like a reflection of one's perspective, thoughts, beliefs, and acceptance of oneself in a world that is not perfect.\"Storytelling\", a group exhibition by 8 artists who participated in conveying aspects of life's journey while telling stories through art works. Presenting memories of the past combined with thoughts of the present, the artists reflect the depths of their mind into a canvas that has been painted with stories, experiences, and the complex dimensions of the human mind.",
    "categories": [
        "Technology",
        "Concert"
    ],
    "start_date": "18 กรกฎาคม 2024",
    "end_date": "18 สิงหาคม 2024",
    "event_slot_time": null,
    "location": "ARDEL Gallery",
    "url": "https://www.facebook.com/ardelgallery",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Storytelling_9dbe437f2f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:37",
    "status": "past"
}