{
    "title": "Suggestions",
    "description": "Suggestionsวันที่ 21 กันยายน - 10 พฤศจิกายน 2567ณ ซัพเพิลส์ แกลเลอรี - Supple Galleryหอศิลป์ซัพเพิลส์มีความยินดีที่จะนำเสนอนิทรรศการเดี่ยวชื่อ Suggestions โดยคุณอโศก อริยะประทีป นิทรรศการนี้จัดแสดงในแกลเลอรีของเราที่กรุงเทพฯ ตั้งแต่วันที่ 21 กันยายน - 10 พฤศจิกายน 2567Suggestions นำเสนอเส้นแบ่งอันคลุมเครือระหว่างที่ว่าง ภูมิทัศน์ และศิลปะกึ่งนามธรรม ซีรีส์ชิ้นงานที่น่าประทับใจนี้ท้าทายแนวคิดที่ว่าศิลปะเป็นเพียงประสบการณ์ทางสายตาเท่านั้น แค่ยังนำเสนอว่า ศิลปะเป็นประสบการณ์ทางจิตใจด้วย การตีความแต่ละครั้งกลายมาเป็นส่วนสำคัญของตัวผลงานศิลปะเอง ด้วยแรงบันดาลใจจากแนวคิดการทดสอบรอยหมึกของรอชาร์ค ผลงานของอโศกทำหน้าที่เป็นกระจกสะท้อนจิตใต้สำนึก โดยภาพที่เป็นนามธรรมและไม่ซ้ำกันแต่ละชิ้นจะประทับแนวคิดอันเป็นเอกลักษณ์ลงในจิตใจของผู้ชมอโศกใช้เทคนิคที่หลากหลายและวัสดุที่แตกต่างกันมากมาย เช่น แปรง ปากกา หมึก และเครื่องมือที่ไม่ธรรมดา อย่างกระดาษม้วน ในการสร้างพื้นผิวและชั้นต่างๆ ที่ซับซ้อน องค์ประกอบเหล่านี้รวมกันเป็นรูปแบบนามธรรม ที่บอกเป็นนัยถึงเหตุการณ์ต่างๆ ที่เราคุ้นเคย แต่ก็ตั้งใจให้ผลงานเปิดกว้างต่อการตีความนิทรรศการนี้ล้อเล่นกับความลื่นไหลของการรับรู้และสนับสนุนให้สำรวจความเป็นไปได้ที่ไม่สิ้นสุดภายในความเป็นนามธรรม ท้าทายขอบเขตระหว่างศิลปิน ผลงานศิลปะ และผู้ชมเกี่ยวกับศิลปิน  อโศก อริยะประทีป เกิดเมื่อ พ.ศ. 2491 ที่กรุงเทพมหานคร ประเทศไทย เขาเริ่มต้นเส้นทางศิลปะด้วยการศึกษาในสาขาศิลปกรรมที่วิทยาลัยศิลปะคาร์ไลล์ และวิทยาลัยศิลปะน็อตทิงแฮม ตลอดเส้นทางอาชีพของเขา อโศกได้จัดแสดงผลงานมากมาย ทั้งที่กรุงเทพฯ นิวเดลี และเบอร์ลิน นิทรรศการนี้ถือเป็นนิทรรศการเดี่ยวครั้งแรกของเขา ในหอศิลป์ภายในระยะเวลากว่าทศวรรษ",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "21 กันยายน 2024",
    "end_date": "10 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "Supple Gallery",
    "url": "https://www.facebook.com/supples.co/?locale=th_TH",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Suggestions_f5bb74b5f2.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:46",
    "status": "past"
}