{
    "title": "Sundae Kids: 10 Years of Lost and Found",
    "description": "Sundae Kids: 10 Years of Lost and Foundวันที่ 28 พฤศจิกายน 2567 - 26 มกราคม 2568ณ RCB Galleria 1 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกริเวอร์ ซิตี้ แบงค็อก ภูมิใจเสนอ “Sundae Kids: 10 Years of Lost and Found” นิทรรศการครบรอบสิบปีของ Sundae Kids ศิลปินคู่รักที่บอกเล่าเรื่องราวความสัมพันธ์อันเรียบง่าย ซึ่งสร้างความรู้สึกซึ้งกินใจและความประทับใจให้กับผู้ชมมากมายทั่วโลก จนมีผู้ติดตามบนโซเชียลมีเดียทั้งในไทยและต่างประเทศมากกว่า 2 ล้านคน โดยในนิทรรศการครั้งนี้ Sundae Kids ได้เปรียบทียบชีวิตกับถนนสายหนึ่งที่มีทางแยกมากมายและเต็มไปด้วยหลากหลายเรื่องราวบางเส้นทางเต็มไปด้วยความสุขบางเส้นทางเต็มไปด้วยความผิดหวังบางเส้นทางเต็มไปด้วยประสบการณ์อันแปลกใหม่อย่างไรก็ตาม ไม่มีทางเลือกไหนที่จะได้อย่างใจหวังไปหมดเสียทุกอย่าง ทุกทางแยกที่เราเลือก อาจตามมาด้วยความสูญเสีย ไม่ว่าจะเป็นสิ่งของ ช่วงเวลา ความฝัน หรือแม้แต่คนสําคัญในชีวิตนิทรรศการ “Sundae Kids: 10 Years of Lost and Found” จะพาผู้ชมเดินทางเข้าไปสู่ห้วงความคิดและจิตใจ พร้อมเปิดลิ้นชักแห่งความทรงจำสีจางที่เราเคยซุกซ่อนไว้หรือลืมนึกถึง และก้าวเข้าไปสำรวจอุโมงค์แห่งทางแยกที่ไม่อาจหันกลับ นอกจากนิทรรศการนี้จะเป็นการเฉลิมฉลองครบรอบ 10 ปี ในการทำงานของ Sundae Kids แล้ว ยังเป็นการจัดแสดงผลงานในนิทรรศการที่ยิ่งใหญ่ที่สุดและสำคัญที่สุดของพวกเขา ซึ่งได้ถ่ายทอดเรื่องราวและประสบการณ์ที่ไม่เคยเปิดเผยที่ไหนมาก่อนผ่านคาแรกเตอร์ของคู่รักหญิงชายที่ผู้ชมหลงรักในรูปแบบของการ์ตูนคอมมิคและผลงานแอนิเมชั่น นอกจากนี้ ยังมีภาพวาดอะคริลิคและชิ้นงานประติมากรรมขนาดใหญ่ที่สุดที่ทั้งสองเคยสร้างสรรค์ รวมถึงการออกแบบประสบการณ์ในนิทรรศการที่ Sundae Kids ได้ทุ่มเทเวลาร่วมปีในการสร้างโลกแห่งถนนทางแยกและความทรงจำนี้ให้กับผู้ชม โดย Sundae Kids ก็หวังเป็นอย่างยิ่งว่านิทรรศการครั้งนี้จะชวนให้ผู้ชมได้นึกถึงการเดินทางบนเส้นทางของตัวเองและบุคคลมากมายตลอดสิบปีที่ผ่านมา และไม่แน่ เมื่อเดินออกจากนิทรรศการแล้ว ทุกท่านก็อาจอดคิดไม่ได้ว่า “หากเราเลือกเดินเส้นทางอื่น ชีวิตเราตอนนี้จะเป็นอย่างไร?” “งานศิลปะคู่รักโดยศิลปินคู่รัก”จุดเริ่มต้นของศิลปินคู่ Sundae Kids เริ่มต้นขึ้นในช่วงที่ทั้งคู่ศึกษาอยู่ชั้นปีที่ 4 ณ จุฬาลงกรณ์มหาวิทยาลัย ในปี พ.ศ. 2557 ซึ่งทั้งคู่ได้ตัดสินใจเริ่มต้นทำงานร่วมกันในนามศิลปิน ‘Sundae Kids’ทั้งคู่เริ่มต้นงานจากที่เป็นลักษณะ comic strips ง่าย ๆ ในรูปแบบสี่ถึงหกช่อง โดยบอกเล่าเรื่องราวความสัมพันธ์ของคู่รัก ผลงานของ Sundae Kids สร้างความโดดเด่นด้วยตัวละครชายหญิงที่มีลักษณะเรียบง่าย ไม่ซับซ้อน สามารถเข้าถึงได้ทุกเพศทุกวัย ทั้งคู่ยังใช้เนื้อเรื่องความสัมพันธ์เหล่านั้นเป็นจุดเริ่มต้นในการทำงานออกแบบหลากหลายอย่างและร่วมงานกับแบรนด์ต่าง ๆ มากมาย ไม่ว่าจะเป็น “Niko and …”, “Valentino”, “Lay’s”, “Facebook”, “Monocle” และ “Godiva” ในปี 2019 ทั้งคู่ได้จัดแสดงผลงานใน “This is for you” นิทรรศการเดี่ยวของ Sundae Kids ที่ได้รวบรวมผลงานเล่าเรื่องของทั้งคู่ที่ผ่านมา อีกทั้งยังมีการจัดแสดงผลงานนวนิยายภาพ ซึ่งเป็นการเล่าเรื่องที่มีลักษณะที่ยาวขึ้นอีกด้วยปัจจุบัน Sundae Kids ได้มีโอกาสออกเดินทางไปร่วมงานกับแบรนด์ต่าง ๆ ทั่วโลก และยังได้ทดลองใช้งานศิลปะเพื่อทำโปรเจกต์ในสื่อใหม่ ๆ มากมาย ไม่ว่าจะเป็นเสื้อผ้า หนังสือ ของเล่น อาหาร ผลงานประติมากรรม หรือแม้แต่ Pop-up & Installation โดยในปี 2024 นี้ ก็เป็นการครบรอบสิบปีที่ทั้งคู่ได้ทำงานร่วมกัน จึงได้นำเสนอ “Sundae Kids: 10 Years of Lost and Found” นิทรรศการที่รวบรวมเนื้อเรื่องการเดินทางตลอด 10 ปีที่ผ่านมาของพวกเขามาให้ทุกท่านได้ชมกันที่ ริเวอร์ ซิตี้ แบงค็อก พบกับ \"Sundae Kids: 10 Years of Lost and Found\" นิทรรศการเฉลิมฉลองครบรอบ 10 ปีของ Sundae Kids ที่จะพาผู้ชมเดินทางเข้าไปสู่ห้วงความคิดและจิตใจ พร้อมเปิดลิ้นชักแห่งความทรงจำสีจางที่เราเคยซุกซ่อนไว้หรือลืมนึกถึง และก้าวเข้าไปสำรวจอุโมงค์แห่งทางแยกที่ไม่อาจหันกลับเปิดให้เข้าชมตั้งแต่วันที่ 28 พฤศจิกายน 2567 - 26 มกราคม 2568 ที่ RCB Galleria 1 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก สำรองบัตรเพื่อเข้าชมนิทรรศการได้แล้ววันนี้ที่ https://linktr.ee/10yearsoflostandfound",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "28 พฤศจิกายน 2024",
    "end_date": "26 มกราคม 2025",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Sundae_Kids_30cc16c428.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:54",
    "status": "past"
}