{
    "title": "TADE 5 TH THAILAND ART AND DESIGN EXHIBITION",
    "description": "TADE 5 TH THAILAND ART AND DESIGN EXHIBITIONวันที่ 3 - 15 กันยายน 2567ณ ผนังโค้ง ชั้น 5 และโถง ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครTADE 5 TH THAILAND ART AND DESIGN EXHIBITION การแสดงศิลปะและการออกแบบแห่งประเทศไทย ครั้งที่ 5 โดย คณะสถาปัตยกรรมศาสตร์และการออกแบบ มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์เกิดขึ้นภายใต้แนวคิด Cultural Nature & Natural Culture วัฒนธรรมธรรมชาติ ธรรมชาติแห่งวัฒนธรรม ซึ่งเป็นการเปิดมุมมองเชิงสร้างสรรค์ด้วยนิยามใหม่ของมนุษย์และสิ่งแวดล้อม เพื่อสังคมแห่งความยั่งยืน การพัฒนาสิ่งที่มีอยู่ในปัจจุบันให้คงอยู่เพื่อต่อยอดสู่อนาคตและตอบสนองต่อความต้องการของคนในปัจจุบัน โดยที่ไม่ส่งผลกระทบต่อคนรุ่นหลัง การใช้ทรัพยากรจากธรรมชาติที่มีอยู่อย่างจำกัดให้เกิดประโยชน์สูงสุดโดยที่ไม่ส่งผลกระทบต่อสิ่งแวดล้อมงานพิธีเปิดและเสวนาวันที่ 3 กันยายน 2567 เวลา 15.00 น. ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครด้วยพิธีเปิดงานสุดอลังการ อาทิเช่น ศิลปะพื้นบ้านภาคกลาง เพลงฉ่อย ชุมชนป่าสะแก จังหวัดสุพรรณบุรี, กลองสถาปัตย์, ภาพยนตร์สั้นจากมหาวิทยาลัยเทคโนโลยีราชมงคลทั้ง 9 แห่ง และกิจกรรมเสวนาทางด้านสถาปัตยกรรมและการออกแบบ โดยได้รับเกียรติจาก พลอากาศเอก เกษม อยู่สุข หัวหน้าสำนักงานราชเลขานุการในพระองค์ เป็นประธานกิตติมาศักดิ์ในพิธีเปิด ท่านพงศ์รัตน์ ภิรมย์รัตน์ อธิบดีกรมโยธาธิการและผังเมือง เป็นประธานในพิธีเปิด และหน่วยงานต่าง ๆ เช่น สภาสถาปนิก, สภาคณบดีคณะสถาปัตยกรรมศาสตร์แห่งประเทศไทย, สภาคณบดีศิลปะและการออกแบบแห่งประเทศไทย, สภาศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฎแห่งประเทศไทย และหน่วยงานอื่น ๆ ทั้งภาครัฐและเอกชน ที่ให้การร่วมมือและสนับสนุนการจัดโครงการครั้งนี้ ดำเนินการโดยคณะสถาปัตยกรรมศาสตร์และการออกแบบ มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์ และเครือข่าย ซึ่งจัดเป็นครั้งที่ 5 โดยมีวัตถุประสงค์เพื่อเป็นการจัดแสดงและเผยแพร่ผลงานสร้างสรรค์ด้านศิลปะและการออกแบบของคณาจารย์ รวมทั้งศิลปินและนักออกแบบ อีกทั้งยังเป็นเวทีบรรยายทางด้านวิชาการในการแลกเปลี่ยนองค์ความรู้ทางด้านการออกแบบและศิลปวัฒนธรรมจากศิลปินและนักออกแบบผู้มีประสบการณ์จากทั่วประเทศ วัฒนธรรมธรรมชาติ ธรรมชาติแห่งวัฒนธรรม เปิดมุมมองเชิงสร้างสรรค์ด้วยนิยามใหม่ของมนุษย์และสิ่งแวดล้อม",
    "categories": [
        "Art & Design"
    ],
    "start_date": "3 กันยายน 2024",
    "end_date": "15 กันยายน 2024",
    "event_slot_time": "10:00–20:00",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/TADE_5_TH_THAILAND_ART_AND_DESIGN_EXHIBITION_f5528992f5.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:53",
    "status": "past"
}