{
    "title": "Talks for Thailand 2024",
    "description": "Talks for Thailand 2024 เสียง-สามัญชน คือ คนสร้างชาติในช่วงเปลี่ยนผ่านของประเทศไทย ซึ่งก้าวมาถึงจุดที่มีรัฐบาลใหม่ บนความหลากสายหลายที่มา จึงได้เวลาที่ ‘เครือมติชน’ จะเปิดเวที ‘Talks for Thailand เสียง-สามัญชน’ เพื่อร่วมกันส่งเสียงยืนยันว่า ประเทศนี้ เป็นของคนไทยทุกคน ที่ล้วนมีความหมายต่อการกำหนดทิศทางความเป็นไปของชาติบ้านเมือง ดังที่ปรากฏในการเลือกตั้งในปี 2566 มาแล้ว.โดยระดมนักวิชาการชั้นนำของประเทศ ‘กษิดิศ อนันทนาธร’ อาจารย์ภาควิชากฎหมายทั่วไป คณะนิติศาสตร์ มหาวิทยาลัยรามคำแหง นักเขียน บรรณาธิการ อาจารย์รุ่นใหม่ผู้เชี่ยวชาญด้านประวัติศาสตร์การเมือง และ ‘ผศ.ดร.ณัฐพล ใจจริง’ รองคณบดีฝ่ายกิจการนักศึกษา คณะมนุษยศาสตร์และสังคมศาสตร์ มหาวิทยาลัยราชภัฏสวนสุนันทา นักวิชาการ ผู้ศึกษาเรื่องการเปลี่ยนแปลงทางประวัติศาสตร์การเมือง เจ้าของผลงานหนังสือ ขุนศึก ศักดินา พญาอินทรี และราษฎรปฏิวัติ ฯลฯ ขึ้นเวทีถ่ายทอดบทบาทแห่งความมุ่งมั่นของ ‘สามัญชน’ และ ‘เสียงประชาชน’ ที่เป็นพลังร่วมกันสร้างชาติ ขับเคลื่อนประเทศให้เดินไปข้างหน้า เกิดพัฒนาการใหม่ๆ ภายในชาติ ทั้งด้านการเมือง เศรษฐกิจ และสังคมความเป็นอยู่ มาจนถึงทุกวันนี้ไฮไลต์สุดพิเศษ Lecture Performance โดย ‘ศ.พิเศษ ดร.ชาญวิทย์ เกษตรศิริ’ ในฐานะนักวิชาการลูกชาวบ้าน อดีตอธิการบดี มหาวิทยาลัยธรรมศาสตร์ ที่จะมานำเสนอเสียงของสามัญชนในรูปแบบที่สร้างสรรค์อย่างมีศิลปะ ชวนติดตาม ผ่านเรื่องราวสุดพิเศษในธีม An Imperial Sake Cup and I ซึ่งเคยเปิดรอบการแสดงมาแล้วที่โตเกียว และกรุงเทพฯ โดยได้รับกระแสตอบรับอย่างอบอุ่นจนต้องเพิ่มรอบการแสดง และทิ้งท้ายด้วยการสรุปเนื้อหาทั้งหมด ตอกย้ำให้เห็นคุณค่าแห่งเสียงของประชาชนกับ ‘ศิโรตม์ คล้ามไพบูลย์’ นักวิชาการอิสระชื่อดังสนใจร่วมเป็นส่วนหนึ่งของเวทีเสียง-สามัญชน สำรองที่นั่งได้ที่ https://bit.ly/TalksForThailand2024 (ที่นั่งจำนวนจำกัด)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "12 กันยายน 2024",
    "end_date": "12 กันยายน 2024",
    "event_slot_time": "14:00–16:30",
    "location": "ลิโด้ - Lido Connect",
    "url": "https://www.facebook.com/photo/?fbid=948288330676138&set=a.362641865907457",
    "cover_picture": "https://api.thailandexhibition.com/uploads/4_30_Talks_for_Thailand_2024_045cc0116a.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:43",
    "status": "past"
}