{
    "title": "TATE MCRAE THINK LATER WORLD TOUR 2024",
    "description": "TATE MCRAE THINK LATER WORLD TOUR 2024วันที่ 2 พฤศจิกายน 2567ณ ยูโอบี ไลฟ์, เอ็มสเฟียร์“Tate McRae” ศิลปินสาวเท้าไฟเจ้าของรางวัลแพลทินัมและเพลงฮิตติดท็อปบิลบอร์ดชาร์ต “greedy” ประกาศจัดทัวร์คอนเสิร์ตครั้งแรกในเอเชีย “Tate McRae: THINK LATER WORLD TOUR” แฟนๆ ชาวไทยซ้อมสเต็ปก่อนไปมันส์พร้อมกัน 2 พ.ย. 2567 ที่ยูโอบี ไลฟ์ เอ็มสเฟียร์ บัตรราคาเริ่มต้น 1,500 บาท สมาชิกไลฟ์ เนชั่น เทโร ซื้อบัตรพร้อมกัน 29 เม.ย. เวลา 10.00 น. ที่ livenationtero.co.th“Think Later” สตูดิโออัลบั้มที่ 2 ต่อจาก “I Used to Think I Could Fly” ซึ่ง Tate ปล่อยออกมาเมื่อปลายปี 2566 ทะยานขึ้นสู่อันดับ 4 ของชาร์ต Billboard’s album รวมทั้งมียอดสตรีมจากทั่วโลกกว่า 2.1 พันล้านครั้ง “greedy” เพลงไตเติ้ลแทร็กของอัลบั้มนี้ยังเคยติดชาร์ตอันดับ 1 บนชาร์ต Billboard Global 200 รวมถึงชาร์ต Spotify’s Global นอกจากไตเติ้ลแทร็กที่ฮิตติดหูอย่าง greedy แล้ว ยังตามมาด้วย exes, grave, run for the hills, we’re not alike และอีกกว่า 10 แทร็กที่ Tate ได้ปล่อยของทั้งในฐานะนักร้อง นักแต่งเพลง และนักเต้นมาแรงแห่งยุคTHINK LATER WORLD TOUR ทัวร์ครั้งใหม่ที่ใหญ่กว่าครั้งที่ผ่านมา หรือโชว์ในงานเฟสติวัลไหนๆ และยังเป็นครั้งแรกที่แฟนชาวไทยจะได้มันส์ไปกับเพลงฮิตและเพอร์ฟอร์มานซ์ของ Tate อีกด้วย เคลียร์คิวล่วงหน้าแล้วไปแดนซ์กันในวันเสาร์ที่ 2 พ.ย. 2567 ที่ยูโอบี ไลฟ์ เอ็มสเฟียร์ราคาบัตร : 1,500 บาท / 2,500 บาท / 3,200 บาท / แพ็คเกจวีไอพี 9,000 บาท (บัตรยืนทั้งหมด)จำหน่ายบัตรรอบพรีเซลส์รับสิทธิซื้อบัตรคอนเสิร์ตรอบพรีเซลส์ด้วยบัตรเครดิตมาสเตอร์การ์ดของธนาคารยูโอบี ได้ตั้งแต่วันศุกร์ที่ 26 เม.ย. เวลา 10.00 น. ถึงวันเสาร์ที่ 27 เม.ย. เวลา 10.00 น. **สงวนสิทธิสำหรับผู้ที่ถือบัตรเครดิต/เดบิต ประเภทมาสเตอร์การ์ด ธนาคารยูโอบี เท่านั้นรับสิทธิซื้อบัตรคอนเสิร์ตรอบพรีเซลส์ด้วยบัตรเครดิตมาสเตอร์การ์ดในประเทศไทย ได้ตั้งแต่วันเสาร์ที่ 27 เม.ย. เวลา 12.00 น. ถึงวันอาทิตย์ที่ 28 เม.ย. เวลา 10.00 น. รายละเอียดเพิ่มเติม คลิก priceless.com/music **สงวนสิทธิสำหรับผู้ที่ถือบัตรเครดิต/เดบิต ประเภทมาสเตอร์การ์ด เท่านั้นสมาชิก ไลฟ์ เนชั่น เทโร ซื้อบัตรรอบพรีเซลส์ได้ในวันจันทร์ที่ 29 เม.ย. เวลา 10.00 - 22.00 น. ที่ livenationtero.co.th. จำหน่ายบัตรรอบทั่วไป : วันอังคารที่ 30 เม.ย. เวลา 10.00 น. เป็นต้นไป ที่ thaticketmajor.com และจำหน่ายผ่านทางเคาน์เตอร์ไทยทิคเก็ตเมเจอร์ในวันพุธที่ 1 พ.ค. เวลา 10.00 น. เป็นต้นไป",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "2 พฤศจิกายน 2024",
    "end_date": "2 พฤศจิกายน 2024",
    "event_slot_time": null,
    "location": "ยูโอบี ไลฟ์ - UOB LIVE",
    "url": "https://www.facebook.com/livenationth",
    "cover_picture": "https://api.thailandexhibition.com/uploads/TATE_MCRAE_THINK_LATER_WORLD_TOUR_2024_4aba3428ca.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        3200,
        9000
    ],
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:51",
    "status": "past"
}