{
    "title": "Thai Honda Creator Connect Club (6 Sep.)",
    "description": "Thai Honda Creator Connect Clubวันที่ 6 / 14 / 20 กันยายน 2567เวลา 10.00 - 17.00 น.ณ Glowfish Sathorn อาคารสาธรธานี 2 ชั้น 2รถจักรยานยนต์ฮอนด้า เปิดตัวแคมเปญ ’Thai Honda Creator Connect Club 2024 : จุดประกายสร้างสรรค์ สู่เส้นทางครีเอเตอร์มืออาชีพ’ จัดเวิร์กชอปพัฒนาสกิลของครีเอเตอร์ยุคใหม่โดยเหล่าผู้เชี่ยวชาญด้านต่าง ๆ เพื่อต่อยอดเส้นทางสู่การเป็นครีเอเตอร์มืออาชีพ พร้อมชิงรางวัลมูลค่ารวมกว่า 8 แสนบาท และโอกาสร่วมงานทำคอนเทนต์กับรถจักรยานยนต์ฮอนด้าในปัจจุบัน วงการครีเอเตอร์ของประเทศไทยนั้นมีการแข่งขันค่อนข้างสูง ประกอบกับจำนวนครีเอเตอร์หน้าใหม่ที่เพิ่มขึ้นอย่างต่อเนื่อง จึงทำให้ครีเอเตอร์ทุกคนจะต้องมีทักษะความสามารถและเรียนรู้พัฒนาตัวเองในด้านใหม่ ๆ อยู่ตลอด เพื่อสร้างสรรค์และเผยแพร่คอนเทนต์ใหม่ ๆ ให้กับผู้ติดตามในช่องทางของตัวเองอย่างเป็นประจำ จึงถือเป็นโอกาสเปิดกว้างสำหรับครีเอเตอร์หน้าใหม่ จากหลากหลายไลฟ์สไตล์ หรือคาแรกเตอร์ที่แตกต่าง เพื่อเข้ามาขับเคลื่อนวงการไปด้วยกัน จึงนำมาสู่การจัดกิจกรรมพัฒนาสกิลครีเอเตอร์ของรถจักรยานยนต์ฮอนด้าในครั้งนี้สำหรับกิจกรรม ‘Thai Honda Creator Connect Club’ จะถูกจัดขึ้นในรูปแบบของเวิร์กชอปประจำสัปดาห์ทั้งหมด 3 ครั้ง ในวันที่ 6 / 14 / 20 กันยายน 2567 ตั้งแต่เวลา 10.00 - 17.00 น. ณ Glowfish Sathorn อาคารสาธรธานี 2 ชั้น 2 โดยในแต่ละสัปดาห์จะมีตัวแทนกูรูจากทุกแขนง ทุกสกิลที่ครีเอเตอร์ต้องมี พร้อมมอบความรู้ให้ผู้เข้าร่วมในทุกสัปดาห์ โดยมีวิทยากรทั้งหมด ดังนี้คุณเบนซ์ - ถาวร ภัสสรศิริกุล (The Gaijin Trips)คุณซอฟต์ - รษิกา พาณีวงศ์ (Softpomz)คุณบอล - นเรศร นันทสุทธิวารี​ (บอลพาเที่ยว)คุณแซม - พลสัน นกน่วม​ (เล่าเรื่องแบรนด์กับแซมพลสัน)คุณเอ็ม - ขจร เจียรนัยพานิชย์​ (RAiNMaker​)คุณแท็ป - รวิศ หาญอุตสาหะ​ (Mission To The Moon​)คุณหนุ่ย - ณัฐพล ม่วงทำ​ (การตลาดวันละตอน)คุณฝน - ทัตชญา ศุภธัญสถิต​ (Monsterfon ผู้เป็น Creative & Producer ​รายการออนไลน์ YouTube)คุณอั๋น - วุฒิศักดิ์ อนรรฆพร​ (Factory01)คุณบีม - อุกฤษฏ์ ทองศรี (Misterbeam)ในส่วนของการตัดสินผู้ชนะในกิจกรรมนี้ ผู้สมัครจะถูกแบ่งเป็น 2 กลุ่ม ซึ่งจะนับจากจำนวนของยอด Follower ดังนี้ กลุ่ม Beginner Creator และกลุ่ม Skilled Creator โดยประกอบร่วมกับคุณสมบัติของผู้สมัคร ดังนี้อายุตั้งแต่ 18 ปีบริบูรณ์ขึ้นไปเลือกช่องทางโซเชียลมีเดียที่มีผู้ติดตาม 1,000 คนขึ้นไป ผู้สมัครจะต้องมีโพสต์ที่มีผู้กดถูกใจรวมอย่างน้อย 400 ไลก์ ภายใน 2 เดือน ต้องมีใบขับขี่รถจักรยานยนต์ที่ยังไม่หมดอายุการใช้งานผู้สมัครจะต้องเข้าร่วมเวิร์กชอปทุกสัปดาห์เป็นเวลา 3 ครั้งในกรณีที่ผู้สมัครไม่มีใบขับขี่รถจักรยานยนต์ ทางไทยฮอนด้าได้เปิดโอกาสพิเศษให้เหล่าผู้สมัครรับสิทธิ์เข้าร่วมหลักสูตรอบรมทักษะขับขี่ปลอดภัยกับไทยฮอนด้า มูลค่า 1,500 บาท พร้อมรับสิทธิ์การอบรม และสอบเพื่อขอรับใบอนุญาตขับรถจักรยานยนต์ โดยไม่มีค่าใช้จ่ายสำหรับใครที่ต้องการอยากอัปสกิล ห้ามพลาด! เริ่มเปิดรับสมัครตั้งแต่วันที่ 19 กรกฎาคม 2567 - 18 สิงหาคม 2567",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "6 กันยายน 2024",
    "end_date": "6 กันยายน 2024",
    "event_slot_time": "10:00–17:00",
    "location": "อาคารสาธรธานี 2",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/3385",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Thai_Honda_Creator_Connect_Club_95400569bd.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:42",
    "status": "past"
}