{
    "title": "THE GOLDEN YEAR OF FRIENDSHIP",
    "description": "THE GOLDEN YEAR OF FRIENDSHIPวันที่ 22 มกราคม 2568 - 23 กุมภาพันธ์ 2568ณ เอ็มควอเทียร์EM DISTRICT THE GOLDEN YEAR OF FRIENDSHIP 22 มกราคม 2568 - 23 กุมภาพันธ์ 2568เอ็ม ดิสทริค ร่วมเฉลิมฉลองปีทองแห่งมิตรภาพของความสัมพันธ์ทางการทูตไทย - จีน อย่างยิ่งใหญ่ พบกับครั้งแรกในประเทศไทย ที่จะต้อนรับหมีแพนด้ากว่า 3,000 ตัว ซึ่งเป็นสัญลักษณ์ประจำชาติจีนที่แสดงให้เห็นถึงการแลกเปลี่ยนวัฒนธรรมและมิตรภาพของสองประเทศ พร้อมด้วยการแสดงมังกร และการเชิดสิงโตเนื่องในโอกาสเทศกาลตรุษจีน รวมทั้งการตกแต่งบรรยากาศสไตล์จีนที่มีรูปแบบและสีสันสุดตื่นตา ตื่นใจDRAGON ENCHANTED SHOW บริเวณ QUARTIER PARC ชั้น M เอ็มควอเทียร์27 มกราคม 2568 พบกับสุดยอดการแสดงโชว์ต้อนรับเทศกาลตรุษจีน เสริมสิริมงคลและรับโชคลาภอย่างยิ่งใหญ่ในปีมะเส็งกับงาน EM DISTRICT DRAGON ENCHANTED SHOW GRAND CELEBRATION พร้อมร่วมฉลองครบรอบ 50 ปี ความสัมพันธ์ไทย - จีนพบกับสุดยอดการแสดงโชว์ พร้อมแสง สี เสียง สุดอลังการ ผสมผสานวัฒนธรรมไทยและจีน กับ DRAGON ENCHANTED SHOW โดย โต๋ ศักดิ์สิทธิ์ ร่วมกับ ศิลปินชื่อดัง อาทิ โบว์ เมลดา / ต้าห์อู๋ พิทยา / เนเน่ พรนับพัน ยลโฉม 7 สาวงามจากเวที MISS UNIVERSE THAILAND ที่มาพร้อมเครื่องประดับระดับตำนานจาก CHOW TAI FOOK ร้านจิวเวอรี่ชั้นนำของฮ่องกงพิเศษ สามารถรับชม LIVE บรรยากาศงานสด ได้ทางFacebook : EMPORIUM EMQUARTIERFacebook : EMSPHERE AT EM DISTRICTYoutube : THE MALL GROUP28 มกราคม 2568 : เพลิดเพลินกับเพลงอันไพเราะจาก โต๋ ศักดิ์สิทธิ์, ภูวินทร์ ตั้งศักดิ์ยืน, นินิว คริสติน่า แซ่แต้, อิงค์ ชิสา วิเศษกุล, และกิต กิตตินันท์ ชินสำราญ29 มกราคม 2568 : เพลิดเพลินกับเพลงอันไพเราะจาก โต๋ ศักดิ์สิทธิ์, เบน ชลาทิศ ตันติวุฒิ, แก้ม วิชญาณี, อิงค์ ชิสา วิเศษกุล, และกิต กิตตินันท์ ชินสำราญTHE GOLDEN BUTTER FORTUNE FROM BUTTERBEAR 2 กุมภาพันธ์ 2568 BUTTERBEAR CAFÉ ชั้น G เอ็มสเฟียร์PANDA DANCE & BLESSING TROUPE 22 มกราคม 2568 - 29 มกราคม 2568 บริเวณ QUARTIER PARC ชั้น G เอ็มควอเทียร์ ถึง SPHERE STREET ชั้น G เอ็มสเฟียร์ พบกับโชว์พิเศษจาก PANDA BLESSING TROUPE ที่จะมาสร้างความสุข ความสนุกต้อนรับเทศกาลตรุษจีนEMDINING CHINESE AUSPICIOUS CUISINE 25 มกราคม 2568 - 30 มกราคม 2568ร่วมฉลองตรุษจีนปีมะเส็งงูทองกับงาน “EMDINING CHINESE AUSPICIOUS CUISINE 2025” อิ่มอร่อยกับเมนูอาหารจีนมงคลที่คัดสรรมาเป็นพิเศษกว่า 100 เมนู จากร้านอาหารชื่อดังภายในศูนย์การค้า เอ็มโพเรียม เอ็มควอเทียร์ และ เอ็มสเฟียร์พบกับเมนูเฉพาะช่วงตรุษจีน พร้อมโปรโมชันสุดพิเศษจากร้านอาหารชั้นนำ อาทิ Hong Bao / Four Seasons Chinese Restaurant / Mak’s Noodle / Naixue / Ba Hao Tian Mi / Fah Pla Than / Napha Chefs / Nara Thai Cuisine / IKEA Swedish Restaurant & Café / Kub Kao’ Kub Pla / Charoengang / Hachicken Ramen / Piri Piri Flaming Chicken / The Matcha Tokyo / Maisen / Fire Tiger / Nice Two Meat U / Mil Toast House / Bianca / Holy BellyCHINESE BOULEVARD 22 มกราคม 2568 - 2 กุมภาพันธ์ 2568 บริเวณ QUARTIER AVENUE ชั้น G เอ็มควอเทียร์ชวนทุกคนมาลิ้มลองอาหารจีนเลิศรสจากร้านดังทั่วสารทิศ ไม่ว่าจะเป็น ราดหน้าหน้าโรงเหล็ก สำโรง, กับภูเก็ต, ขาหมูต้มถั่วกะทะทอง, กระเพาะปลาเจ๊เอ็ง ตลาดพลู, หมูสะเต๊ะนายซ้ง จุฬาซอย6, กู่หลงเปา, ขนมเซาปิ่ง สูตรเยาวราชแท้ ฯลฯ และไฮไลท์สุดพิเศษกับ พิธีชงชาแบบดั้งเดิมของชาวจีน หรือที่เรียกว่า “กงฟูฉา” ซึ่งชาวจีนได้สร้างวัฒนธรรมการดื่มชามากกว่า 1,000 ปี โดยผู้เชี่ยวชาญจากร้าน “เอกายา” พร้อมดื่มด่ำกับ “ชาโบตั๋น” ซึ่งเป็นสัญลักษณ์แห่งความมั่งคั่ง โชคลาภ และความงามสง่างามEMJOY PLAYTIVITIES 25 มกราคม 2568 - 26 มกราคม 2568 และ 1 กุมภาพันธ์ 2568 - 2 กุมภาพันธ์ 2568ชวนคุณหนู ๆ และครอบครัวมาสนุก รับความมงคลในเทศกาลตรุษจีนกับกิจกรรมPANDA KEYCHAIN D.I.Y. BY KUMO (ฟรี สำหรับสมาชิก EMJOY PLAYTIVITIES CLUB / สิทธิ์มีจำนวนจำกัด)พิเศษสำหรับลูกค้า KUMO เมื่อมียอดค่าใช้จ่าย 5,000 บาท ต่อใบเสร็จ รับคูปองเงินสดมูลค่า 1,000 บาท (25 มกราคม 2568 - 28 กุมภาพันธ์ 2568)กิจกรรมแสนสนุกอีกมากมาย",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "22 มกราคม 2025",
    "end_date": "23 กุมภาพันธ์ 2025",
    "event_slot_time": null,
    "location": "เอ็มควอเทียร์ - The EmQuartier",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/10639",
    "cover_picture": "https://api.thailandexhibition.com/uploads/THE_GOLDEN_YEAR_OF_FRIENDSHIP_4ec43b830c.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:10",
    "status": "past"
}