{
    "title": "The Anatomical Monster",
    "description": "The Anatomical Monsterวันที่ 26 ตุลาคม - 8 ธันวาคม 2567ณ Trendy Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก เทรนดี้ แกลเลอรี่ ภูมิใจนำเสนอ “The Anatomical Monster” นิทรรศการศิลปะที่จะพาคุณเข้าไปท่องเที่ยวในโลกของความคิดอันสุดล้ำของศิลปิน 1000Tentacles ผู้สร้างโลกแห่งสัตว์ประหลาดเหนือจินตนาการ ครั้งแรกในประวัติการณ์ที่จะมาชำแหละภายในร่างกายของสัตว์แต่ละร่างที่เขาให้กำเนิดขึ้นมา เขาไม่เพียงจินตนาการถึงรูปลักษณ์ภายนอกของเหล่าสัตว์ แต่กลับเจาะลึกถึงภายใน เช่นเดียวกับงานที่เขาสร้างสรรค์ ในภาพแรกเห็นอาจจะเป็นเพียงสัตว์ประหลาด แต่หากหยุดมองโดยพิจารณา จะพบความเป็นศิลปะที่งดงามอยู่ภายใต้รูปลักษณ์ภายนอกและบ่งบอกความเป็นตัวตนอันชัดเจนของเขาเองที่ก่อร่างสร้างออกมาเป็นผลงานศิลปะเชิงกายวิภาคที่ฉีกกรอบทุกทฤษฎีบนโลกใบนี้ เพราะนี่คือโลกของ 1000Tentaclesหากต้องการตั้งคำถามถึงการมีอยู่ของสัตว์ประหลาด ขอให้นิทรรศการศิลปะครั้งนี้คือคำตอบ หลายคนคงคลายสงสัย และหลายคนคงสงสัยมากกว่าเดิม นี่คือความสนุกสนานของจินตนาการ จงเชื่อมั่นในมโนภาพของตนเอง อย่าปล่อยให้โลกเพ้อภพของคุณหลุดลอยไปเพราะโลกแห่งความจริงเลยวันโก๊ะ เลียว (ชาวมาเลเซีย เกิดเมื่อปี พ.ศ. 2518) ผู้ก่อตั้งสตูดิโอศิลปะ 1000Tentacles PLT ซึ่งตั้งอยู่ในกัวลาลัมเปอร์ ประเทศมาเลเซีย เขาอยู่ในวงการศิลปะมายาวนานกว่า 20 ปี ผลงานของเขามีความหลากหลาย และครอบคลุมทั้งการวาดภาพประกอบเชิงพาณิชย์ การวาดภาพการ์ตูนและการออกแบบตัวละครสำหรับอุตสาหกรรมเกม ในปี พ.ศ. 2557 วันโก๊ะ เลียว ได้ขยายเส้นทางอาชีพศิลปินของเขาออกไป ด้วยการสร้างกระแส ในอุตสาหกรรมของเล่น โดยเปิดตัวซีรีส์ของเล่นไวนิล ภายใต้แบรนด์ 1000Tentacles Art Toyโลกของเขานั้นหรูหราและมีชีวิตชีวา เต็มไปด้วยภาพหลอนและเรื่องราวอันน่าสะพรึงกลัว ผลงานของเขาสะท้อนถึงโลกที่แปลกประหลาดและบิดเบี้ยว ราวกับภาพถ่ายวิถีชีวิตประจำวันบนโลกนิทรรศการ “The Anatomical Monster” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 26 ตุลาคม - 8 ธันวาคม 2567 ที่ Trendy Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "26 ตุลาคม 2024",
    "end_date": "8 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/Trendygallery.art",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Anatomical_Monster_933e609cda.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:51",
    "status": "past"
}