{
    "title": "The Melody of Freedom and Peace",
    "description": "The Melody of Freedom and Peaceวันที่ 20 กุมภาพันธ์ - 30 มีนาคม 2568เวลา 10.00 - 19.00 น. (ปิดวันจันทร์)ณ ละลานตา @ ริเวอร์ ซิตี้ แบงค็อกละลานตา ไฟน์อาร์ต มีความยินดีนำเสนอผลงานศิลปะจาก จันทนี กุณฑลจินดา ในนิทรรศการภายใต้ชื่อ “The Melody of Freedom and Peace” โดยนิทรรศการครั้งนี้ มุ่งสำรวจและสะท้อนความสัมพันธ์ระหว่างเสรีภาพ, อิสรภาพ, และสันติภาพ ผ่านผลงานศิลปะ นำเสนอการตีความและการสำรวจของศิลปินในมิติต่างๆ ทั้งด้านปัจเจก และส่วนรวมศิลปินเปิดเผยสภาวะความสั่นไหวที่เกิดขึ้นภายในใจอันเกิดจากความหวังต่อการมีอยู่ของ “สันติภาพ” การเคลื่อนไหวที่เสรีของฝีแปรงเต็มไปด้วยความหมาย สะท้อนถึงการต่อสู้และความพยายามแสวงหาความสงบที่ไม่จำเป็นต้องแสดงออกเสียงดัง แต่มีพลังในตัวเอง สัตว์ในผลงาน อาทิ นกพิราบ, ม้า, และ แกะ ทำหน้าที่เป็นสัญลักษณ์สำคัญถึงแนวคิดของการเคลื่อนไหวและการหลุดพ้น รวมถึงเส้นสายที่ให้ทั้งความรู้สึกถูกปลดปล่อย ทั้งพันธนาการในเวลาเดียวกัน บทเพลงซึ่งเป็นตัวแทนการแสดงออกที่ไม่หยุดนิ่งของเสรีภาพและการค้นหาความสงบในโลกที่เคลื่อนไหวหมุนไปตลอดเวลานิทรรศการ “The Melody of Freedom and Peace” เชิญชวนผู้ชมให้รู้สึกถึงการปลดปล่อยจากข้อจำกัดและการแสดงออกที่ไม่ถูกจำกัดด้วยกฎเกณฑ์ ความเป็นอิสระอันแน่วแน่ ชัดเจน ไปพร้อมกับความสงบงามที่เกิดจากการแสวงหาความสุขจากการรับรู้และการยอมรับภายในตนเอง กระตุ้นเตือนให้คิดถึงความหมายที่ลึกซึ้งของเสรีภาพและสันติภาพในการอยู่ร่วมกัน กระทั่งอาจทำให้คุณได้เสียงท่วงทำนองของการมีอยู่ของเสรีภาพและความสัมพันธ์ต่อชีวิตแวดล้อมโดยสันติในโลกใบนี้ประวัติศิลปินจันทนี กุณฑลจินดา ศิลปินผู้สร้างสรรค์งานศิลปะแนว semi-abstract ที่มีเอกลักษณ์เฉพาะตัว โดยผสมผสานองค์ประกอบต่าง ๆ จากการตีความความคิดและความรู้สึกอย่างลึกซึ้ง เชิญชวนผู้ชมให้สัมผัสถึงจินตนาการและอารมณ์ที่ถูกถ่ายทอดอย่างลงตัว พร้อมทั้งกระตุ้นให้เกิดการสำรวจรายละเอียดที่ซ่อนเร้นอยู่ในแต่ละชิ้นงาน อันอาจเป็นเสมือนกระจกสะท้อนให้ผู้ชมได้กลับมาพินิจพิเคราะห์ภาวะภายในและสร้างความเข้าใจในตนเองอย่างลึกซึ้งยิ่งขึ้นผลงานศิลปะของจันทนีได้จัดแสดงทั้งในนิทรรศการเดี่ยวและนิทรรศการกลุ่มในกรุงเทพฯ รวมถึงงานแสดงศิลปะชั้นนำในเอเชียตะวันออกเฉียงใต้",
    "categories": [
        "Art & Design"
    ],
    "start_date": "20 กุมภาพันธ์ 2025",
    "end_date": "30 มีนาคม 2025",
    "event_slot_time": "10:00–19:00",
    "location": "ละลานตา ไฟน์อาร์ต - La Lanta Fine Art",
    "url": "https://www.facebook.com/lalantafineart",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Melody_of_Freedom_and_Peace_8da217578e.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:03",
    "status": "ongoing"
}