{
    "title": "The Little Prince Universe - An Immersive Journe",
    "description": "The Little Prince Universe - An Immersive Journeวันที่ 20 มกราคม - 11 พฤษภาคม 2568ณ Attraction Hall ชั้น 6 ศูนย์การค้าไอคอนสยามครั้งแรกในประเทศไทยกับนิทรรศการการแสดงเรื่องราวของ “The Little Prince” หรือ “เจ้าชายน้อย” สุดยอดวรรณกรรมที่คนทั้งโลกหลงรัก ในงาน “The Little Prince Universe - An Immersive Journey” โดยครั้งนี้เจ้าชายน้อยได้เดินทางมามอบประสบการณ์ที่เปี่ยมไปด้วยแรงบันดาลใจในรูปแบบ Digital Interactive ให้ทุกท่านชมงานศิลปะอันงดงามที่เต็มไปด้วยความสนุกสนาน พร้อมรับแรงบันดาลใจในแบบที่ทุกคนสามารถสัมผัสได้ ครอบคลุมพื้นที่กว่า 2,000 ตารางเมตร ณ Attraction Hall ชั้น 6 ศูนย์การค้าไอคอนสยาม ตั้งแต่วันที่ 20 มกราคม 2568 ถึงวันที่ 11 พฤษภาคม 2568“The Little Prince” หรือ \"เจ้าชายน้อย\" เรื่องราวอันงดงามเกี่ยวกับชีวิต ความรัก และมิตรภาพ ผลงานการประพันธ์ของ “อ็องตวน เดอ แซ็งแตกซูว์เปรี” (Antoine de Saint-Exupéry) นักเขียนและนักบินชาวฝรั่งเศส ซึ่งกลายเป็นวรรณกรรมระดับโลกที่ก้าวข้ามกาลเวลาและผสมผสานอยู่ในทุกวัฒนธรรมอย่างแท้จริง ด้วยยอดขายกว่า 800 ล้านเล่มทั่วโลกและถูกแปลไปแล้วมากกว่า 600 ภาษา ทำให้วรรณกรรมชิ้นนี้ถูกจัดเป็นวรรณกรรมคลาสสิคสำหรับเยาวชนที่ทั่วโลกยกย่องว่าเป็นผลงานที่มีความเปล่งประกายที่สุดเรื่องหนึ่งสำหรับนิทรรศการในครั้งนี้ถูกนำมาจัดแสดงในรูปแบบเสมือนจริง (Immersive) อย่างเต็มรูปแบบเป็นครั้งแรก เพื่อสร้างประสบการณ์ที่จะทำให้ทุกท่านรู้สึกได้รับแรงบันดาลใจ ปลุกความเป็นเด็กในตัวเอง และเชิญชวนให้ทุกคนมองโลกผ่านเลนส์ที่สวยงาม ดังที่ “อ็องตวน เดอ แซ็งแตกซูว์เปรี” ได้กล่าวไว้ว่า “ผู้ใหญ่ทุกคนล้วนเคยเป็นเด็กมาก่อน แต่มีเพียงไม่กี่คนที่จำได้”ประสบการณ์ครั้งสำคัญที่เจ้าชายน้อยเลิฟเวอร์และซูเปอร์แฟนทั้งชาวไทยและนักท่องเที่ยวทั่วโลกไม่ควรพลาด! สร้างสรรค์โดย MAD MOTION Studio จัดเต็มทั้งความสวยงาม สนุกสนาน สร้างแรงบันดาลใจและให้ความประทับใจไม่รู้ลืมได้ทั้งเด็กและผู้ใหญ่ ผู้ที่สนใจสามารถซื้อตั๋วเข้าชมได้ที่บริเวณจุดจำหน่ายบัตรชั้น 6 ศูนย์การค้าไอคอนสยาม ตั้งแต่วันที่ 20 มกราคม 2568 จนถึงวันที่ 11 พฤษภาคม 2568",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "20 มกราคม 2025",
    "end_date": "11 พฤษภาคม 2025",
    "event_slot_time": null,
    "location": "ไอคอนสยาม - ICONSIAM",
    "url": "https://www.facebook.com/profile.php?id=61571038075217",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Little_Prince_Universe_An_Immersive_Journe_fa9226e28d.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:01",
    "status": "ongoing"
}