{
    "title": "The Catalyst of Change: สร้างการเปลี่ยนแปลง",
    "description": "The Catalyst of Change: สร้างการเปลี่ยนแปลงวันที่ 24 มกราคม - 2 กุมภาพันธ์ 2568เวลา 10.00 - 16.00 น.ณ อุทยานการเรียนรู้ ชั้น 8 ศูนย์การค้าเซ็นทรัลเวิลด์สถาบันอุทยานการเรียนรู้ TK Park ฉลองความสำเร็จครั้งยิ่งใหญ่ 20 ปีแห่งการสร้างสังคมแห่งการเรียนรู้ ภายใต้แนวคิด “The Catalyst of Change: สร้างการเปลี่ยนแปลง” พร้อมชวนคุณร่วมเป็นส่วนหนึ่งของการเดินทางที่เต็มไปด้วยแรงบันดาลใจ พบกับการแลกเปลี่ยนเสวนาในหัวข้อ \"TK is our Life Hack…ชีวิตเปลี่ยนไปเมื่อได้รู้จักทีเค\" ที่จะเปิดเผยมุมมองใหม่ ๆ และเรื่องราวความสำเร็จจากการอ่าน ที่ต่อยอดสู่การเรียนรู้อย่างไม่สิ้นสุด ในวันที่ 24 มกราคม 2568 เวลา 13.00 - 15.30 น. ณ อุทยานการเรียนรู้ ชั้น 8 ศูนย์การค้าเซ็นทรัลเวิลด์นอกจากนี้ยังมีกิจกรรมและไฮไลต์สุดพิเศษที่ไม่ควรพลาด จัดเต็ม 10 วัน! ตั้งแต่วันที่ 24 มกราคม – 2 กุมภาพันธ์ 2568 เวลา 10.00 - 16.00 น. ณ อุทยานการเรียนรู้ ชั้น 8 ศูนย์การค้าเซ็นทรัลเวิลด์ อาทินิทรรศการ The Catalyst of Change: สร้างการเปลี่ยนแปลง นิทรรศการที่มุ่งสร้างแรงบันดาลใจ ฉายภาพการสร้างรากฐานการเรียนรู้ให้แก่สังคมไทยตลอด 20 ปีของ TK Parkเสวนาแลกเปลี่ยนประสบการณ์ล้ำค่า: อาทิ TK Human Library: จากหนังสือสู่งานสร้างสรรค์ โดยบุคคลที่ทรงอิทธิพลในวงการ อาทิ คุณวิภว์ บูรพาเดชะ, คุณทอม จักรกฤต โยมพยอม และคุณพวงสร้อย อักษรสว่าง, TK Talk หนังสือเปลี่ยนชีวิต พบกับเรื่องเล่า 20 นาที จากเหล่าวิทยากร นำโดย คุณศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร, คุณอ้อมขวัญเวชยชัย ผู้ก่อตั้ง CREAM Bangkok, คุณชนัญญา เตชจักรเสมา เจ้าของช่อง Point of View, คุณกตัญญู สว่างศรี Stand up Comedy เจ้าของรายการ Katanyu Tonightเวิร์กช็อปอบรมสุดพิเศษ: อาทิ “หนังสือไทยสู่ตลาดโลก” โดยวิทยากรผู้เชี่ยวชาญชั้นนำระดับประเทศและนานาชาติ รศ. ดร. แพร จิตติพลังศรี, ผศ.ดร.กรญาณ์ เตชะวงค์เสถียร, อุเทน บุญอรณะ, พิม หวังเดชะวัฒน์, อภินุช เพชราภิรัชต์, วสุรีย์ พิศุทธิ์สินธพ และ Anton Hur (นักเขียน นักแปลชื่อดังชาวเกาหลี) และการ เวิร์คช็อป AI x วัฒนธรรม ถอดรหัสอดีตและออกแบบอนาคตของศิลปะวัฒนธรรมไทย จากนาฏศาสตร์ถึงดนตรี เราจะใช้เทคโนโลยีและ AI วิวัฒน์วัฒนธรรมได้อย่างไร ? มาร่วมหาคำตอบ นำโดยพิเชษฐ กลั่นชื่น แดนซ์คอมพะนี, MIT Media Lab และ Creatorsgarten และ Workshop สำหรับครูและผู้ดูแลเด็กเรื่อง “ทำการอ่านให้เป็นเรื่องสนุก ทำได้ ง่ายด้วย” ในนิทานผลิบาน ฯลฯการแสดงสร้างแรงบันดาลใจ: เพลิดเพลินกับการแสดงดนตรีดูโอ้ของ 2 พี่น้อง โดย Plastic Plastic, ชมภาพยนตร์จาก Doc Club, การแปรสารคดีชื่อดัง “Sapiens” สู่ละครสั้นโดย กั๊ก-วรรณศักดิ์ ศิริหล้า ศิลปินรางวัลศิลปาธร, ละครหุ่นสื่อผสม จากวรรณกรรมคลาสสิคของฝรั่งเศส Le Petit Prince \"เจ้าชายน้อย\" และอื่น ๆ อีกมากมาย",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "24 มกราคม 2025",
    "end_date": "2 กุมภาพันธ์ 2025",
    "event_slot_time": "10:00–16:00",
    "location": "อุทยานการเรียนรู้ TK Park",
    "url": "https://www.facebook.com/tkparkclub",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Catalyst_of_Change_91d6708e1f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:10",
    "status": "past"
}