{
    "title": "The Economic Case for LGBTQ+ Inclusion in Thailand",
    "description": "The Economic Case for LGBTQ+ Inclusion in Thailandวันที่ 30 กันยายน 2567ณ TK Hall ชั้น 1 สถาบันบัณฑิตบริหารธุรกิจศศินทร์ จุฬาลงกรณ์มหาวิทยาลัยขอเรียนเชิญเข้าร่วมงานเสวนาพิเศษ กรณีศึกษาการมีส่วนร่วมเชิงเศรษฐกิจของผู้มีความหลากหลายทางเพศในเอเชียตะวันออกเฉียงใต้ เราขอเรียนเชิญท่านเข้าร่วมงานเปิดตัวพิเศษของรายงานการวิจัยในหัวข้อ “กรณีศึกษาการมีส่วนร่วมเชิงเศรษฐกิจของผู้มีความหลากหลายทางเพศในเอเชียตะวันออกเฉียงใต้” ซึ่งจะเน้นถึงโอกาสเชิงเศรษฐกิจที่มาจากการส่งเสริมความเท่าเทียมทางเพศและการสร้างการมีส่วนร่วมของกลุ่ม LGBTQ+ ในสังคมไทยงานนี้จะเผยให้เห็นถึงข้อมูลสำคัญว่าการเลือกปฏิบัติต่อกลุ่ม LGBTQ+ ส่งผลกระทบต่อเศรษฐกิจอย่างไร และการสร้างความเท่าเทียมทางเพศสามารถเชื่อมโยงกับการเติบโตทางเศรษฐกิจในเชิงบวก เช่น การเพิ่มขึ้นของผลิตภัณฑ์มวลรวมในประเทศ (GDP) ผลิตภาพ และนวัตกรรม นอกจากนี้ ชื่อเสียงในด้านการยอมรับ LGBTQ+ ในสังคม โดยเฉพาะในภาคการท่องเที่ยว ยังมีบทบาทสำคัญต่อการเติบโตทางเศรษฐกิจอีกด้วยมาร่วมแลกเปลี่ยนเรียนรู้ไปกับผู้เชี่ยวชาญชั้นนำในสาขาต่างๆ กับเราและพันธมิตรสำคัญ Transtalents และสถาบันบัณฑิตบริหารธุรกิจศศินทร์ ซึ่งจะร่วมนำเสนอกลยุทธ์ที่ท่านสามารถนำไปปฏิบัติได้จริง เพื่อเสริมสร้างผลลัพธ์และผลกระทบเชิงบวกอย่างยั่งยืนต่อองค์กรของท่านในอนาคตวันศุกร์ที่ 30 กันยายน 2567 ณ เวลา 18:00 - 21:00 น.สถานที่ : TK Hall ชั้น 1 สถาบันบัณฑิตบริหารธุรกิจศศินทร์ จุฬาลงกรณ์มหาวิทยาลัยแผนที่ : https://maps.app.goo.gl/QQCnr5AKpxNqF9dR6กรุณายืนยันการเข้าร่วมภายในวันที่ 25 กันยายน พ.ศ. 2567ลงทะเบียน คลิกลิงค์: https://forms.gle/Fa4iJLxBmyF7RpUd7 หรือสแกน QR code ในโปสเตอร์ด้านล่างทำไมต้องห้ามพลาดงานนี้:เรียนรู้ข้อมูลเชิงลึกจากผู้เชี่ยวชาญด้านเศรษฐกิจและความเท่าเทียมทางเพศแลกเปลี่ยนความคิดเห็นในประเด็นกลยุทธ์ทางเศรษฐกิจและสังคมที่สามารถนำไปปฏิบัติได้จริงสร้างเครือข่ายกับผู้นำองค์กรภาคประชาสังคม ภาครัฐ ภาคเอกชนและผู้ประกอบการรวมถึงนักวิชาการในแวดวงเศรษฐกิจแห่งความเท่าเทียมโปรดทราบ: ผลการวิจัยจะเปิดเผยอย่างเป็นทางการในวันที่ 30 กันยายน 2567",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "30 กันยายน 2024",
    "end_date": "30 กันยายน 2024",
    "event_slot_time": "18:00–21:00",
    "location": "จุฬาลงกรณ์มหาวิทยาลัย - Chulalongkorn University",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/5781",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Economic_Case_for_LGBTQ_Inclusion_in_Thailand_07be9c955f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:48",
    "status": "past"
}