{
    "title": "The Beginning of Something Else",
    "description": "The Beginning of Something Elseวันที่ 26 ตุลาคม 2567 - 5 มกราคม 2568เปิดทำการทุกวัน เวลา 11.00 - 19.00 น.ณ ห้อง HOP PHOTO GALLERY MMAD ชั้น 3 มันมัน ศรีนครินทร์ภาพถ่ายของ วิริยะ โชติปัญญาวิสุทธิ์ มีชีวิตในตัวเอง พวกมันดำรงอยู่ได้ด้วยอากาศและแสงแดด พวกมันเป็นพลังงาน การไหลเวียน และจังหวะของชีวิต พวกมันเป็นจุดเริ่มต้นของวิธีการใหม่ในการมองชีวิต เป็นจุดเริ่มต้นของสิ่งอื่นอีกมากมาย ผ่านเลนส์กล้องของเขา ศิลปินเผยให้เห็นมิติที่ผสานระหว่างความเป็นจริงกับความฝัน ราวกับบทกวีไฮกุที่เขียนในสามบรรทัด แต่ละภาพเปิดเผยชั้นของอารมณ์ที่แตกต่างกัน ผ่านการพินิจพิเคราะห์เงียบ ๆ ของสถานที่เฉพาะในช่วงเวลาหนึ่ง ภาพถ่ายแต่ละภาพเสมือนบทกวีสั้น ๆ ที่คลี่คลายออกมาเมื่อเราพิจารณา ราวกับในบทกวีไฮกุ ที่ส่วนใหญ่ของบทกวีถูกเขียนขึ้นในจิตใจของผู้อ่าน ภาพถ่ายของวิริยะก็เป็นเพียงประกายไฟที่เปิดประตูสู่อารมณ์ใหม่ในจิตใจของผู้ชม นิทรรศการ The Beginning of Something Else กลายเป็นจุดเริ่มต้นของการเดินทางอย่างมีสติ ซึ่งไม่จบลงในแกลเลอรี แต่ดำเนินต่อไปในทุกช่วงเวลาของชีวิตประจำวันท่ามกลางหนามแหลมคม เถาวัลย์เติบโตอืดอาด ปีนป่ายในหมู่หนามนิทรรศการนี้กระตุ้นอารมณ์ลึกซึ้งที่ยากจะบรรยาย ภาพถ่ายของวิริยะทำให้ผู้ชมต้องนิ่งงัน ท่ามกลางนิทรรศการนี้ แต่ละภาพถ่ายมีเรื่องราวของตนเอง อยู่ในจุดเริ่มต้นของการเดินทางพิจารณา วัตถุของแต่ละภาพถ่ายคือ 'objet trouvé' – วัตถุที่ถูกค้นพบ(found object) ที่แสดงให้เห็นสิ่งต่าง ๆ ตามที่มันเป็น อย่างไรก็ตาม ภาพไม่ได้หยุดอยู่แค่นั้น แต่มันกระตุ้นจินตนาการ ในแง่นี้ ภาพกลายเป็น 'émotion trouvée' – อารมณ์ที่ถูกค้นพบ(found emotion) ความรู้สึกเกิดขึ้นจากแต่ละภาพอย่างไม่มีคำอธิบาย เดินทางจากหัวใจไปยังจิตใจ เราเริ่มเข้าใจว่าทำไมช่างภาพถึงเลือกแต่ละช่วงเวลา และแม้หัวข้อของภาพถ่ายจะดูอธิบายตัวเองได้ แต่กลับเลี่ยงการอธิบายเป็นคำพูด เราเข้าใจว่า 'อะไร' แต่ไม่เข้าใจ 'ทำไม' เรารู้สึกถึงภาพมากกว่ามองเห็นมันขนนกขาวส่องแสง หงส์สองตัวลอยบนทะเลสาบยามพระจันทร์ส่อง แสงเลือนหายไปในความมืดมิดภาพถ่ายของวิริยะให้ชีวิตแก่โลกที่ดูเหมือนจะไม่ได้เปลี่ยนแปลง แสดงให้เห็นถึงธรรมชาติและเวลามีการไหลเวียนผ่านฟิสิกส์และชีววิทยา เป็นคำถามของมาตราส่วนเวลาและพื้นที่ แต่ทุกสิ่งเกิดขึ้นและดับไป และบทบาทของศิลปินคือการจับภาพช่วงเวลานั้น ในผลงานของเขา ศิลปินเดินทางท่ามกลางสิ่งมีชีวิตหลากหลาย เช่น แมลงเต่าทอง หงส์สองตัว เถาวัลย์ที่เติบโตท่ามกลางหนาม หรือแม้แต่ต้นไม้ที่ถูกล้อมรอบด้วยโครงคอนกรีต ชีวิตค่อย ๆ เปิดเผยตัวเองต่อหน้าเขา จากมุมมองนี้ เขากลายเป็นพยานต่อโลกที่ลับเร้น ซึ่งเขาเดินทางอย่างเงียบงัน ในงานนิทรรศการนี้ เขาเปิดเผยการสังเกตของเขาต่อเรา ซึ่งดูเหมือนจะทั้งชัดเจนและซ่อนเร้นในเวลาเดียวกัน สายตาของเขาจับสิ่งที่มองไม่เห็น และแบ่งปันกับเราเส้นทางสู่ปาฏิหาริย์เล็ก ๆ ที่เรามักพลาดไปเพราะเราไม่ได้ให้ความสนใจกับสิ่งที่เรียบง่ายรอยย่นของต้นไม้เก่า เงาของใบไม้เขียวเต้นระบำ แสงอาทิตย์และสายลมเล่าเรื่องราวให้เราฟังภาพถ่ายของวิริยะเป็นสิ่งมีชีวิตในแง่ที่ว่าพวกมันอาศัยอยู่ในจิตใจของผู้สังเกตการณ์: แม้ว่าภาพจะถูกจัดแสดงในกรอบบนผนังแกลเลอรี แต่พวกมันก็ลอยอยู่อย่างอิสระในจินตนาการ อันที่จริง หากหัวข้อของแต่ละภาพมักจะถูกพิมพ์ไว้ตรงกลางกรอบ แต่บทกวีที่ไร้คำพูดก็ขยายตัวไปไกลกว่าขอบของกระดาษ องค์ประกอบนั้นดูตรงไปตรงมา แต่รัศมีของมันเปล่งประกายไปทั่วห้องนิทรรศการ ภาพแต่ละภาพมีหลายชั้นของความซับซ้อน แม้องค์ประกอบจะชัดเจน แต่ความหมายยังคงต้องค้นหาอยู่ ในแง่หนึ่ง ภาพนั้นมีอยู่จริงในจิตใจของผู้ชมเท่านั้น: เมื่อมองไปที่ใบไม้แห้ง เราอาจสะท้อนถึงความเปราะบางของชีวิตที่ไม่ยั่งยืน เมื่อมองเห็นรอยย่นของต้นไม้ เราจะจินตนาการถึงการเดินทางของชีวิตของมัน ตั้งแต่เมล็ดพันธุ์ไปจนถึงต้นไม้ที่แข็งแกร่ง เมื่อมองเห็นซากปรักหักพังที่ปกคลุมด้วยวัชพืช เรามองเห็นการสลายตัวของระเบียบมนุษย์ที่พ่ายแพ้ต่อธรรมชาติ เป็นต้นกรอบคอนกรีตมองสู่ธรรมชาติ ห้องสี่เหลี่ยมมุมฉากที่เติมเต็มด้วยความโกลาหล วัชพืชสีเขียวค่อย ๆ โอบกอดโลกสีเทาของเราในนิทรรศการนี้ คุณจะได้เดินทางผ่านช่วงเวลาของการพิจารณา และค้นพบความรู้สึกที่ซ่อนอยู่ ซึ่งไม่เพียงแต่จะพบได้ภายในกำแพงเหล่านี้ แต่ยังมีอยู่รอบตัวคุณในชีวิตประจำวัน ภาพถ่ายของวิริยะเป็นการเชิญชวนให้ค้นพบโลกใหม่ผ่านการรับรู้และสิ่งแวดล้อมใกล้ตัวคุณ โดยการสังเกตสิ่งรอบตัว คุณสามารถสัมผัสถึงอารมณ์ใหม่ ๆ และค้นพบความหมายใหม่ ๆ อย่ามองหาสิ่งใดไกลไปกว่าปรากฏการณ์ธรรมดา: เงาบนผนัง แมลงเต่าทองใต้แสงอาทิตย์ ต้นไม้ที่เติบโตออกมาจากกรอบคอนกรีต โลกที่ปรากฏอยู่กลายเป็นประตูสู่โลกแห่งจินตนาการที่คุณในฐานะผู้ชมสามารถค้นพบได้ ด้วยจิตใจของเรา เราสามารถทำงานเดียวกันกับที่วิริยะทำผ่านภาพถ่าย และสำรวจส่วนที่ไม่รู้จักของจินตนาการของเรา ขณะพิจารณาความเป็นจริงทางกายภาพและชีวภาพบ่ายวันอาทิตย์ที่แสงแดดอ่อนหวาน ใบไม้และเงาของมันลอยในห้องนั่งเล่น ปลายของมันจะสัมผัสกันในที่สุดหรือไม่?ใน The Beginning of Something Else วิริยะ โชติปัญญาวิสุทธิ์ เชิญชวนให้เราไปไกลกว่าการสังเกตธรรมดา และตีความสิ่งแวดล้อมรอบตัวเราผ่านการพิจารณาและจินตนาการ ภาพถ่ายของเขาถ่ายทอดมุมมองของศิลปิน และเสนอให้เราขยายความเข้าใจในโลกแห่งความจริงที่บริสุทธิ์แต่เต็มไปด้วยปาฏิหาริย์ ขณะที่เราเดินชมในนิทรรศการ เราสามารถค้นพบเรื่องราวมากมายที่คลี่คลายออกเป็นชั้นของอารมณ์ ความคิด และความหมายที่อธิบายไม่ได้ ยิ่งกว่านั้น ผลงานของวิริยะยังคงต่อเนื่องอยู่นอกแกลเลอรี ขณะที่มันเปิดสู่มิติใหม่ ดังนั้น นิทรรศการนี้เป็นเพียงจุดเริ่มต้นของบางสิ่งที่มากกว่านั้น: จุดเริ่มต้นของวิธีการใหม่ในการมองเห็นสิ่งที่เรียบง่าย ผ่านการสังเกตสิ่งรอบตัวด้วยความระมัดระวังและด้วยบทกวี.",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "26 ตุลาคม 2024",
    "end_date": "5 มกราคม 2025",
    "event_slot_time": "11:00–19:00",
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/MunMunSrinakarin",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Beginning_of_Something_Else_58477334e4.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:51",
    "status": "past"
}