{
    "title": "The Successor : Sustaining Family Legacy",
    "description": "The Successor : Sustaining Family Legacyวันที่ 17 ตุลาคม 2567ณ Siam Paragon Next Tech ชั้น 4วารสารการเงินธนาคาร จัดงานสัมมนาในหัวข้อ The Successor : Sustaining Family Legacy สานต่อธุรกิจครอบครัว Power of New Gen : ต่อยอดความสำเร็จธุรกิจครอบครัว ในวันพฤหัสบดีที่ 17 ตุลาคม 2567 เวลา 14.00 - 16.00 น. ณ Siam Paragon Next Tech ชั้น 4เพราะบริบทโลกใหม่ เร่งให้ทุกธุรกิจต้องปรับตัวอย่างรวดเร็วเพื่อความอยู่รอด โดยเฉพาะธุรกิจครอบครัว ที่นอกจากจะต้องเผชิญความท้าทายจากปัจจัยภายนอกแล้ว ปัจจัยภายในต่างๆ ทั้งในด้านการจัดโครงสร้างธุรกิจ การจัดสรรผลประโยชน์ การวางแผนผู้สืบทอด ล้วนเป็นกุญแจสำคัญที่จะทำให้ธุรกิจครอบครัวสามารถเติบโตได้อย่างมั่นคงและมั่งคั่งจากรุ่นสู่รุ่น พบกับทายาทธุรกิจ และ ผู้เชี่ยวชาญธุรกิจครอบครัว ที่จะมาบอกเล่าประสบการณ์ เคล็ดลับและกลยุทธ์การเปลี่ยนผ่าน และสานต่อธุรกิจไปยังรุ่นถัดไปได้อย่างยั่งยืน มาร่วมค้นหากุญแจแห่งความสำเร็จพร้อมกันในงานสัมมนา The Successor : Sustaining Family Legacy สานต่อธุรกิจครอบครัวโดยมีกำหนดการ ดังนี้ปาฐกถาพิเศษ : เวลา 14.00 - 14.20 น. หัวข้อ “How To Grow Exponential” สร้างธุรกิจครอบครัวให้โตก้าวกระโดด การสืบทอดกิจการนั้น เป็นงานในระยะยาวที่ต้องผ่านการวางแผนอย่างเป็นระบบ ทั้งในส่วนของครอบครัวและธุรกิจ เพื่อให้การเปลี่ยนผ่านเป็นไปอย่างราบรื่น และเข้มแข็งพอที่จะเป็นแรงส่งให้มีการเติบโตในรุ่นต่อ ๆ ไปวิทยากรโดย : ศ.พิเศษ กิติพงศ์ อุรพีพัฒนพงศ์ ประธานคณะกรรมการตลาดหลักทรัพย์แห่งประเทศไทยSession 1 : เวลา 14.20 - 15.10 น. หัวข้อ : เคล็ดลับบริหารธุรกิจครอบครัวให้ยั่งยืนเมื่อผู้บริหารถึงวัยที่จะต้องเกษียณตัวเอง สิ่งที่ผู้บริหารธุรกิจครอบครัว ควรต้องทำความเข้าใจ คือทำอย่างไร Gen ใหม่ถูกท้าทายเมื่อต้องรับบทบาท CEO ตั้งแต่อายุยังน้อย เมื่อถึงเวลาเปลี่ยนผ่านกิจการ หรือการสืบทอดธุรกิจ จะลดรอยต่อให้ไร้อุปสรรคอย่างไร สู่การสร้างธุรกิจได้อย่างยั่งยืนและยาวนานวิทยากรโดย : คุณกีรดิต หิรัณยศิริ รองกรรมการผู้จัดการ กลุ่มบริษัท เอ็มทีเอส โกลด์ แม่ทองสุก ผู้นำธุรกิจทองคำแบบครบวงจรของไทยคุณกฤตนัน สนธิจิรวงศ์ ประธานเจ้าหน้าที่บริหาร บริษัท เดอะซิกเนเจอร์ เเบรนด์ จำกัดSession 2 : เวลา 15.10 - 15.40 น. หัวข้อ : ล้างอาถรรพ์ทายาทธุรกิจ รุ่นที่ 3 ส่งต่อความมั่งคั่งอย่างยั่งยืน มุมมองที่แตกต่างในแต่ละครอบครัวอาจนำไปสู่ความขัดแย้ง วางแนวทางการสื่อสารภายในครอบครัว จัดการทรัพย์สินส่วนกลาง ผ่านมุมมองผู้เชี่ยวชาญ และกรณีศึกษาในต่างประเทศ เพื่อสร้างโอกาสเติบโตของธุรกิจครอบครัวและทายาทได้อย่างยั่งยืนวิทยากรโดย : คุณพีระพัฒน์ เหรียญประยูร Managing Director, Wealth Planning and Non Capital Market Head, Private Banking Group ธนาคารกสิกรไทย (KBANK)คุณเปรมฤดี เทพหัสดิน ณ อยุธยา Vice President, Family Office and Wealth Planning Advisory บริษัทหลักทรัพย์ เกียรตินาคินภัทร จำกัด (มหาชน)ดำเนินรายการโดย: คุณนวพล วิริยะกุลกิจ ผู้อำนวยการสถาบันธุรกิจครอบครัวแห่งเอเชีย (Family Business Asia)ลงทะเบียนร่วมงานฟรี ได้แล้ววันนี้ คลิก https://forms.gle/KbaEzCFBsPoSE9p29",
    "categories": [
        "Business",
        "Technology"
    ],
    "start_date": "17 ตุลาคม 2024",
    "end_date": "17 ตุลาคม 2024",
    "event_slot_time": "14:00–16:00",
    "location": "สยามพารากอน - SIAM PARAGON ",
    "url": "https://www.facebook.com/moneyandbanking",
    "cover_picture": "https://api.thailandexhibition.com/uploads/The_Successor_cd539e5130.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:49",
    "status": "past"
}