{
    "title": "Transformation Theory",
    "description": "Transformation Theoryวันที่ 26 ตุลาคม - 22 ธันวาคม 2567ณ West Eden Gallery 45/2 สุขุมวิท 31West Eden ภูมิใจนำเสนอนิทรรศการ Transformation Theory ผ่านการจัดแสดงผลงานภาพถ่ายของ ศิรวิทย์ คุววัฒนานนท์ ตั้งแต่วันที่ 26 ตุลาคม ถึงวันที่ 22 ธันวาคม 2567 โดยนิทรรศการนี้ได้รับแรงบันดาลใจจากสถานที่สองแห่งอย่างจังหวัดเชียงใหม่และกรุงเทพฯที่เป็นดั่งสัญลักษณ์ของการพยายามฉุดรั้งอดีตและพัฒนาสู่อนาคต ผ่านการประกอบสร้างเศษเสี้ยวของภาพถ่ายขึ้นมาใหม่ อีกทั้งยังเป็นการตั้งคำถามถึงการพัฒนาของมนุษย์ว่าจะนำพาเราไปสู่อุดมคติอย่างที่เราวาดฝันไว้ได้จริงหรือไม่กันแน่ชื่อของนิทรรศการ “Transformation Theory” ได้รับแรงบันดาลใจจากทฤษฎีสารสนเทศและกฎข้อที่ 2 ของเทอร์โมไดนามิกส์ ซึ่งกล่าวถึงความซับซ้อนของสรรพสิ่งที่จะเพิ่มขึ้นตามกาลเวลา เช่นเดียวกับสองสถานที่ที่นิทรรศการนำเสนอซึ่งกำลังเปลี่ยนแปลงสู่อนาคตอันคาดการณ์ไม่ได้ นิทรรศการนี้มีผลงานเด่น 3 ชิ้น ได้แก่ Scala 2 และ Kad Suan Kaew 2 ที่นำเสนอผ่านการติดตั้งภาพบนกล่องไฟ และ Kad Suan Kaew 1 ซึ่งใช้เทคนิคการถ่ายภาพซ้อนผสมกับการพิมพ์ภาพถ่ายลงบนรูบิคเพื่อสร้างมิติใหม่ในการเล่าเรื่องศิรวิทย์ คุววัฒนานนท์ เป็นศิลปินช่างภาพอิสระควบคู่ไปกับการเป็นติวเตอร์สอนวิชาฟิสิกส์ ภาพถ่ายของเขามีเอกลักษณ์ที่แฝงไปด้วยกลิ่นอายของความรู้สึกและความทรงจำ ซึ่งสะท้อนออกมาผ่านแสง สี และบรรยากาศที่ดูนุ่มนวลชวนให้นึกถึงอดีตแนวความคิดในผลงานของเขามักแสดงให้เห็นถึงความสัมพันธ์ระหว่างผู้คนและสถานที่ รวมไปถึงการใช้แรงบันดาลใจจากทฤษฎีทางวิทยาศาสตร์มาผสมผสานกับศิลปะอย่างกลมกลืนศิรวิทย์ได้รับรางวัลชนะเลิศอันดับที่ 1 ในงาน Young Street Photography Contest 2017 โดย The Jam Factory Magazine X Street Photo Thailand รวมไปถึงรางวัลรองชนะเลิศในงานประกวดภาพถ่าย The Brussels Street Photography Festival ในปี 2018และ Chang International Fine Art Photo Contest ครั้งที่ 7 ในปี 2019 ผลงานของเขาได้รับการแสดงในนิทรรศการเดี่ยวมาแล้วหลายครั้ง ตั้งแต่นิทรรศการ Chéri ในปี 2018 ที่ Yelo House กรุงเทพมหานคร ซึ่งเป็นส่วนหนึ่งของเทศกาล Photo Bangkok Festival 2018,นิทรรศการ UNI.VERT ในปี 2018 ที่ Window Gallery กรุงเทพมหานคร และนิทรรศการ Parallel Rays ในปี 2022 ที่ CType Gallery กรุงเทพมหานคร",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "26 ตุลาคม 2024",
    "end_date": "22 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "West Eden",
    "url": "https://www.facebook.com/westedenbkk",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Transformation_Theory_4f97c1db2f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:50",
    "status": "past"
}