{
    "title": "Vogue Fest x GQ Playground",
    "description": "Vogue Fest x GQ Playgroundวันที่ 6 - 8 กันยายน 2567ณ บริเวณ Central court และโซน Beacon 2 เซ็นทรัลเวิลด์เตรียมพบกับ Vogue Fest x GQ Playground งานเทศกาลแฟชั่นแห่งปี ร่วมเฉลิมฉลองครบรอบ 10 ปี GQ Thailand และครบรอบ 11 ปี Vogue Thailand ร่วมกับ GQ Thailand เนรมิตพื้นที่กลางเซ็นทรัลเวิลด์จัดงานเฟสติวัลสุดยิ่งใหญ่พบกับกิจกรรม 7 โซนหลักPRELOVED SHOP : ส่งต่อไอเท็มแฟชั่นสุดเก๋ของเหล่าดารา เซเลบริตี้และบรรณาธิการของ Vogue กับ GQ โดยรายได้ส่วนหนึ่งมอบให้องค์กรการกุศลRELOVED SHOP : เมื่อสองแบรนด์ดังได้นำผ้า Archive มาแลกเปลี่ยนกันเพื่อสร้างสรรค์เป็นสินค้าชิ้นใหม่เพื่องานนี้โดยเฉพาะ อาทิแบรนด์ Painkiller x Greyhound Milin x Patinya, Issue x T&T, Asava x Janesuda และ Kloset x Vickteerut นอกจากนี้ยังมีสินค้าที่เน้นเรื่อง Sustainability สุดเอ็กซ์คูลซีฟจาก 5 แบรนด์ดัง เช่น Dry Clean Only, Pipatchara, Renim Project, Jirawat และ Vinnpatararin  PHOTO STUDIO : โอกาสครั้งหนึ่งในชีวิตที่คุณจะได้ถ่ายภาพกับช่างภาพชื่อดังระดับประเทศ และช่างภาพมือหนึ่งของ Vogue และ GQBEAUTY & GROOMING BAR : บริการแต่งหน้าและทำผมตลอดทั้งวันด้วยผลิตภัณฑ์จาก Panasonic และ Gatsby ให้คุณหล่อสวยครบจบในที่เดียวTALKS : รับฟังการบรรยายและแลกเปลี่ยนความรู้จากบรรณาธิการ Vogue, GQ และแขกรับเชิญชื่อดังในหลากหลายวงการ ตั้งแต่แฟชั่น ศิลปะ หรือบันเทิงWORKSHOPS : เพลิดเพลินไปกับเวิร์กช็อปที่ครอบคลุมตั้งแต่เรื่องความงาม การแต่งตัวไปจนถึงไลฟ์สไตล์จาก Uniqlo, CPN และ Panasonic โดยผู้เชี่ยวชาญจาก Vogue และ GQGQ 10th ANNIVERSARY EXHIBITION : เฉลิมฉลองครบรอบ 10 ปีของ GQ Thailand ด้วยภาพถ่ายสุดพิเศษที่ไม่เคยเผยแพร่ที่ไหนมาก่อนของ 10 ดาราดังที่เป็นดั่งตัวแทนผู้ชายในสไตล์ GQ",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "6 กันยายน 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10:00–22:00",
    "location": "เซ็นทรัลเวิลด์ - centralworld",
    "url": "https://www.facebook.com/CentralwOrld",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Vogue_Fest_x_GQ_Playground_c4d0aa4b65.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:42",
    "status": "past"
}