{
    "title": "Wazzadu World",
    "description": "Wazzadu World ฟอรัมนวัตกรรมวัสดุศาสตร์เพื่อสถาปัตยกรรมแห่งความยั่งยืนประจำปี 2025  ปีนี้จัดขึ้นภายใต้แนวคิด Road To Low Carbon Materials 2025ที่สุด...แห่งความรู้และเทรนด์ด้านวัสดุศาสตร์แห่งที่สุด...แห่งการใช้วัสดุสำหรับงานสถาปัตยกรรมแห่งปีที่สุด...แห่งงานเปิดตัววัสดุคาร์บอนต่ำแห่งปีที่สุด...การรวมตัวกันของมืออาชีพในอุตสาหกรรมอสังหาริมทรัพย์เพื่อความยั่งยืนที่สุด...การรวมตัวกันของนวัตกร นักวิจัย และพัฒนาด้านวัสดุศาสตร์แห่งปีเพื่อเป็นเวทีสำหรับนำเสนอนวัตกรรมวัสดุศาสตร์ในอุตสาหกรรมการออกแบบสถาปัตยกรรมและการก่อสร้างอาคารอีกทั้งยังเป็นการอัปเดตความรู้ด้านนวัตกรรมวัสดุให้กลุ่มสถาปนิก, ผู้ประกอบการในอุตสาหกรรมอสังหาฯ, ตัวแทนจัดจำหน่ายและค้าปลีกในอุตสาหกรรม Building Material.และที่สำคัญเป็นการเตรียมความพร้อม สำหรับการปรับตัวสู่ Low Carbon Architecture เพื่อให้เป็นโอกาสใหม่มากกว่าเป็นอุปสรรคในการพัฒนาธุรกิจพิเศษสำหรับงานในครั้งนี้ ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมงานฟรี!!! (ไม่มีค่าใช้จ่าย)>>> ลิงค์ลงทะเบียน https://forms.gle/SXVtRLR8SRLwyrF48Key Highlight Forumขยายตลาด Building Material สู่ตลาด Southeast Asia ได้อย่างไร ?โครงการอสังหาริมทรัพย์คาร์บอนต่ำ ทำอย่างไรให้ประสบความสำเร็จ ?กรณีศึกษาอาคารคาร์บอนต่ำ ที่น่าสนใจในต่างประเทศ ?ระบบการกำจัดและหมุนเวียนของเสีย สำหรับโครงการคาร์บอนต่ำกรณีศึกษากระบวนการออกแบบ “ศาลาไทย” คาร์บอนต่ำ Thailand Pavilion - World Expo 2025ทิศทางสำคัญสำหรับอุตสาหกรรมวัสดุคาร์บอนต่ำในปี 2025-2026และเนื้อหาที่น่าสนใจอื่นๆ ที่รอให้ท่านมาพบภายในงานอีกมากมายKey ActivityLow Carbon Material MarketRoad To Low Carbon Materials ConferenceWazzadu Low Carbon CertificateLow Carbon Material Innovation Showcaseวันที่ 17 มิถุนายน 2568เวลา 9.00-17.00 น.อาคารทรู ดิจิทัล พาร์ค",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "17 มิถุนายน 2025",
    "end_date": "17 มิถุนายน 2025",
    "event_slot_time": "09:00–17:00",
    "location": "ทรู ดิจิทัล พาร์ค - True Digital Park",
    "url": "https://www.facebook.com/profile.php?id=61574723621178",
    "cover_picture": "https://api.thailandexhibition.com/uploads/9_22_Wazzadu_World_ac08e3a014.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:18",
    "status": "upcoming"
}