{
    "title": "Winning Asset 2024 จังหวะนี้ลงทุนสินทรัพย์อะไร กำไรดีสุด",
    "description": "Winning Asset 2024 จังหวะนี้ลงทุนสินทรัพย์อะไร กำไรดีสุดวันที่ 19 กันยายน 2567เวลา 14.00 - 16.00 น.ณ Siam Paragon Next Tech ชั้น 4วารสารการเงินธนาคาร จัดงานสัมมนาในหัวข้อ “Winning Asset 2024 : จังหวะนี้ลงทุนสินทรัพย์อะไร กำไรดีสุด” ในวันพฤหัสบดีที่ 19 กันยายน 2567 เวลา 14.00-16.00 น. ณ Siam Paragon Next Tech ชั้น 4 เพื่ออัปเดตสถานการณ์เศรษฐกิจ มุมมองการลงทุนทั่วโลก พร้อมชี้โอกาสลงทุนในช่วงครึ่งหลังปี 2567 สินทรัพย์อะไรให้ผลตอบแทนดีที่สุด โดยผู้เชี่ยวชาญชั้นนำของเมืองไทยมาให้ข้อมูลแบบเจาะลึก พร้อมคำแนะนำในการจัดพอร์ตการลงทุนอย่างไรให้ชนะทุกสภาวะตลาด ในงานสัมมนา “Winning Asset 2024 : จังหวะนี้ลงทุนสินทรัพย์อะไร กำไรดีสุด”Session 1 : เวลา 14.05 - 14.30 น. หัวข้อ : วัดสัญญาณกระทิง จุดนิวไฮ “ทองคำ” ระดับต่อไป!ตั้งแต่ต้นปี 2567 ทองคำเป็นสินทรัพย์ที่ให้ผลตอบแทนสูงอยู่ในอันดับต้นๆ เพราะทองคำถือเป็นสินทรัพย์ปลอดภัย จากความเสี่ยงทางเศรษฐกิจ เงินเฟ้อ และปัญหาภูมิรัฐศาสตร์ระหว่างประเทศ ซึ่งทำให้ธนาคารกลางทั่วโลกเพิ่มการถือครองทองคำมากขึ้น ส่งผลให้ราคาทองคำปรับตัวขึ้นไปแล้วถึง 21% และยังคงคาดการณ์ว่าราคาทองมีโอกาสที่จะทำสถิติสูงสุดใหม่ มาร่วมเจาะลึกข้อมูล แนวโน้มราคาทองคำ และกลยุทธ์การลงทุนทองคำวิทยากรโดย : คุณฐิภา นววัฒนทรัพย์ ประธานเจ้าหน้าที่บริหาร บริษัท วายแอลจี บูลเลี่ยน แอนด์ ฟิวเจอร์ส จำกัดSession 2 : เวลา 14.30 - 15.35 น. หัวข้อ : ตลาดหุ้นดาวเด่น อนาคตไกลตลาดหุ้นไทยกลับมาร้อนแรงอีกครั้ง ทะยานบวกสูงสุดเป็นอันดับ 1 ของโลกในรอบ 1 เดือน เม็ดเงินลงทุนต่างชาติ บวกกับอานิสงส์กองทุนวายุภักษ์ หนึ่ง และกองทุน Thai ESG จะหนุนให้ตลาดหุ้นไทยไปต่อถึงเป้าหมายหรือไม่ มาฟังข้อมูลจากกูรูด้านตลาดทุน พร้อมหุ้นตัวตึง ตัวเด็ด ส่วนนักลงทุนที่สนใจลงทุนต่างประเทศ เช่น สหรัฐฯ มาวัดพลังการไปต่อของตลาดหุ้นสหรัฐฯ และเมกะเทรนด์อุตสาหกรรม AI ที่มาแรงที่สุดในยุคนี้ เช่นเดียวกับสายกองทุนที่ต้องไม่พลาด กองทุนตลาดหุ้นเกิดใหม่ เช่น จีน อินเดีย เวียดนาม เกาหลีใต้ ตลาดไหนมาแรง กองทุนดี กองทุนเด่น มาเจาะลึก ฟังข้อมูลการลงทุนในงาน ห้ามพลาด !วิทยากรโดย :คุณชยนนท์ รักกาญจนันท์ Head Coach & Co-Founder FINNOMENAคุณสิทธิชัย ดวงรัตนฉายา กลยุทธ์อาวุโสตลาดหุ้นไทยและต่างประเทศ ฝ่ายกลยุทธ์การลงทุน บริษัทหลักทรัพย์ อินโนเวสท์ เอกซ์ จำกัดคุณวิกิจ ถิรวรรณรัตน์ ผู้ช่วยกรรมการผู้อำนวยการ ฝ่ายกลยุทธ์การลงทุน สายงานวิจัย บริษัทหลักทรัพย์ บัวหลวง จำกัด (มหาชน)ลงทะเบียนร่วมงานฟรี ได้แล้ววันนี้ คลิก https://forms.gle/5Cj3arWtRrJwZQiPA หรือสแกน QR Code",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "19 กันยายน 2024",
    "end_date": "19 กันยายน 2024",
    "event_slot_time": "14:00–16:00",
    "location": "สยามพารากอน - SIAM PARAGON ",
    "url": "https://www.facebook.com/moneyandbanking",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Winning_Asset_2024_b1424e3d0f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:45",
    "status": "past"
}