{
    "title": "การแข่งขันกีฬาเชียร์ลีดดิ้งชิงแชมป์ประเทศไทย ครั้งที่ 28",
    "description": "การแข่งขันกีฬาเชียร์ลีดดิ้งชิงแชมป์ประเทศไทย ครั้งที่ 28วันที่ 31 สิงหาคม - 1 กันยายน 2567เวลา 09.00 - 22.00 น.ณ ไอส์แลนด์ฮอลล์ ชั้น 3 ศูนย์การค้าแฟชั่นไอส์แลนด์Fashionisland โอกาสสุดท้ายในการเข้าร่วมการแข่งขันกีฬาเชียร์ลีดดิ้งชิงแชมป์ประเทศไทย ครั้งที่ 28 โดยสมาคมกีฬาเชียร์แห่งประเทศไทย CAT (เชียร์ลีดดิ้ง, ปอม, ฮิปฮอป, แจ๊ส แบบทีมและแบบคู่) รางวัลถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี และสมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญาและเส้นทางสู่การแข่งขันมหกรรมกีฬาระดับชาติและนานาชาติภายใต้การกีฬาแห่งประเทศไทย SAT และที่คณะกรรมการโอลิมปิกสากล IOC ให้การรับรองรางวัลถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีCheerleading Coed Group Stunt Advanced Lv.4 รุ่น Junior อายุ 15-18 ปีCheerleading Coed Group Stunt Elite Lv.5 รุ่น Senior อายุ 16 ปีขึ้นไปCheerleading Coed Group Stunt Premier Lv. รุ่น Senior อายุ 16 ปีขึ้นไปรางวัลถ้วยพระราชทานสมเด็จพระเจ้าลูกเธอ เจ้าฟ้าสิริวัณณวรี นารีรัตนราชกัญญาPom Team รุ่น Mini อายุ 5-8 ปีPom Team รุ่น Primary อายุ 8-12 ปีHip Hop Team รุ่น Mini อายุ 5-8 ปีHip Hop Team รุ่น Primary อายุ 8-12 ปีHip Hop Team รุ่น Youth อายุ 12-14 ปีHip Hop Team รุ่น Senior อายุ 16 ปีขึ้นไปแข่งขันวันที่ วันที่ 31 สิงหาคม - 1 กันยายน 2567 เวลา 9.00 - 22.00 น. ณ ไอส์แลนด์ฮอลล์ ชั้น 3, ศูนย์การค้าแฟชั่นไอส์แลนด์ ถ.รามอินทรา กรุงเทพฯ (โปรดดูกำหนดการแข่งขัน)จัดการแข่งขันโดยสมาคมกีฬาเชียร์แห่งประเทศไทย CATสนับสนุนโดยการกีฬาแห่งประเทศไทย SATกองทุนพัฒนาการกีฬาแห่งชาติ NSDFสหพันธ์กีฬาเชียร์นานาชาติ ICuสหพันธ์กีฬาเชียร์แห่งเอเชีย ACUคณะการท่องเที่ยวและอุตสาหกรรมบริการ มหาวิทยาลัยหอการค้าไทยเครื่องดื่มโพคารี่สเวทศูนย์การค้าแฟชั่นไอส์แลนด์",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "31 สิงหาคม 2024",
    "end_date": "1 กันยายน 2024",
    "event_slot_time": "09:00–22:00",
    "location": "แฟชั่นไอส์แลนด์ - Fashionisland",
    "url": "https://www.thailandexhibition.com/TradeShow/ID/4705",
    "cover_picture": "https://api.thailandexhibition.com/uploads/28_43ec7eed3f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:53",
    "status": "past"
}