{
    "title": "คาราวานตรวจสุขภาพ 1 ล้านคนฟรี @เดอะมอลล์ไลฟ์สโตร์ ท่าพระ",
    "description": "คาราวานตรวจสุขภาพ 1 ล้านคนฟรี @เดอะมอลล์ไลฟ์สโตร์ ท่าพระ กรุงเทพมหานคร ได้เล็งเห็นถึงความสำคัญของสุขภาพของประชาชน การสร้างความรู้ ความเข้าใจเรื่องสุขภาพให้ประชาชนรู้เท่าทันโรค และการเพิ่มการเข้าถึงบริการสุขภาพ จึงได้ดำเนินการตรวจสุขภาพประชาชนทุกกลุ่มวัย เพื่อส่งเสริมสุขภาพ ป้องกันโรคให้ประชาชนและบุคลากรกรุงเทพมหานครเข้าถึงบริการสุขภาพทั้งเชิงรับและเชิงรุกในชุมชนอย่างครอบคลุมและมีคุณภาพ เกิดความตระหนักในการดูแลตนเอง เพื่อให้มีสุขภาพแข็งแรง และมีสุขภาพอนามัยที่ดี รวมถึงมีคุณภาพชีวิต ความเป็นอยู่ที่ดีขึ้นโครงการตรวจสุขภาพของกรุงเทพมหานคร เป็นการตรวจสุขภาพที่ได้มากกว่าการคัดกรองความเสี่ยง แต่เป็นการตรวจทั้งภายในและภายนอก ได้แก่ ตรวจโรคเบาหวาน ตรวจโรคความดันโลหิต ตรวจวัดระดับไขมันในเลือด ตรวจการทำงานของไต จากการเจาะเลือด ตรวจโรคหัวใจ ด้วยการตรวจคลื่นไฟฟ้าหัวใจ ตรวจการทำงานของปอด ด้วยการตรวจเอ็กซเรย์ปอด ตรวจคัดกรองมะเร็งปากมดลูก ตรวจคัดกรองมะเร็งลำไส้ใหญ่ ตรวจวัดความผิดปกติของสายตา ตรวจภาวะแทรกซ้อน เบาหวานขึ้นตาในกลุ่มผู้ป่วยโรคเบาหวาน ตรวจคัดกรองสุขภาพจิต ประเมินความเครียด ภาวะซึมเศร้า และอื่น ๆ ผู้สนใจสามารถติดตามตารางการตรวจได้ที่ Bangkok Health Map  https://healthmap.bangkok.go.th กทม. ร่วมกับเดอะมอลล์ กรุ๊ป จัดโครงการ “ตรวจสุขภาพ 1 ล้านคน” ฟรีวันที่ 16-18 สิงหาคม 2567 บริเวณ DINING PLAYGROUND ชั้น 3 เดอะมอลล์ไลฟ์สโตร์ ท่าพระวันที่ 23-25 สิงหาคม 2567 บริเวณ Education Mall ชั้น 3M เดอะมอลล์ไลฟ์สโตร์ บางกะปิวันที่ 23–25 สิงหาคม 2567 บริเวณ Q Stadium ชั้น M เอ็มควอเทียร์โดยขอให้ประชาชนที่ต้องการเข้ารับการตรวจสุขภาพงดน้ำ และอาหารก่อนมาตรวจ 8 ชั่วโมง เพื่อเตรียมพร้อมในการตรวจเลือด",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "16 สิงหาคม 2024",
    "end_date": "18 สิงหาคม 2024",
    "event_slot_time": null,
    "location": "เดอะมอลล์ไลฟ์สโตร์ ท่าพระ - The Mall Lifestore Thapra",
    "url": "https://www.facebook.com/bangkokbma",
    "cover_picture": "https://api.thailandexhibition.com/uploads/13_2_8532e17b7f.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:51",
    "status": "past"
}