{
    "title": "คิดส์สนุก สุขสยาม",
    "description": "คิดส์สนุก สุขสยามวันที่ 8 - 16 มกราคม 2568ณ เมืองสุขสยาม ณ ไอคอนสยาม ชั้น Gวันเด็ก 2568 นี้! หนึ่งปีมีเพียงครั้งเดียว พิเศษเพื่อคุณหนู ๆ เมืองสุขสยาม ณ ไอคอนสยาม ชวนทุกครอบครัวมาสัมผัสความสุขสนุกร่วมกันในงาน “คิดส์สนุก สุขสยาม” ภายใต้แนวคิด “Funival Land” ดินแดนแห่งความสุขและจินตนาการ เติมเต็มโลกแห่งความฝันของเด็ก ๆ พร้อมไฮไลท์กิจกรรมวันที่ 11 - 12 มกราคม 68 นี้เพียบ!รับฟรี! พาสปอร์ตตะลุย 5 ฐาน สะสมภารกิจ รับของรางวัลมากมาย เช่น ไอศกรีมมะพร้าว, ขนมสายไหม และอื่น ๆStory Station สนุกไปกับการเล่านิทานในรูปแบบ Puppet Show นิทานละครหุ่นมือสุดสร้างสรรค์สุดหรรษา ละครนิทานเพลงแสนสนุกCreative Station สนุกกับเวิร์กช็อปงานศิลปะสุดครีเอท เช่น การตกแต่งคัพเค้กและเค้กป๊อบสุดคิ้วท์ และกิจกรรมอื่น ๆ อีกมากมายพบกับ พี่โบโซ่บิดลูกโป่ง และขบวนพาเหรดมาสคอตคอสตูมโลกนิทาน ที่จะมาร่วมสร้างสีสันตลอดงานStory Station สนุกกับการเล่านิทานในรูปแบบ Puppet Show นิทานละครหุ่นมือสุดสร้างสรรค์ วันเสาร์ที่ 11 ม.ค. 256813.00 - 13.30 น. “หนูน้อยหมวกแดง”15.00 - 15.30 น. “มหัศจรรย์หนังสือวิเศษ”17.00 - 17.30 น. “สโนไวท์กับคนแคระทั้งเจ็ด”ละครนิทานเพลงสุดหรรษา วันอาทิตย์ที่ 12 ม.ค. 256813.00 - 13.30 น. “ลูกหมูสามตัว”15.00 - 15.30 น. “หัวผักกาดยักษ์”17.00 - 17.30 น. “พินอคคิโอ”Creative Station สนุกกับเวิร์กช็อปงานศิลปะสุดครีเอท เช่นแต่งหน้าคัพเค้กและเค้กป๊อบสุดคิ้วท์ระบายสีตุ๊กตาปูนปั้นเพนท์ชื่อบนตุ๊กตานกฮูกสร้างสรรค์พวงกุญแจชื่อของตัวเองระบายสีปลาตะเพียนใยบวบระยะเวลากิจกรรม เฉพาะวันที่ 11 - 12 มกราคม 2568 เท่านั้น! ตั้งแต่เวลา 10.00 - 20.00 น.และพบกันที่งาน ‘คิดส์สนุก สุขสยาม’ บรรยากาศเคล้าคลอเสียงดนตรี เอาใจคุณหนู ๆ*เวลาอาจมีการเปลี่ยนแปลงหน้างานตามความเหมาะสม*เงื่อนไขเป็นไปตามที่บริษัทกำหนด",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "8 มกราคม 2025",
    "end_date": "16 มกราคม 2025",
    "event_slot_time": null,
    "location": "ไอคอนสยาม - ICONSIAM",
    "url": "https://www.facebook.com/SOOKSIAM.th",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_4babda3553.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:58",
    "status": "past"
}