{
    "title": "งานสโมสรศิลปวัฒนธรรม สเปเชียล ๒๔ มิถุนาฯ วันมหาศรีสวัสดิ์“พลวัตวันชาติ”",
    "description": "งานสโมสรศิลปวัฒนธรรม สเปเชียล ๒๔ มิถุนาฯ วันมหาศรีสวัสดิ์“พลวัตวันชาติ” สำนักพิมพ์มติชนจับมือกับ 5 เพื่อนสำนักพิมพ์ พร้อมเปิดคลังความรู้ให้คับคั่ง ทั้งสำนักพิมพ์แสงดาว สำนักพิมพ์มูลนิธิโครงการตำราสังคมศาสตร์และมนุษยศาสตร์ สำนักพิมพ์ต้นฉบับ สำนักพิมพ์ยิปซี และสำนักพิมพ์สารคดี-เมืองโบราณ พร้อมที่จะยกทัพหนังสือให้นักอ่านเลือกสรรพร้อมโปรโมชั่นคุ้มค่าคุ้มราคา ท่องจักรวาลหนังสือดีราคาถูกในบรรยากาศรื่นเริงยุค “วันชาติ” พร้อมๆ กันที่ “มติชนอคาเดมี”ไฮไลท์ในงาน7 เวทีทอล์ก 2 ปาฐกถาพิเศษพบนักวิชาการเบอร์ต้นของไทย ทั้ง ชาญวิทย์ เกษตรศิริ, ธงชัย วินิจจะกูล, ชาตรี ประกิตนนทการ, ณัฐพล ใจจริง, พรชัย นาคสีทอง, อัครพงษ์ ค่ำคูณ, ศรัญญู เทพสงเคราะห์ ร่วมด้วย อรุณ วัชระสวัสดิ์, ศิโรตม์ คล้ามไพบูลย์, “หนุ่มเมืองจันท์”, กฤช เหลือลมัย, พรรณิการ์ วานิช, ภาวิณี บุนนาค, ณัฐธิดา ทองเกษม, “สะอาด” ฯลฯ มาบอกเล่าพลังของวัฒนธรรมยุควันชาติ ที่อยู่ใกล้ตัวเรามากกว่าที่คิดเปิดคลังหนังสือประวัติศาสตร์พบหนังสือประวัติศาสตร์หลากมิติหลายร้อยปก จาก 6 สำนักพิมพ์ชื่อดัง นำโดย สนพ.มติชน ร่วมด้วยสารคดี-เมืองโบราณ, แสงดาว, ต้นฉบับ, ยิปซี และ มูลนิธิโครงการตำราสังคมศาสตร์และมนุษยศาสตร์ พร้อมโปรโมชันพิเศษเฉพาะงานนี้เท่านั้น พลาดไปเสียดายแน่นอน!ดูหนังกับผู้กำกับภาพยนตร์ร้อยล้านชมภาพยนตร์ “โรงแรมนรก” หนังไทยปี 2500 พร้อมฟัง เอส-คมกฤษ ตรีวิมล ผู้กำกับภาพยนตร์ระดับร้อยล้าน จากเรื่องแฟนฉัน, เพื่อนสนิท และล่าสุดคือ อนงค์ เล่าถึงความสุดล้ำของหนังเรื่องนี้ ที่ได้รับการขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติ ซึ่งไฟล์ภาพยนตร์ “โรงแรมนรก” ที่นำมาฉายในงานนี้ ได้รับการสนับสนุนโดย หอภาพยนตร์ (องค์การมหาชน)ย้อนวันวานฟังดนตรียุค 70เพลิดเพลินกับดนตรีเครื่องสายแนวคลาสสิก-ป๊อป สุดไพเราะ ที่จะมาบรรเลงเพลงยุค 70 ให้หายคิดถึงสารพัดจานเด็ดจากร้านดังระดับมิชลิน ไกด์อิ่มอร่อยกับเมนูระดับมิชลิน ไกด์ ทั้ง บะหมี่เกี๊ยวปูแห้ง ของดีขึ้นชื่อ “จก โต๊ะเดียว”, เป็นลาว ปากช่อง อาหารอีสานต้นตำรับตามมาติดๆ ด้วยขนมจีนน้ำยาปู สูตรเด็ดร้านบ้านพี่แยม ของ “ฐปณีย์ เอียดศรีไชย” นักข่าวมากความสามารถ, ก๋วยเตี๋ยวโบราณร้านเจริญพุงโภชนา, ข้าวแกงกะหรี่ร้านข้าวราษฎร์แกง, เมี่ยงคำกลีบบัวร้านเมี่ยงกลีบบัวบ้านสวน, ขนมฝรั่งกุฎีจีน หลานแม่เป้า, ขนมถ้วยใบเตยมะพร้าวอ่อน coco’s story สดชื่นด้วยเมนูเครื่องดื่มร้านเอี๊ยะแซ ตำนานกาแฟเยาวราช อร่อยขนาดนี้ต้องมาแล้ว!งานสโมสรศิลปวัฒนธรรม สเปเชียล ๒๔ มิถุนาฯ วันมหาศรีสวัสดิ์“พลวัตวันชาติ”วันที่ 21-22 มิถุนายน 2567เวลา 10.30-18.30 น.มติชนอคาเดมีลงทะเบียนเข้าร่วมกิจกรรม ฟรี คลิก https://bit.ly/4etRu6Lบริการรถรับ-ส่ง ฟรี วัดเสมียนนารี-มติชนอคาเดมี ทุก 1 ชั่วโมง (ตั้งแต่เวลา 10.00-19.00 น.)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "21 มิถุนายน 2024",
    "end_date": "22 มิถุนายน 2024",
    "event_slot_time": "10:30–18:30",
    "location": "มติชนอคาเดมี - Matichon Academy",
    "url": "https://www.facebook.com/matichonbook",
    "cover_picture": "https://api.thailandexhibition.com/uploads/21_1_96b2f835c0.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:34",
    "status": "past"
}