{
    "title": "งานมหรสพสมโภชเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567",
    "description": "งานมหรสพสมโภชเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567วันที่ 11 - 15 กรกฎาคม 2567ณ ท้องสนามหลวงรัฐบาล โดยกระทรวงวัฒนธรรม ขอเชิญชวนชาวไทยทุกหมู่เหล่า ร่วมงานมหรสพสมโภชเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 28 กรกฎาคม 2567กิจกรรมประกอบด้วย การแสดงริ้วขบวนทางวัฒนธรรมเฉลิมพระเกียรติฯ ในพิธีเปิดงานวันที่ 11 กรกฎาคม 2567 เวลา 18.00 - 19.30 น. เส้นทางเดินของริ้วขบวนจากอนุสาวรีย์ประชาธิปไตย ถนนราชดำเนินกลาง ไปยังบริเวณท้องสนามหลง การจัดแสดงนิทรรศการเฉลิมพระเกียรติฯ ตั้งแต่วันที่ 11-15 กรกฎาคม 2567 ณ ท้องสนามหลวง กรุงเทพฯ ได้แก่ นิทรรศการเผยแพร่พระราชประวัติ พระราชกรณียกิจและน้อมสำนึกในพระมหากรุณาธิคุณ และจัดแสดงสวนแสงเฉลิมพระเกียรติฯนอกจากนี้ มีการแสดงศิลปวัฒนธรรมและการแสดงดนตรีเฉลิมพระเกียรติ แบ่งเป็น 2 เวที คือเวทีกลาง จัดแสดงวันที่ 11 - 15 กรกฎาคม 2567 เวลา 18.30 - 22.00 น. มีการแสดงมหาดุริยางค์ไทยแห่งกรุงรัตนโกสินทร์ การแสดงโนราศิลปินแดนทักษิณเฉลิมพระเกียรติฯ การแสดงดนตรีเฉลิมพระเกียรติฯ “นาฏะ ดนตรี คีตา” การแสดงโขนสด การแสดงสี่ภูมิภาคเกษมศานต์ การแสดงพื้นบ้านเฉลิมพระเกียรติ การแสดงวงดุริยางค์สากล การแสดงละครนอกเฉลิมพระเกียรติฯ การแสดงรามายณะนานาชาติ การแสดงวงดุริยางค์ 4 เหล่าทัพ การแสดงมนต์คีตศิลป์ทศชาติชาดก การแสดงดนตรี 10 พระชาติชาดกเฉลิมพระเกียรติฯ การแสดงละครเพลงเทิดพระเกียรติฯ การแสดง “แผ่นดินธรรมแผ่นดินไทย ใต้ร่มพระบารมี” โดยวงดุริยางค์ 4 สถาบัน ได้แก่ จุฬาลงกรณ์มหาวิทยาลัย มหาวิทยาลัยรังสิต มหาวิทยาลัยมหิดล และมหาวิทยาลัยธรรมศาสตร์ การแสดงโขน ตอน พระรามครองเมือง “พระรามทรงธรรม์ครองแผ่นดิน” การแสดงร่วมสมัยเทิดไท้องค์ราชัน และการแสดงอากาศยานไร้คนขับ(โดรน)เฉลิมพระเกียรติฯ ซึ่งจัดแสดงเฉพาะในวันที่ 11 และวันที่ 15 กรกฎาคม 2567เวทีย่อย จัดแสดงวันที่ 12 - 14 กรกฎาคม 2567 เวลา 17.00 - 18.30 น. มีการแสดงพื้นบ้าน การแสดงของสมาคมศิลปินพื้นบ้าน การแสดงรำวงพื้นบ้าน การแสดงของเด็กและเยาวชนและการแสดงจากศิลปินที่มีชื่อเสียง อีกทั้งภายในงานมีตลาดวัฒนธรรมเฉลิมพระเกียรติฯ จำหน่ายผลิตภัณฑ์วัฒนธรรมไทย (CPOT) ของดีสภาวัฒนธรรมกรุงเทพมหานคร อาหารไทย อาหารพื้นถิ่น และผลิตภัณฑ์จากเครือข่ายวัฒนธรรมอื่นๆ การสาธิตอาหารในรูปแบบตลาดย้อนยุค เช่น อาหารไทยโบราณ อาหารชาววัง อาหารพื้นถิ่น และสาธิตภูมิปัญญาทางวัฒนธรรม เช่น นวดไทย ลงรักปิดทอง ทำว่าวไทย กรองดอกไม้ แกะสลักผักผลไม้",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "11 กรกฎาคม 2024",
    "end_date": "15 กรกฎาคม 2024",
    "event_slot_time": null,
    "location": "ท้องสนามหลวง - Sanam Luang",
    "url": "https://www.facebook.com/ThaiMCulture",
    "cover_picture": "https://api.thailandexhibition.com/uploads/6_28_2567_9fcffd2aeb.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:46",
    "status": "past"
}