{
    "title": "จุดบรรจบ : สองวิถี",
    "description": "จุดบรรจบ : สองวิถีวันที่ 9 พฤศจิกายน 2567 - 12 มกราคม 2568ณ ATTA Gallery @ เจริญกรุงซอย 30อัตตา แกลเลอรี่ มีความยินดีขอเชิญเป็นเกียรติร่วมงาน และ พบปะพูดคุยกับศิลปิน ในงานเปิดนิทรรศการ จุดบรรจบ : สองวิถี โดย กัญญา เจริญศุภกุล และ เบปเป้ เคสเลอร์ ในวันเสาร์ที่ 9 พฤศจิกายน 2567 เวลา 17:00 - 19:30 น. โดยนิทรรศการนี้จะจัดแสดงไปจนถึงวันที่ 12 มกราคม 2568สภาพแวดล้อมรอบตัวเรา ทั้งที่เป็นธรรมชาติและที่มนุษย์สร้างขึ้น รวมถึงเหตุการณ์ต่าง ๆ ที่รายล้อมชีวิต ล้วนเป็นบ่อเกิดแรงบันดาลใจให้ศิลปินมาตั้งแต่อดีตกาลในนิทรรศการครั้งนี้ สองศิลปินหญิงรุ่นใหญ่ กัญญา เจริญศุภกุล และ เบปเป้ เคสเลอร์ ที่ต่างได้รับอิทธิพลจากพื้นเพของประเทศ วัฒนธรรม และประเพณีทางศิลปะที่แตกต่างกัน ได้ดึงเอาแรงบันดาลใจเหล่านี้-ไม่ว่าจะเป็นสิ่งที่งดงามหรือสิ่งที่ก่อให้เกิดความรู้สึกเศร้าหมอง-และถ่ายทอดออกมาเป็นเรื่องราวทางทัศนศิลป์ ผลงานของพวกเธอสะท้อนให้เห็นถึงสภาวะภายในของจิตใจผ่านเรื่องราวแบบปลายเปิด ที่แสดงออกผ่านรูปทรง สีสัน และพื้นผิว แม้ผลงานของพวกเธอจะเอนเอียงไปในรูปแบบนามธรรม แต่ก็ยังไม่ถูกจัดอยู่ในหมวดนามธรรมแบบดั้งเดิม ทั้งนี้อาจเป็นเพราะศิลปินทั้งสองคนทำงานในสื่อที่หลากหลาย และสื่อเหล่านั้นอาจไม่ถูกมองว่าเป็นสื่อที่ใช้สร้างงานนามธรรมตามปกติ โดยทั้งสองมุ่งมั่นที่จะใช้วิธีการเฉพาะตัวในการถ่ายทอดวิสัยทัศน์ทางศิลปะของพวกเธอออกสู่สายตาผู้ชมวัสดุมีบทบาทสำคัญในการทำงานของศิลปินทั้งสองคน ซึ่งฝังรากลึกมาจากการศึกษาของพวกเธอ กัญญาผสมผสานการใช้กระดาษในงานจิตรกรรมของเธอ เพื่อสร้างพื้นผิวและรูปทรง ส่วนเบปเป้ใช้งานสิ่งทอในการสร้างงานจิตรกรรมของเธอ โดยการขึงผ้าบนกรอบที่ออกแบบและทำขึ้นอย่างประณีต ทั้งสองศิลปินยังใช้เทคนิคการปะติด (collage) ในลักษณะที่แตกต่างกัน เบปเป้ผสมผสานวัสดุในประติมากรรมขนาดเล็กและเครื่องประดับ ในขณะที่กัญญาใช้เทคนิคภาพปะติดโดยตรงในงานจิตรกรรมของเธออัตตา แกลเลอรี่ มีความยินดีอย่างยิ่งที่ได้เป็น “จุดบรรจบ” ให้กับเส้นทางศิลปะของศิลปินทั้งสองให้ได้มาพบเจอกัน โดยนิทรรศการนี้มุ่งสร้างบทสนทนาระหว่างผลงานของศิลปินทั้งสอง ที่ซึ่งเทคนิคและสีสันมาบรรจบและแยกจากกัน เผยให้เห็นถึงความคล้ายคลึงกันท่ามกลางความแตกต่างเกี่ยวกับศิลปินกัญญา เจริญศุภกุล (เกิดปี พ.ศ. 2490, ประเทศไทย) ได้สร้างสรรค์และจัดแสดงผลงานทั้งในและต่างประเทศตั้งแต่ช่วงพ.ศ. 2513 หลังจากจบการศึกษาในสาขาภาพพิมพ์ เธอเป็นศิลปินหญิงที่สร้างสรรค์ผลงานออกมาอย่างต่อเนื่องและได้รับความเคารพนับถือมากที่สุดคนหนึ่งในประเทศไทย กัญญาได้เกษียณจากการสอนที่มหาวิทยาลัยศิลปากรในตำแหน่งศาสตราจารย์เกียรติคุณ และในปีนี้ยังได้รับการยกย่องให้เป็นศิลปินแห่งชาติสาขาทัศนศิลป์ (สื่อผสม) ประจำปี พ.ศ. 2566 จากกระทรวงวัฒนธรรม นอกจากนี้ กัญญาเป็นหนึ่งในศิลปินที่ได้ร่วมนำเสนอผลงานชุดใหม่ในเทศกาลศิลปะร่วมสมัยนานาชาติ บางกอก อาร์ต เบียนนาเล่ ครั้งที่ 4 โดยผลงานได้ถูกจัดแสดง ณ ศูนย์การประชุมแห่งชาติสิริกิติ์เบปเป้ เคสเลอร์ (เกิดปี พ.ศ. 2495, ประเทศเนเธอร์แลนด์) เป็นจิตรกรและศิลปินเครื่องประดับร่วมสมัยที่อาศัยและทำงานในประเทศเนเธอร์แลนด์ ตั้งแต่จบการศึกษาในสาขาออกแบบสิ่งทอจากสถาบัน Gerrit Rietveld Academy ในปี พ.ศ. 2522 เธอได้ทำงานศิลปะควบคู่ไปกับการออกแบบสิ่งทอ เธอเป็นที่รู้จักในด้านเครื่องประดับร่วมสมัยที่แหวกแนวที่ผสมผสานวัสดุหลากหลาย และได้รับรางวัล Herbert Hofmann Prize ที่เป็นรางวัลเกียรติยศในสาขาเครื่องประดับร่วมสมัยถึงสองครั้ง (ในปี พ.ศ. 2540 และ 2552) เบปเป้คิดค้นภาษาของตัวเองในการสร้างสรรค์ผลงาน ไม่ว่าจะเป็นจิตรกรรม ประติมากรรม หรือเครื่องประดับ ผ่านการตั้งคำถามเกี่ยวกับวัสดุและเทคนิคอย่างต่อเนื่องเพื่อค้นหาความเป็นไปได้ใหม่ ๆ",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "9 พฤศจิกายน 2024",
    "end_date": "12 มกราคม 2025",
    "event_slot_time": null,
    "location": "อัตตา แกลเลอรี่ - ATTA Gallery",
    "url": "https://www.facebook.com/ATTAGallery",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_fc802ee149.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:02",
    "status": "past"
}