{
    "title": "ธรรมชาติ - คนทำ…ขัดแย้งหรือยั่งยืน?",
    "description": "ธรรมชาติ - คนทำ…ขัดแย้งหรือยั่งยืน?วันที่ 5 ตุลาคม 2567ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (อศส.) จัดงาน \"ครบรอบ 50 ปี สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (อศส.) เสวนาล้อมวง : ธรรมชาติ - คนทำ…ขัดแย้งหรือยั่งยืน?\" ในวันเสาร์ที่ 5 ตุลาคม 2567 ตั้งแต่เวลา 14.30 น. เป็นต้นไป ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯจากเหตุการณ์กว่าครึ่งศตวรรษ ที่ดินแดนรกร้างแห่งกรุงเก่าที่เต็มไปด้วยโบราณสถานอันสำคัญ จะถูกบุกรุกตัดแบ่งเพื่อการพัฒนา…ที่มีคนกลุ่มหนึ่งประกอบด้วยสถาปนิก นักผังเมืองและคนรักศิลปะ ได้รวมตัวกันผลักดันจนทำให้สถานที่แห่งนั้นถูกกำหนดขึ้นให้กลายเป็นอุทยานประวัติศาสตร์พระนครศรีอยุธยาผู้บุกเบิกเหล่านั้นเห็นความสำคัญต่อเนื่อง ที่ประเทศไทยจำต้องมีกลไก มาตรการการอนุรักษ์และปกปักรักษามรดกของชาติ จึงรวมตัวจัดตั้งหน่วยทำงาน แยกกิ่งก้านสาขาจากสมาคมสถาปนิกสยาม มาเป็นสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (อศส.) หรือที่เรียกกันคุ้นหูคือ SCONTE และขับเคลื่อนให้เกิดคณะกรรมการด้านงานอนุรักษ์ระดับชาติที่สำคัญต่างๆ เช่น คณะกรรมการสิ่งแวดล้อมแห่งชาติ ภายใต้พระราชบัญญัติส่งเสริมและรักษาคุณภาพสิ่งแวดล้อมแห่งชาติ ปี2518 และพระราชบัญญัติ ปี 2535 ทำให้เกิดหน่วยงาน ขึ้น 3 หน่วยงานคือสำนักงานนโยบายและแผนสิ่งแวดล้อม(สผ.) กรมควบคุมมลพิษ และกรมส่งเสริมคุณภาพสิ่งแวดล้อม โดยมีคณะอนุกรรมการ เช่นอนุกรรมการอนุรักษ์และพัฒนากรุงรัตนโกสินทร์และเมืองเก่า สังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เป็นต้น ซึ่งได้ทำหน้าที่ผลักดันให้เกิดกฎหมายที่เกี่ยวข้องกับงานอนุรักษ์มรดกวัฒนธรรมและสิ่งแวดล้อมระดับชาติหลายฉบับจาก 50 ปีที่ประเทศไทยมีเนื้อที่ป่าอุดมสมบูรณ์เหลือเฟือนับได้เป็นพื้นที่ครึ่งประเทศ ซึ่งตอนนี้เหลือไม่ถึงหนึ่งในสาม และที่โลกกำลังเผชิญกับภาวะโลกร้อนและการสูญเสียระบบนิเวศ ส่วนมรดกศิลปวัฒนธรรมคนไทยมองประเทศตัวเองว่ามีล้นพ้น แต่เมื่อพบกับค่านิยมของความเจริญของสังคมในยุคพัฒนาที่ผ่านมา ก็ได้แค่ความภูมิใจแบบลมๆแล้งๆกับมรดกทางวัฒนธรรมดังนั้น งานครบรอบ 50 ปี SCONTE จึงเป็นโอกาสและถึงเวลาแห่งการปรารภ ทบทวนวาระของ‘คนรักษ์โลก’ จากนักอนุรักษ์รุ่นบุกเบิก จะส่งต่อให้นักอนุรักษ์รุ่นใหม่อย่างไร ผ่านการเสวนาล้อมวง “ธรรมชาติ-คนทำ…ขัดแย้งหรือยั่งยืน?“ ร่วมกันมองถึงแนวทางและกลไกการอนุรักษ์ รวมถึงการร่วมนำเสนอระดับนโยบาย เพื่อสานต่อ หยิบยื่นวาระให้คนรุ่นลูกรุ่นหลาน ผู้เป็นเจ้าของอนาคต",
    "categories": [
        "Art & Design"
    ],
    "start_date": "5 ตุลาคม 2024",
    "end_date": "5 ตุลาคม 2024",
    "event_slot_time": null,
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/50_cb41ee5409.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:48",
    "status": "past"
}