{
    "title": "นรก",
    "description": "นรกวันที่ 29 สิงหาคม - 8 กันยายน 2567ณ บริเวณ ซีคอนสแควร์ ฮอลล์ ชั้น 1 ศูนย์สรรพสินค้าซีคอนสแควร์ซีคอนสแควร์ ขอท้านักผจญภัย ร่วมสำรวจเส้นทางการเดินทางสู่โลกใต้พิภพ เพื่อค้นหา “ดินแดนแห่งนรก” ในตำนาน เปิดประตูมิติ ปฏิบัติภารกิจสุดระทึกผ่าน 4 เส้นทางแดนปรโลกที่เต็มไปด้วยอุปสรรคอันน่าตื่นเต้น เริ่มด้วย ‘พงไพรไร้ชีวิต’ ทดสอบความจำผ่านป่าแล้งอันเงียบงัน, ‘ถ้ำพิศวง’ พิชิตเส้นทางลาวาอันวกวน เอาตัวรอดท่ามกลางความมืดมิดเข้าปกคลุม ‘ดินแดนลาวา’ เผชิญหน้ามิโนทอร์ อสูรที่รอจับผู้คนบูชายันต์ และ ‘ห้องโถงเจ้าพิภพ’ ด่านสุดท้ายเพื่อต่อรอง หาของวิเศษเพียงหนึ่งเดียว เพื่อกลับสู่โลกภายนอก ร่วมค้นหาทางออกจากนรกไปด้วยกัน ในงาน “นรก” จัดขึ้นในวันที่ 29 สิงหาคม - 8 กันยายน 2567 บริเวณซีคอนสแควร์ ฮอลล์ ชั้น 1 ศูนย์สรรพสินค้าซีคอนสแควร์ ถนนศรีนครินทร์ซีคอนฯ ชวนเปิดประสบการณ์ “สุดระทึกใจ” ในงาน “นรก” ร่วมสำรวจเส้นทางการเดินทางสู่โลกใต้พิภพ เพื่อค้นหา “ดินแดนแห่งนรก” ในตำนาน เรื่องราวเล่าขานอันน่าพิศวง เมื่อประตูนรกได้เปิดออก ยินดีต้อนรับเข้าสู่การผจญภัยในโลกใต้พิภพสุดระทึกกับ ทำภารกิจและสแตมป์ให้ครบ 4 ฐาน เริ่มด้วย ด่านที่1“พงไพรไร้ชีวิต” : ใช้ความกล้าหาญ ตามหาแท่นสแตมป์ที่มียมฑูตเฝ้าอยู่โดยเดินตามรอยเท้าที่ปรากฎอยู่ตามทางเดินในบรรยากาศป่าสุดวังเวง ที่มาพร้อมหมอกควัน ด่านที่2 ”พิชิตถ้ำพิศวง” : หาทางออกจากถ้ำที่เต็มไปด้วยอุปสรรคมากมายภายใต้ความมืดสลัวอีกทั้งแสงไฟจากลาวาที่ไหลเข้ามาในถ้ำอยู่ตลอดเวลา เเละลูกไฟลุกโชนในถ้ำ ด่านที่3 “เดินหลงลงลาวา” : ฝ่าอุปสรรคในแดนลาวา ที่มีฐานมากมายไม่ว่าจะเป็น สะพานข้ามแม่น้ำลาวา, กระโดดข้ามโขนหินบนถนนลาวา, มุดท่อหลบลาวา, วิ่งฝ่าม่านลาวา, ปีนป่ายบนตาข่าย, ขุดบ่อทรายลาวา ด่านที่4 “กล่าวลาเจ้าพิภพ”: สถานที่สุดท้าย ที่ผู้เดินทางจะต้องรายงานความดีที่เคยทำมาให้เจ้าแห่งนรกได้ฟัง เมื่อรายงานความดีแล้วจะได้รับสแตมป์ชิ้นสุดท้าย สิ้นสุดการเดินทาง พร้อมรางวัล ตอบแทนเป็นสมบัติจากเจ้าแห่งนรก เพื่อนำทางออกไปยังโลกภายนอกร่วมผจญภัยอันน่าตื่นเต้นนี้ เพียงซื้อบัตรผ่านประตูมิติ เพื่อพิชิตภารกิจ (จุดจำหน่ายบัตรหน้างาน) บัตรราคาใบละ 159 บาท/คน โปรโมชันพิเศษแพ็คคู่ 250 บาท เท่านั้น",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "29 สิงหาคม 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10:30–21:30",
    "location": "ซีคอนสแควร์ - Seacon Square",
    "url": "https://www.facebook.com/SeaconSquareFanPage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_3e967f9ab0.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        159,
        250
    ],
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:40",
    "status": "past"
}