{
    "title": "นิทรรศการสถาปัตยกรรมคณะเรี่ยราด",
    "description": "สถาปัตยกรรมคณะเรี่ยราดวันที่ 6 สิงหาคม - 8 กันยายน 2567เวลา 10.30 - 19.00 น. (ปิดทุกวันจันทร์)ณ TCDC กรุงเทพฯนิทรรศการ “สถาปัตยกรรมคณะเรี่ยราด” คือ นิทรรศการจัดแสดงภาพวาดขนาดเล็กจำนวน 365 รูป ซึ่งเป็นภาพบันทึกสิ่งของและงานออกแบบเชิงสถาปัตยกรรมเล็กๆ น้อยๆ ที่ใช้แก้ปัญหาชีวิตประจำวัน ตามริมทางท้องถนนเมืองไทย ระหว่างช่วงปี 2019-2020 โดย Everyday Architect Design Studio โดยทางสตูดิโอได้ให้คำจำกัดความงานออกแบบประเภทนี้ว่า \"สถาปัตยกรรมคณะเรี่ยราด\" เพื่อเป็นการชี้ให้เห็นถึงภาพลักษณ์ที่มักดูเรี่ยราด อยู่เป็นกอง ๆ หมู่คณะที่ข้างทางจริงอยู่ที่ว่าสถาปัตยกรรมคณะเรี่ยราดนั้นมักไม่ได้รับความสนใจสำหรับบุคคลทั่วไปนัก หลายคนไม่เห็นประโยชน์ของสิ่งเหล่านี้ รวมถึงมีอคติในการเริ่มศึกษาทำความเข้าใจ แต่หลังจากที่ทาง Everyday Architect Design Studio ได้ใช้เวลาบันทึกและเรียบเรียงหมวดหมู่สถาปัตยกรรมคณะเรี่ยราดมาตลอดหลายปี กลับทำให้เข้าใจถึงปัจจัยสำคัญของปัญหาในการออกแบบเมืองที่หลายคนอาจมองข้ามไป ที่แฝงอยู่ภายในของเรี่ยราดข้างทางเหล่านี้นอกเหนือจากได้เข้าใจปัญหาเมือง สถาปัตยกรรมคณะเรี่ยราดยังมักปรากฏมาในรูปแบบการออกแบบที่สุดโต่ง ที่มาพร้อมกับเทคนิคในการประกอบสร้างสุดยากจะคาดเดา คอยท้าทายความคิดสร้างสรรค์และมุมมองของนักออกแบบทุกครั้งที่ได้พบเห็นมาร่วมสอดส่องสิ่งของสถาปัตยกรรมใกล้ตัว และถอดรหัสการแก้ปัญหาแบบเมืองๆ ไปพร้อมกัน ในนิทรรศการ “สถาปัตยกรรมคณะเรี่ยราด” จัดแสดงระหว่างวันที่ 6 สิงหาคม - 8 กันยายน 2567 เวลา 10.30 - 19.00 น. (ปิดทุกวันจันทร์) ณ TCDC กรุงเทพฯ บริเวณทางเดินด้านหน้า Public Rooftop Garden ชั้น 5 เข้าชมฟรี!หมายเหตุ: สามารถจอดรถได้ที่อาคารจอดรถ NT บางรัก ในอัตรา 20 บาท/ชั่วโมง",
    "categories": [
        "Art & Design"
    ],
    "start_date": "6 สิงหาคม 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10:30–19:00",
    "location": "TCDC Bangkok",
    "url": "https://www.facebook.com/tcdc.thailand",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_50d5807755.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:15:40",
    "status": "past"
}