{
    "title": "นิทรรศการสี่แผ่นดิน",
    "description": "นิทรรศการสี่แผ่นดินวันที่ 11 - 26 มกราคม 2568ณ RCB Photographers’ Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อกเตรียมตัวให้พร้อมสำหรับการเปิดประตูสู่โลกแห่งความงดงามและคุณค่าทางประวัติศาสตร์ในนิทรรศการ “สี่แผ่นดิน” ที่จะพาทุกท่านย้อนกลับไปสัมผัสกับคุณค่าของศิลปวัตถุชิ้นสำคัญของไทยในช่วงรัชสมัยรัชกาลที่ 4 ถึงรัชกาลที่ 7 พร้อมพบกับศิลปวัตถุอันล้ำค่าที่ถูกสร้างสรรค์ขึ้นในยุคที่สยามกำลังเปลี่ยนผ่านรับอารยธรรมจากทั้งตะวันตกและตะวันออก โดยผลงานแต่ละชิ้นสะท้อนถึงความเป็นเอกลักษณ์และการผสมผสานของวัฒนธรรม ทั้งจากศิลปินชาวไทย ยุโรป และจีนอย่างวิจิตรบรรจงวีรวิชญ์ ฟูตระกูล หรือที่หลายคนรู้จักกันดีในนาม ‘พี่วิท’ จากโลกโซเชียลมีเดีย ผู้ทุ่มเทเวลากว่า 30 ปี ในการสะสมศิลปวัตถุอันทรงคุณค่า แรงบันดาลใจในการสะสมศิลปวัตถุตั้งแต่วัย 7 ขวบ โดยเริ่มจากการสะสมแสตมป์สมัยรัชกาลที่ 5 ราคาไม่กี่บาทและต่อยอดการสะสมเรื่อยมา สู่การติดตามไปประมูลชิ้นงานสำคัญมากมายจากต่างประเทศเพื่อนำกลับมายังแผ่นดินไทยนิทรรศการครั้งนี้ไม่เป็นเพียงแค่การจัดแสดงของสะสมเท่านั้น แต่ยังเป็นการเปิดโอกาสให้ทุกท่านได้มาสัมผัสเรื่องราวเบื้องหลังของศิลปวัตถุแต่ละชิ้นที่ล้วนแล้วแต่สะท้อนยุคสมัยแห่งการเปลี่ยนแปลง ทั้งด้านศิลปะ วัฒนธรรม และสังคม ทุกองค์ประกอบของนิทรรศการนี้ถูกออกแบบมาอย่างพิถีพิถัน เพื่อให้คุณรู้สึกเหมือนได้ย้อนเวลากลับไปสู่ยุคแห่งความรุ่งเรืองของสี่แผ่นดินแห่งสยามและการเดินทางสู่แก่นแท้ของประวัติศาสตร์ไทยที่คุณไม่ควรพลาดร่วมย้อนเวลากลับไปชมความรุ่งเรืองของสยามไปด้วยกันในนิทรรศการ “สี่แผ่นดิน” เปิดให้เข้าชมฟรีตั้งแต่วันที่ 11 - 26 มกราคม 2568 ณ RCB Photographers’ Gallery ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "11 มกราคม 2025",
    "end_date": "26 มกราคม 2025",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_4f46e39072.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:25:00",
    "status": "past"
}