{
    "title": "บางกอกชมวิว",
    "description": "บางกอกชมวิววันที่ 14 - 15 ธันวาคม 2567ณ River City Bangkokครั้งแรกของ Viu กับการดูซีรีส์ดังกลางแปลง พร้อมวิวสุดปังบนดาดฟ้า ริมแม่น้ำเจ้าพระยา กับ Skyline Film พร้อมถกประเด็นคุยเรื่องจริงในซีรีส์กับรายการดังจาก Salmon Podcast ทั้ง Untitled Case, Miss KOเรียน พบกับแขกรับเชิญสุดพิเศษ เก่ง หฤษฎ์ และ เก้า นพเก้า ในงานบางกอกชมวิว ที่ River City Bangkokวันที่ 14 - 15 ธันวาคม 67 งานนี้ฟรี! ไม่มีค่าบัตร! แต่มีที่นั่งจำนวนจำกัดสำหรับผู้ลงทะเบียนได้วันละ 200 ที่นั่ง รวมทั้งหมด 400 ที่นั่งเท่านั้น! เตรียมกดลงทะเบียน วันที่ 25 พ.ย. 67 เวลา 18:00 น. ที่ Facebook Viu Thailand เฉพาะสมาชิก Viu Premium เท่านั้นการลงทะเบียนจะต้องระบุหมายเลข Viu Premium User (Viu Premium User 1 หมายเลขต่อ 1 สิทธิ์เข้าร่วมงาน) โดยผู้ที่ลงทะเบียนจะต้องมีสถานะเป็นสมาชิก Viu Premium ตั้งแต่วันที่ลงทะเบียนเข้าร่วมงานไปจนถึงวันที่จัดงานกิจกรรมขอสงวนสิทธิ์ในการลงทะเบียน 1 User ต่อ 1 ครั้งเท่านั้น หากทีมงานตรวจสอบพบว่าหมายเลข User ใดมีการลงทะเบียนซ้ำมากกว่า 1 ครั้ง ทางทีมงานจะขอสงวนสิทธิ์ในการตัดสิทธิ์หมายเลขนั้นทันทีผู้ที่ลงทะเบียนได้รวดเร็วและกรอกข้อมูลได้ถูกต้อง จำนวน 400 คนแรก (โดยแบ่งเป็นวันละ 200 ที่นั่ง) จึงจะมีสิทธิ์ได้เข้าร่วมงาน โดยผู้ที่ลงทะเบียนจะต้องกรอกข้อมูลและรายละเอียดภายในแบบฟอร์มให้ครบถ้วนและถูกต้อง ทางทีมงานขอสงวนสิทธิ์ในการแก้ไขข้อมูลในภายหลังทุกกรณีห้ามซื้อ-ขายสิทธิ์ในการเข้าร่วมงานทุกกรณี และผู้โชคดีจะไม่สามารถโอนสิทธิ์ใดๆให้ผู้อื่นได้ทุกกรณีในกรณีที่มีผู้ลงทะเบียนครบตามจำนวนที่นั่งที่กำหนดก่อนเวลาปิดลงทะเบียน ทางทีมงานจะขอปิดการลงทะเบียนทันที",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "14 ธันวาคม 2024",
    "end_date": "15 ธันวาคม 2024",
    "event_slot_time": null,
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/viuthailand",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_e03211ed64.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:06",
    "status": "past"
}