{
    "title": "รำลึก 34 ปี สืบ นาคะเสถียร A journey through coordinates",
    "description": "รำลึก 34 ปี สืบ นาคะเสถียร A journey through coordinatesวันที่ 14 - 15 กันยายน 2567ณ ห้องอเนกประสงค์ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครมูลนิธิสืบนาคะเสถียร ขอเชิญผู้สนใจทุกท่านมาร่วมเดินทางผ่านพิกัด ผ่านนิทรรศการ A journey through coordinates วันที่ 14 - 15 กันยายน 2567 นิทรรศการจัดแสดงบริเวณทางเข้าห้องอเนกประสงค์ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เปิดให้เข้าชมตั้งแต่เวลา 10.00 - 20.00 น. โดยไม่เสียค่าใช้จ่าย แต่มีของแถมพิเศษให้ในงานหนึ่งในกิจกรรมที่อยู่คู่งานรำลึก สืบ นาคะเสถียร ภาคเมือง มาตลอดทุกปี คือ งานสื่อสารผ่านนิทรรศการ ที่ผ่านมา มูลนิธิสืบนาคะเสถียร จัดนิทรรศการมาหลายรูปแบบ บางครั้งเป็นงานเล่าเรื่องผืนป่า สัตว์ป่า ทรัพยากรธรรมชาติ ผ่านมุมมองของภาพ ทั้งเชิงศิลปะ และเรื่องเล่าที่ซ่อนอยู่ภายใต้งานวาดแสงบ้างบางปี เป็นเรื่องราวการทำงาน ภารกิจการอนุรักษ์ผืนป่า และสัตว์ป่า ที่มูลนิธิสืบนาคะเสถียร ได้ดำเนินการในแต่ละช่วงเวลา ตัวอย่างเช่น ย้อนกลับไปในวาระรำลึก 25 ปี สืบ นาคะเสถียร มูลนิธิสืบนาคะเสถียรจัดทำนิทรรศการ ‘เสื้อยืด เราทำงานให้พี่สืบ’ ซึ่งเป็นการนำ ‘เสื้อยืด’ บางส่วนที่มูลนิธิสืบนาคะเสถียร ได้จัดทำมาแสดง โดยคัดเลือกมาจากงานกิจกรรม การฝึกอบรม งานรณรงค์คัดค้าน ตลอดจนงานระดมทุน (ของที่ระลึก)นิทรรศการอีกหนที่ใกล้เคียงเข้ามาหน่อย ในวาระรำลึก 32 ปี สืบ นาคะเสถียร มูลนิธิสืบนาคะเสถียร ได้จัดทำนิทรรศการ ‘งานอนุรักษ์บนแผนที่’ ซึ่งเป็นเครื่องมือสำคัญชิ้นหนึ่งที่มูลนิธิสืบนาคะเสถียร ใช้ในการทำงานอนุรักษ์มาโดยตลอด ตั้งแต่แรกเริ่มก่อตั้งองค์กรดังจะเห็นได้จากงานต่างๆ ขององค์กร ที่มักมีแผนที่เป็นองค์ประกอบการพูดคุยและงานนำเสนอเรื่องราวงานนั้น ๆ อยู่ตลอด โดยภายในแผนที่หนึ่งแผ่นจะแสดงให้เห็นว่า เกิดเหตุการณ์อะไรที่ตรงไหน สถานะเรื่องราวส่วนนั้นเป็นอย่างไรหรือเมื่อปีที่ผ่านมา ที่นอกจากจะเป็นวาระ 33 ปี สืบ นาคะเสถียร ยังพ่วงด้วยวาระครบรอบ 10 ปี การเดินเท้าคัดค้าน EHIA โครงการเขื่อนแม่วงก์ ก็นำเรื่องราวหนนั้นมาจัดทำ infographic บอกเล่าเกร็ดข้อมูลต่างๆ ในการเดินทางกว่า 300 กิโลเมตร จากอุทยานแห่งชาติแม่วงก์มาจนถึงหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สำหรับงานรำลึก 34 ปี สืบ นาคะเสถียร A journey through coordinates ว่าด้วยเรื่องการเดินทางผ่านพิกัด มูลนิธิสืบนาคะเสถียร จึงอยากชวนทุกท่านร่วมเดินทางไปยังพิกัดต่างๆ ที่เชื่อมโยงกับการทำงานของมูลนิธิสืบนาคะเสถียรอีกครั้ง ผ่านเนื้อหา 3 ส่วน ประกอบด้วยส่วนที่ 1 รายงานสถานการณ์ป่าไม้ไทย ในรูปของ infographic สรุปภาพรวมพื้นที่ป่าไทยจากอดีตในปัจจุบัน สอดรับกับรายงานสถานการณ์ป่าไม้ไทยที่มูลนิธิสืบนาคะเสถียร ได้จัดทำขึ้นใหม่และเตรียมเผยแพร่ในวันจัดงานส่วนที่ 2 A journey เล่าเรื่องงานอนุรักษ์ของมูลนิธิสืบนาคะเสถียร ผ่านช่วงเวลาของเหตุการณ์ที่เกิดขึ้นจากอดีตถึงปัจจุบัน หรือก็คือไทม์ไลน์งานอนุรักษ์ที่สำคัญขององค์กรตลอดระยะเวลาก่อตั้งจนถึงตอนนี้ รวมถึงการเฝ้าระวังโครงการที่อาจเกิดขึ้นได้ในอนาคตและส่วนที่ 3 Coordinates การเล่าเรื่องจุดพิกัดบนแผนที่ผ่านงานเฝ้าระวังสถานการณ์ที่ มูลนิธิสืบนาคะเสถียรติดตามอยู่ในปัจจุบัน ตามแผนงานยุทธศาสตร์ที่ 4 เฝ้าระวังสถานการณ์ทรัพยากรธรรมชาติของประเทศไทย ปกป้องผืนป่า สัตว์ป่า ร่วมขับเคลื่อนและฟื้นฟูความหลากหลายทางชีวภาพวันเสาร์ที่ 14 กันยายน 256710.00 - 20.00 น. เปิดให้เข้าชมนิทรรศการและเริ่มจำหน่ายของที่ระลึก13.00 - 14.40 น. ชมภาพยนตร์สารคดี : นักรบผ้าถุง เริน เล และแสงตุหวัน14.40 - 15.40 น. เสวนา ภูมิปัญญาท้องถิ่นสู่วิจัยไทบ้าน เครื่องมือต่อสู้โครงการพัฒนาของรัฐ16.00 - 17.30 น. เสวนา EIA ตรายางทำลายทรัพยากรธรรมชาติ?17.40 - 18.00 น. เปิดตัวยุทธศาสตร์ใหม่18.00 - 18.10 น. Video สถานการณ์ป่าไม้และสิ่งแวดล้อมโลก18.30 - 20.00 น. ดนตรี : พงษ์สิทธิ์ คำภีร์วันอาทิตย์ 15 กันยายน 256710.00 - 20.00 น. เปิดให้เข้าชมนิทรรศการและเริ่มจำหน่ายของที่ระลึก13.00 - 14.10 น. เสวนา การสูญพันธุ์กับต้นทุนที่ต้องจ่าย14.30 - 15.30 น. เสวนา จากโลกร้อนสู่โลกเดือด : การรับมือและการปรับตัว เพราะโลกของเรามีเพียงใบเดียว15.50 - 16.30 น. Talk : โลกเดือด หญ้าทะเลตาย ระบบนิเวศพัง16.45 - 17.15 น. Talk : วายร้าย wildlife17.15 - 17.45 น. Talk : ภาพถ่ายสัตว์ป่า ห้วยขาแข้ง18.00 - 18.10 น. Video สถานการณ์ป่าไม้และสิ่งแวดล้อมโลก18.20 - 19.10 น. ดนตรี : เต้ I’m Jogging & Friends19.20 - 20.00 น. ดนตรี : เรืองฤทธิ์ บุญรอด",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "14 กันยายน 2024",
    "end_date": "15 กันยายน 2024",
    "event_slot_time": "10:00–20:00",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/SeubNakhasathienFD",
    "cover_picture": "https://api.thailandexhibition.com/uploads/34_A_journey_through_coordinates_5a3a426e6b.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:55",
    "status": "past"
}