{
    "title": "ล้อมวงทัมม์ ครั้งที่ 5",
    "description": "ล้อมวงทัมม์ ครั้งที่ 5วันที่ 18 ธันวาคม 2567เวลา 14.00 - 16.00 น.ณ สวนโมกข์กรุงเทพ ชั้น 2 ห้องปฏิบัติล้อมวงทัมม์ ครั้งที่ 5 “ขยะ ขยับ ขยาย...สายไปหรือยัง? กับการดูแลรักษาสิ่งแวดล้อม”เรื่องสิ่งแวดล้อมและขยะเป็นเรื่องที่คนยุคใหม่หันมาให้ความสำคัญกันอย่างเข้มข้น รวมถึงคณะสงฆ์ไทยเองก็เริ่มขยับกันอย่างเป็นรูปธรรมมากขึ้น โดยเฉพาะเรื่องของขยะ แล้วอะไรเป็นเหตุปัจจัยให้พระสงฆ์เริ่มขยับ ทั้งที่ขยะเป็นปัญหาระดับโลกมานานกว่า 20 ปีแล้ว รวมถึงปัญหาสิ่งแวดล้อมต่าง ๆ ที่มีความสัมพันธ์กับพฤติกรรมการใช้ทรัพยากรของมนุษย์ล้อมวงทัมม์ ครั้งที่ 5 จึงชวนเหล่าผู้รู้ ผู้ลงมือทำ มาสนทนาถอดบทเรียนการแก้ปัญหาขยะ ปัญหามลพิษ ภัยพิบัติทางธรรมชาติ โลกร้อน โลกรวน โลกเดือดที่มนุษย์กำลังเผชิญกันอยู่ และมองหาความเป็นไปได้ที่จะนำความรู้ความสามารถของเหล่าพุทธบริษัททั้งฝ่ายบรรพชิตและคฤหัสถ์มาใช้ร่วมกัน เพื่อหาทางออกและขยับขยายแนวทางไปสู่ความยั่งยืน (Sustainability) และความงอกงามสดใหม่ (Regeneration) ให้ทันยุคสมัยก่อนจะสายเกินไปวันพุธที่ 18 ธันวาคม 2567 เวลา 14..00 - 16.00 น. ณ สวนโมกข์กรุงเทพ ชั้น 2 ห้องปฏิบัติ (https://maps.app.goo.gl/cYkpmUB7SGNkoryV9) ลงทะเบียน https://register.bia.or.th/query.php?act_id=7283 รายชื่อพุทธบริษัทร่วมล้อมวงทัมม์1. ตัวแทน กลุ่มองค์กรสร้างสรรค์สิ่งแวดล้อม คุณวุฒิ วิพันธ์พงษ์ รองประธานเจ้าหน้าที่บริหาร สายงานความยั่งยืนทางธุรกิจ บริษัท แอสเซทไวส์ จำกัด (มหาชน)2. ตัวแทน กลุ่มสื่อสารมวลชนสีเขียว คุณชณัฐ วุฒิวิกัยการ (ก้อง) Kong Greeen Greeen นักเล่าเรื่องสายรักษ์โลกที่ชีวิตเปลี่ยนไปเมื่อได้เห็น “ภูเขาขยะ”3. ตัวแทน กลุ่มพระสงฆ์รักษ์สิ่งแวดล้อม พระครูธรรมธรอานนท์ กันตวีโร ผู้ช่วยเจ้าอาวาสวัดทอง ต.บางยี่ขัน เขตบางพลัด กรุงเทพมหานคร4. ตัวแทน กลุ่มผู้บริหารความยั่งยืน คุณพรพรหม ณ.ส. วิกิตเศรษฐ์ ที่ปรึกษาผู้ว่าราชการกรุงเทพมหานคร ผู้บริหารด้านความยั่งยืนกรุงเทพมหานคร5. ตัวแทน กลุ่มนักรักษ์โลก คุณศิระ ลีปิพัฒนวิทย์ นักอนุรักษ์สิ่งแวดล้อมที่มาเลี้ยงลูกอย่างรักษ์โลก ฉบับทำตามได้6. ผู้ดำเนินรายการพระครูธรรมรัต วัดญาณเวศกวัน จ.นครปฐมพระวุทธ สุเมโธ วัดนครสวรรค์ จ.นครสวรรค์",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "18 ธันวาคม 2024",
    "end_date": "18 ธันวาคม 2024",
    "event_slot_time": "14:00–16:00",
    "location": "สวนโมกข์กรุงเทพ",
    "url": "https://www.facebook.com/buddhadasaarchives",
    "cover_picture": "https://api.thailandexhibition.com/uploads/5_92cc2a923e.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:06",
    "status": "past"
}