{
    "title": "ลับสุดแจ้ Danuphol’s The Secret",
    "description": "ลับสุดแจ้ Danuphol’s The Secretวันที่ 3 สิงหาคม 2567ณ ยูเนี่ยน ฮอลล์ ศูนย์การค้ายูเนี่ยน มอลล์ขอเชิญวัยโจ๋ วัยรุ่นยุค 70’s - 80’s ขาบานส้นตึก ที่สุดของแจ้ และวัยรุ่นคนคลูสุดเก๋ยุคนี้ มาร่วมเอนจอยไปกับเพลงรักเสียงหวานเหนือกาลเวลา กับคอนเสิร์ต “ลับสุดแจ้ Danuphol’s The Secret” คอนเสิร์ตเดี่ยวสุดยิ่งใหญ่ในรอบ 11 ปี ของ “แจ้ ดนุพล แก้วกาญจน์” ซูเปอร์สตาร์ล้านตลับคนแรกๆ ของเมืองไทย เจ้าของบทเพลงฮิตข้ามยุคข้ามสมัย อย่าง ฝันลำเอียง, ตายทั้งเป็น, โอ๊ย โอ๊ย, เชื่อฉัน, รักใน E Major, แสนรัก, ของขวัญ ฯลฯ และอีกมากมายนับไม่ถ้วนมาร่วมออกเดินทางไปค้นหา “ความลับ\" ของ แจ้ ดนุพล แก้วกาญจน์ และเรื่องราวจากเพลงฮิตข้ามเวลาในเส้นทางดนตรีอันแสนยาวนานกว่า 38 ปี ที่ “พี่แจ้” ยังไม่เคยบอกใคร โดยการันตีจัดเต็ม Solo ทุกเพลงฮิตจาก 11 อัลบั้มให้หายคิดถึง พร้อมแขกรับเชิญสุดเซอร์ไพรส์ที่ใครก็คาดไม่ถึงงานนี้รับรอง เพลงที่คุณอยากฟัง เสียงหวานๆ ที่คุณอยากได้ยิน และทุกความลับสุดใจ รอให้คุณมาฟังแบบจัดเต็ม กว่า 30 บทเพลง ตลอด 3 ชั่วโมง “พี่แจ้” เตรียมสเตจพร้อมเหลา รอเปิดความลับรอบเดียวเท่านั้น ภายในงานคอนเสิร์ต “ลับสุดแจ้” วันเสาร์ที่ 3 สิงหาคม 2567 เวลา 18.00 น. ที่ ยูเนี่ยน ฮอลล์ ศูนย์การค้ายูเนี่ยน มอลล์รีบมาซื้อบัตรกัน เริ่มจำหน่ายบัตรแล้วตั้งแต่วันนี้ ที่ไทยทิคเก็ตเมเจอร์ทุกสาขา หรือ https://bit.ly/lub-sud-jae บัตรราคา 1,500 / 2,000 / 3,000 / 4,000 / 4,500 / 5,000 และ 6,000 *รายได้ส่วนหนึ่งร่วมบริจาคมูลนิธิชัยพัฒนาเพื่อสนับสนุนการดำเนินงานตามโครงการอันเนื่องมาจากพระราชดำริและโครงการพัฒนาอื่นๆ",
    "categories": [
        "Concert",
        "Others"
    ],
    "start_date": "3 สิงหาคม 2024",
    "end_date": "3 สิงหาคม 2024",
    "event_slot_time": null,
    "location": "ยูเนี่ยน มอลล์ - Union mall",
    "url": "https://www.facebook.com/neekrungmagazine",
    "cover_picture": "https://api.thailandexhibition.com/uploads/Danuphol_s_The_Secret_94d124d02c.jpg",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        3000,
        4000,
        4500,
        5000,
        6000
    ],
    "reliability_score": 2,
    "timestamp": "2025-05-07 16:24:36",
    "status": "past"
}