{
    "title": "สุวรรณภูมิ",
    "description": "สุวรรณภูมิวันที่ 9 - 27 เมษายน 2568ที่ RCB Galleria 2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก‘สุวรรณภูมิ’ คือดินแดนอันมั่งคั่งที่ถูกจารึกไว้ในประวัติศาสตร์ สัญลักษณ์ของการหลอมรวมระหว่างความคิดจากโลกตะวันตกและตะวันออก ซึ่งเป็นจุดเชื่อมต่อของศิลปะ วัฒนธรรม และแนวคิดในการดำเนินชีวิต ที่ผสานกันอย่างกลมกลืนผ่านกาลเวลานิทรรศการ \"สุวรรณภูมิ\" นำเสนอศิลปะที่สะท้อนถึงสองกระแสความคิดอันแตกต่าง ระหว่างโลกตะวันตกที่เชื่อในพลังของมนุษย์ที่สามารถเอาชนะธรรมชาติและควบคุมทุกสรรพสิ่งได้ด้วยความรู้และเหตุผล กับโลกตะวันออกยึดถือเชื่อมั่นในวิถีการดำเนินชีวิตด้วยจิตวิญญาณและการอยู่ร่วมกับธรรมชาติอย่างสมดุล มนุษย์ สัตว์ ป่าไม้ และสายน้ำล้วนเกื้อกูลกันอย่างลึกซึ้ง จนกลายเป็นรากฐานของวัฒนธรรม ประเพณี และงานศิลป์อันงดงามที่สืบทอดมายาวนานนิทรรศการนี้จึงเป็นมากกว่าการจัดแสดงงานศิลปะ แต่คือบทสนทนาระหว่างสองมุมมอง ชวนให้ผู้ชมตั้งคำถามถึงวิถีชีวิตของตนเอง และค้นพบความงามในความแตกต่าง การหลอมรวม และการเรียนรู้ที่จะอยู่ร่วมกันอย่างกลมกลืน ในโลกที่เปลี่ยนแปลงไปอย่างรวดเร็วนี้ สุวรรณภูมิอาจเป็นคำตอบของการค้นหาความสงบและความงดงามในชีวิตผ่านสายตาและหัวใจของเหล่าศิลปินที่เชื่อมโยงอดีต ปัจจุบัน และอนาคตไว้ด้วยกันอย่างวิจิตร “สุวรรณภูมิ” จึงไม่ใช่เพียงแค่เรื่องราวในอดีต แต่คือความรุ่งเรืองของตำนานแห่งอารยธรรมของแผ่นดินทองเกี่ยวกับศิลปิน1. กิตติ ปริเมธาชัยด้วยหัวใจที่เปี่ยมไปด้วยความรักและความภาคภูมิใจในศิลปะไทย กิตติ ปริเมธาชัย ได้ถ่ายทอดความงามอันวิจิตรของศิลปะไทยประเพณีผ่านปลายพู่กันอย่างประณีตตลอดระยะเวลากว่า 10 ปี เขาได้สร้างสรรค์ภาพป่าหิมพานต์และพุทธประวัติที่สะท้อนรากเหง้าแห่งวัฒนธรรมไทย ผสานความคิดสร้างสรรค์อันร่วมสมัย เพื่อถ่ายทอดความสงบ เรียบง่าย และงดงามในทุกลายเส้น และในปีนี้ กิตติได้นำเสนอผลงานชุดใหม่ภายใต้นิทรรศการ ‘บูชา’ ซึ่งสะท้อนถึงพัฒนาการทั้งด้านรูปแบบ เทคนิค และแนวคิด อันสะท้อนความเจริญทางสติปัญญาภายใน ผลงานของเขาโดดเด่นด้วยการผสมผสานความงามแบบดั้งเดิมเข้ากับมุมมองร่วมสมัยอย่างกลมกลืน ถ่ายทอดแนวคิดของศิลปะไทยในบริบทใหม่ที่ยังคงรากฐานแห่งจิตวิญญาณดั้งเดิมไว้ได้อย่างลึกซึ้ง “แรงบันดาลใจสำคัญที่ทำให้ศิลปินยังคงสร้างสรรค์งานศิลปะไทย คือความภาคภูมิใจในความเป็นไทย และความปรารถนาที่จะส่งต่อศิลปะแขนงนี้ให้คนรุ่นหลังได้รับรู้ เปรียบเสมือนโซ่ข้อหนึ่งที่เชื่อมโยงอดีต ปัจจุบัน และอนาคตเข้าด้วยกัน การอนุรักษ์เพียงอย่างเดียวย่อมไม่เพียงพอ แต่เราจำเป็นต้องประยุกต์และสร้างสรรค์สิ่งใหม่ เพื่อให้ศิลปะไทยดำรงอยู่และเติบโตต่อไป” 2. อนุโรจน์ จันทร์โพธิ์ศรีด้วยความหลงใหลในเสน่ห์อันลุ่มลึกของศิลปะพื้นถิ่นแห่งภาคอีสาน อนุโรจน์ จันทร์โพธิ์ศรี ได้ออกเดินทางสำรวจแหล่งศิลปะดั้งเดิมทั่วภาคอีสานและลาวเพื่อเก็บเกี่ยวแรงบันดาลใจจากผ้าผะเหวดและฮูปแต้มอีสาน งานศิลป์ที่สะท้อนคุณค่าความงามซึ่งกาลเวลาได้หล่อหลอมไว้อย่างวิจิตร อนุโรจน์ได้นำความประทับใจจากการสัมผัสศิลปะเหล่านั้นมาตีความใหม่ผ่านสายตาและความรู้สึกส่วนตัว ทว่ายังคงรักษาจิตวิญญาณแห่งแหล่งที่มาไว้อย่างลึกซึ้ง เขาเลือกสร้างสรรค์ผลงานด้วยเทคนิคเฉพาะตัวที่เรียกว่า \"จารบาติก\" ซึ่งเป็นการนำเทคนิคจากการจารใบลานและเทคนิคบาติกนำมาผสมผสานเข้าด้วยกันเพื่อทำให้เกิดพื้นผิวความงามของความรู้สึกที่แตกต่างออกไป เพื่อให้สามารถสื่อสารความงดงามอันเป็นเอกลักษณ์ของเขากับคนดูได้อย่างแท้จริง3. สุรทิน ตาตะนะบิดา มารดา ครูบาอาจารย์ และครูช่างโบราณ ผู้เปี่ยมด้วยภูมิปัญญาและจิตวิญญาณแห่งศิลปะ คือแรงบันดาลใจสำคัญที่หล่อหลอมแนวทางการสร้างสรรค์งานศิลปะของ สุรทิน ตาตะนะ ท่านเหล่านี้คือผู้ถ่ายทอดความรู้ สั่งสอน และบ่มเพาะจิตวิญญาณศิลปินให้เขาได้ซาบซึ้งถึงคุณค่าอันลึกซึ้งของศิลปกรรมและจิตรกรรมไทย อันงดงามวิจิตรและเปี่ยมด้วยพลังแห่งการสร้างสรรค์ศิลปะ ความดี ความงาม และความจริง ล้วนเป็นสิ่งที่เชื่อมโยงถึงกันอย่างแนบแน่น สำหรับสุรทินแล้วนั้น “ความเป็นมนุษย์ คือ ความดี และความดีนั้นแสดงออกได้ด้วยความงาม” ซึ่งเป็นหัวใจสำคัญที่สะท้อนผ่านทุกลายเส้นและสีสันในผลงานของเขา เป็นการสื่อสารถึงแก่นแท้ของความงามที่หลอมรวมเข้ากับจิตวิญญาณแห่งความดีและความจริงอย่างกลมกลืนนิทรรศการ \"สุวรรณภูมิ\" เปิดให้เข้าชมฟรีตั้งแต่วันที่ 9 - 27 เมษายน 2568 ที่ RCB Galleria 2 ชั้น 2 ริเวอร์ ซิตี้ แบงค็อก",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "9 เมษายน 2025",
    "end_date": "27 เมษายน 2025",
    "event_slot_time": "10:00–20:00",
    "location": "ริเวอร์ ซิตี้ แบงค็อก - River City Bangkok",
    "url": "https://www.facebook.com/RiverCityBangkok",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_ec5dd2be61.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:35:16",
    "status": "ongoing"
}