{
    "title": "เจาะลึก MyShop: เคล็ดลับขายดี เพิ่มกำไร จากผู้เชี่ยวชาญตัวจริง",
    "description": "เจาะลึก MyShop: เคล็ดลับขายดี เพิ่มกำไร จากผู้เชี่ยวชาญตัวจริงวันที่ 20 มีนาคม 2568ณ True Digital Park ตึก Pegasus Building ชั้น 7งานสัมมนา “เจาะลึก MyShop: เคล็ดลับขายดี เพิ่มกำไร จากผู้เชี่ยวชาญตัวจริง” เปิดโอกาสให้เจ้าของร้านค้าและผู้ประกอบการ ได้เรียนรู้เคล็ดลับการขายจากผู้เชี่ยวชาญตัวจริง พร้อมเทคนิคการหาลูกค้าที่ใช่ สร้างการซื้อซ้ำด้วย LINE OA และ MyShop รวมถึงวิธีลดต้นทุนการขาย เพื่อเพิ่มกำไรให้ธุรกิจเติบโตอย่างยั่งยืนวันที่ 20 มีนาคมหัวข้อ Food & Travel โดย คุณมีพร เอี๋ยวพานิช (โค้ชแนนซี่) ผู้มีประสบการณ์ด้านการท่องเที่ยวเเละการโรงเเรมมากกว่า 20 ปี เวลา 10.00 - 12.30 ที่ True Digital Park ตึก Pegasus Building ชั้น 7หัวข้อ Health & Beauty โดย คุณฉัตริน ชนกกวินกุล (โค้ชมาฑ) เจ้าของธุรกิจ Health&Beauty ที่สร้างยอดขายกว่า 50 ล้านบาทต่อปี เวลา 14.00 - 17.00 ที่ True Digital Park ตึก Pegasus Building ชั้น 7วันที่ 24 มีนาคมหัวข้อ Fashion & Mom Baby โดย คุณสรัลธนัฐ หิรัญจารุ (โค้ชเจิน เจิน) ผู้เชี่ยวชาญในด้านอสังหาฯและค้าปลีก และ คุณนันท์ธิตา แก้วทานัง (โค้ชปุ้ย) เจ้าของแบรนด์เสื้อผ้า Bluecherry และผู้เชี่ยวชาญด้านการให้คำปรึกษา SMEs เวลา 14.00 - 17.00 ที่ True Digital Park ตึก Pegasus Building ชั้น 7 พิเศษ! ลุ้นรับโปรโมชันเด็ด และสิทธิพิเศษต่างๆ ภายในงานเท่านั้น ลงทะเบียนเข้าร่วมงานฟรี คลิกเลย! (สิทธิ์มีจำนวนจำกัด) https://www.zipeventapp.com/e/MyShopหมายเหตุ: หลังลงทะเบียนและผ่านเกณฑ์การพิจารณาแล้ว จะได้รับ QR Code สำหรับเข้าร่วมงานผ่านทางอีเมลที่ได้ลงทะเบียนไว้",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "20 มีนาคม 2025",
    "end_date": "20 มีนาคม 2025",
    "event_slot_time": null,
    "location": "ทรู ดิจิทัล พาร์ค - True Digital Park",
    "url": "https://www.facebook.com/byeggdigital",
    "cover_picture": "https://api.thailandexhibition.com/uploads/My_Shop_bf2825f9e7.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-03-29 17:16:06",
    "status": "past"
}