{
    "title": "เสียงลั่นจากแผ่นดิน เสียงของแผ่นดิน",
    "description": "เสียงลั่นจากแผ่นดิน เสียงของแผ่นดินวันที่ 9 - 28 กรกฎาคม 2567ณ ห้องนิทรรศการ ชั้น 3 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครนิทรรศการศิลปะเพื่อการฟื้นฟูสมดุลย์นิเวศ \"เสียงลั่นจากแผ่นดิน เสียงของแผ่นดิน\" วัฒนธรรมและสิ่งแวดล้อมเป็นเข้าหลอมวิถีชีวิตของผู้คนในท้องถิ่นอีสาน เข้าหลอมนี้บ่งชี้ให้เห็นถึงสัมพันธภาพระหว่างคนกับสิ่งแวดล้อมที่ดำรงอยู่แบบพึ่งพิงกันและกันเสมอมานับตั้งแต่โบราณกาล ทว่าวิกฤตการณ์ด้านสิ่งแวดล้อมที่เกิดขึ้นในปัจจุบัน สะท้อนให้เห็นถึงปัญหาสัมพันธภาพที่เปลี่ยนแปลงไปในช่วงศตวรรษที่ผ่านมา หลายภาคส่วนที่มองเห็น และลงมือสร้างมาตรการต่าง ๆ เพื่อรณรงค์ แก้ไข ปกป้อง แต่เนื่องจากวิถีการดำรงชีพของมนุษย์เปลี่ยนแปลงอย่างรวดเร็ว ประกอบกับประชากรเพิ่มมากขึ้น การแก้ไขปัญหาจึงไม่ใช่เรื่องง่าย เพราะจำนวนประชากรที่เพิ่มขึ้นสวนทางกับทรัพยากรธรรมชาติที่น้อยลง อีกทั้งยังถูกใช้อย่างฟุ่มเฟือย จนสายพันธุ์พืชและสัตว์หลายชนิดสูญพันธ์ไปแล้วจากท้องถิ่นและชุมชนผลกระทบด้านสิ่งแวดล้อมในปัจจุบันแสดงให้เห็นถึง \"เสียงจากแผ่นดิน\" ที่กำลังส่งสัญญาณเตือนภัยผ่าน ดิน น้ำ ฟ้า ป่า ทุ่ง สรรพสัตว์ ซึ่งนับวันจะยิ่งทวีความรุนแรงและยากต่อพละกำลังการแก้ไขของมนุษย์ อาทิ วิกฤตการณ์โลกร้อน ปรากฎการณ์เอลนิโญและลานีญา ภัยแล้ง น้ำท่วม วิกฤตการณ์การระบาดของโรคอุบัติใหม่ วิกฤตการณ์มลภาวะทางอากาศ ฝุ่นพิษขนาดเล็ก PM 2.5 ปรากฎการณ์ปะการังฟอกขาวในทะเล มลภาวะของไมโครพลาสติก เป็นต้น ทั้งหมดนี้เป็นสภาวะสมดุลนิเวศบกพร่อง ซึ่งเริ่มต้นจากระบบนิเวศขนาดเล็กแต่ละท้องถิ่นที่กำลังถูกแทรกแซง โดยวิถีชีวิตของมนุษย์เป็นปัจจัยหลัก และภัยพิบัติดังกล่าวก็ส่งผลกระทบโดยตรงต่อเสถียรภาพความปลอดภัยของมนุษย์ดังนั้นคุณคำสัมพันธภาพนิเวศถิ่นอีสาน ซึ่งประกอบด้วย คติความเชื่อ วัฒนธรรมอันดีที่เกี่ยวข้องกับการพึ่งพิงทรัพยากรธรรมชาติ ดิน น้ำ ฟ้า ป่า ทุ่ง จึงเป็นองค์ประกอบสำคัญซึ่งสะท้อนสภาวการณ์ที่เกิดขึ้น จนนำมาสู่การรวมตัวกันของกลุ่มศิลปีนเพื่อสร้างสรรค์ศิลปะเพื่อร่วมเป็นอีกหนึ่งพลังของเสียงจากแผ่นดินสร้างการรับรู้ให้กับสาธารณชน ร่วมตระหนักถึงคุณค่าของทรัพยากรธรรมชาติที่ยังหลงเหลืออยู่ พหวัฒนธรรม ภูมิปัญญาท้องถิ่น ซึ่งจะเป็นเครื่องมือในการผูกมัดหัวใจมวลชน ร่วมใส่ใจมรดกทางธรรมชาติ อาทิ ป่าชุมชน นิเวศเกษตร และมรดกวัฒนธรรมล้ำค่า สู่การดูแลสมดุลนิเวศที่ควรค่าต่อการปกป้อง รักษา และฟื้นฟู",
    "categories": [
        "Art & Design"
    ],
    "start_date": "9 กรกฎาคม 2024",
    "end_date": "28 กรกฎาคม 2024",
    "event_slot_time": "10:00–20:00",
    "location": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร - Bacc",
    "url": "https://www.facebook.com/baccpage",
    "cover_picture": "https://api.thailandexhibition.com/uploads/_fdd3e11ff5.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:46",
    "status": "past"
}