{
    "title": "โก๋หลังวัง ครั้งที่ 2 ประจำปี 2567",
    "description": "ศาลาเฉลิมกรุง จัดโครงการประกวดร้องเพลงสากลยุค “โก๋หลังวัง” ครั้งที่ 2 ประจำปี 2567 ค้นหาดาวดวงเด่น...ประดับวงการเพลงสากลอมตะยุคโก๋หลังวัง ถ่ายทอดบทเพลงในตำนาน...ของศิลปินนักร้องดังแห่งยุคโก๋หลังวัง จาก 5 นักร้องต้นแบบชาย เอลวิส เพรสลีย์, จอห์นนี ทิลลอตสัน, พอล แองคา, นีล เซดากา, คลิฟฟ์ ริชาร์ด 5 นักร้องต้นแบบหญิง เบรนดาลี, ซู ทอมป์สัน, แมรี ฮอปกิน, แวนด้า แจ็คสัน และคอนนี่ ฟรานซิส และศิลปินนักร้องคณะเดอะบราเธอร์ส โฟร์ ซึ่งบทเพลงดังของศิลปินนักร้องเหล่านี้ ยังคงมีเสน่ห์มาจนถึงปัจจุบัน อาทิ Always on my mind, Love me tender, I Don't Like to Sleep Alone, One Way Ticket, Yellow Bird, Sad Movies, If You Love Me, Those Were the Days, Stupid Cupid, Where the Boys Are ขอเชิญชวน ชมการประกวดร้องเพลงสากล ยุคโก๋หลังวัง และร่วมเป็นกำลังใจให้กับนักร้องโกกี๋รุ่นใหม่ ถ่ายทอดบทเพลงยุคโก๋หลังวัง…ชมฟรี ณ ลาน EDEN ชั้น 3 ศูนย์การค้า เซ็นทรัลเวิลด์ ฟังบทเพลงดังยุค 60’s จากศิลปินนักร้องดังแห่งยุคโก๋หลังวังที่ให้เกียรติมาร่วมเป็นกรรมการ อาทิ วินัย พันธุรักษ์(ศิลปินแห่งชาติ), จีระศักดิ์ ปิ่นสุวรรณ, วิชัย ปุญญะยันต์, กล ภาคสุวรรณ, เมธินี อ่วมเจริญ(หน่อย เบรนดาลี), ผุสดี เอื้อเฟื้อ, เกล ดีล่า พร้อมด้วยนักร้องแชมป์จากเวทีศาลาเฉลิมกรุงที่มาร่วมสร้างสีสันร้องเพลงดังยุค 60’s อาทิ สปาย ภาสกรณ์, ผิงผิง สรวีย์, กีต้าร์ ตันติกร, กองปราบ ปณิธาน, บาร็อก ชลธาร, มุก เปมิกา, แอล ชวัลณัฐ, ซอ เชิญพร ฯลฯร่วมเป็นกำลังใจให้กับผู้เข้าประกวดร้องเพลงยุคโก๋หลังวัง โดยการประกวดทุกรอบ บรรเลงดนตรีโดยวง Big Band เฉลิมราชย์ ควบคุมวงโดยโก๋รุ่นเก๋า อ.วิรัช อยู่ถาวร( ศิลปินแห่งชาติ) รอบคัดเลือก (ชมฟรี) รอบที่ 1 วันเสาร์ที่ 31 สิงหาคม - วันอาทิตย์ที่ 1 กันยายน 2567 เวลา 14.00 น. รอบคัดเลือก รอบที่ 2 ในระหว่างวันเสาร์ที่ 7 - วันอาทิตย์ที่ 8 กันยายน เวลา 14.00 น. ณ ลาน EDEN ชั้น 3 ศูนย์การค้า เซ็นทรัลเวิลด์ สำหรับรอบชิงชนะเลิศ วันอาทิตย์ที่ 22 กันยายน 2567 เวลา 14.00 น. ณ เวที ศาลาเฉลิมกรุง บัตรราคา 500 บาท จำหน่ายบัตรที่ศาลาเฉลิมกรุง โทร 0-2225-8757-8รอบคัดเลือก ลาน EDEN ชั้น 3 ศูนย์การค้า เซ็นทรัลเวิลด์ รอบชิงชนะเลิศ เวที ศาลาเฉลิมกรุง",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "22 กันยายน 2024",
    "end_date": "22 กันยายน 2024",
    "event_slot_time": null,
    "location": "ศาลาเฉลิมกรุง - Sala Chalermkrung",
    "url": "https://www.facebook.com/profile.php?id=100063462731578",
    "cover_picture": "https://api.thailandexhibition.com/uploads/31_18_a3bb58ad88.jpg",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "reliability_score": 2,
    "timestamp": "2025-04-19 19:34:57",
    "status": "past"
}