{
    "title": "Amazing Green Fest 2024 คือเทศกาลด้านการท่องเที่ยวยั่งยืนสุดยิ่งใหญ่",
    "description": "Amazing Green Fest 2024 คือเทศกาลด้านการท่องเที่ยวยั่งยืนสุดยิ่งใหญ่ที่ตั้งใจยกระดับอุตสาหกรรมการท่องเที่ยวไทยตั้งแต่ต้นน้ำจนถึงปลายน้ำ จัดโดย การท่องเที่ยวแห่งประเทศไทย (ททท.) และ The Cloud พบกับร้านค้า นิทรรศการ และสารพัดกิจกรรมสร้างสรรค์ที่พร้อมให้นักเดินทางมาร่วมขับเคลื่อนการท่องเที่ยวไทยสู่ความยั่งยืน เทศกาล Amazing Green Fest 2024 แบ่งออกเป็น 5 โซนหลัก โซนที่ 1 : Green Tourism นิทรรศการสร้างสรรค์ที่ชวนนักเดินทางมาเรียนรู้ เข้าใจความหมายของการท่องเที่ยวยั่งยืน พร้อมพูดคุยกับผู้เชี่ยวชาญจากการท่องเที่ยวแห่งประเทศไทยและชุมชนท้องถิ่น โซนที่ 2 : Green Business บูทของหลากหลายผู้ประกอบการด้านการท่องเที่ยวที่ใส่ใจเรื่องความยั่งยืน คัดสรรโดย ททท. และ The Cloud มีตั้งแต่โรงแรม ทัวร์ ที่มาพร้อมโปรโมชันพิเศษ รวมไปถึงร้านขายงานฝีมือที่ต่อยอดจากภูมิปัญญาพื้นบ้าน โซนที่ 3 : Green Learning เวทีเสวนาเกี่ยวกับการท่องเที่ยวยั่งยืน ประกอบด้วย Amazing Green Stage เวทีเสวนาอัปเดตความรู้เรื่องการท่องเที่ยวยั่งยืนสำหรับผู้สนใจทั่วไป และ The Hotelier 2024 งานเสวนาที่จะช่วยยกระดับวงการโรงแรมและการท่องเที่ยวไทย ด้วยแนวคิดด้านความยั่งยืนและบทเรียนจากผู้ประกอบการชั้นนำของประเทศและโลก โซนที่ 4 : Green Food รวมร้านอาหารที่มาพร้อมเมนูเด็ดจากวัตถุดิบท้องถิ่นทั่วไทย โดยร้านอาหารและโรงแรมที่ใส่ใจเรื่องความยั่งยืน โซนที่ 5 : Green Playground พื้นที่เวิร์กช็อปสำหรับเด็ก ๆ ที่จะให้เรียน รู้ เล่น สอนให้เป็นนักเดินทางรักธรรมชาติ โดยผู้เชี่ยวชาญด้านการจัดกิจกรรมเรียนรู้ธรรมชาติสำหรับเยาวชน เจอกันได้ที่งาน Amazing Green Fest 2024 วันที่ 15 - 18 สิงหาคม ปี 2567 เวลา 10.00 - 20.00 น. ณ พารากอน ฮอลล์ ชั้น 5 สยามพารากอน มาร่วมเป็นส่วนหนึ่งของเทศกาลท่องเที่ยวไทย ที่ให้ความสำคัญกับเรื่องความยั่งยืนในหลากหลายมิติ ติดตามรายละเอียดเทศกาล Amazing Green Fest 2024 ได้ที่ Facebook : #AmazingGreenFest #AmazingGreenFest2024 #AmazingGreenThailand #TheHotelier #AmazingThailand #TheCloud #readthecloud",
    "categories": [
        "Business",
        "Others"
    ],
    "start_date": "15 สิงหาคม 2024",
    "end_date": "18 สิงหาคม 2024",
    "event_slot_time": "10:00 - 20:00",
    "location": "Paragon Hall, NORTH HALL",
    "url": "mailto:sales@paragonhall.com",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://d2hgly9q1uujdd.cloudfront.net/media/content/2024/07/24/07/a5b6/1721807207.8128.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:24:06",
    "status": "past"
}