{
    "title": "Arcane World",
    "description": "ดำดิ่งไปสู่โลกของ Arcane ในงาน Arcane World อีเวนต์สุดพิเศษจาก Riot Games ประเทศไทย ที่จะพาทุกคนก้าวเข้าสู่โลกของ Arcane เต็มอิ่มไปกับกิจกรรมและของรางวัลมากมายภายในงาน พร้อมลุ้นไปกับการแข่งขันชิงแชมป์ประเทศไทยของ 3 เกมในจักรวาล League of Legends และกระทบไหล่เหล่าอินฟลูเอนเซอร์มากมาย วันที่ 30 พฤศจิกายน - 1 ธันวาคม 2567 พารากอน ฮอลล์ ชั้น 5 สยามพารากอน ลงทะเบียนเข้างานฟรีที่: ไฮไลต์กิจกรรมภายในงาน: มินิคอนเสิร์ตจากวง ALIZ ที่จะมาสร้างสีสันผ่านบทเพลงจากในซีรีส์ Arcane ทัวร์นาเมนต์ชิงแชมป์ประเทศไทย พร้อมเงินรางวัลรวมทั้งสิ้น 600,000 บาท จากทั้ง 3 เกมในรอบคัดเลือกออนไลน์ ได้แก่ League of Legends: SUPER MEGA OPEN TOURNAMENT!, TFT: Hexpert Tactician Open Tournament และ Wild Rift: Rift Rumble Open Tournament บูธกิจกรรมสุดพิเศษที่จะพาคุณเข้าสู่โลกของ Arcane อาทิ * โซน The Last Drop ที่มี Vander's Bar บาร์เสิร์ฟเมนูสุดเอ็กซ์คลูซีฟเฉพาะภายในงานนี้เท่านั้น * Hextech Lab พื้นที่แสดงพร็อพ อุปกรณ์ต่าง ๆ จากในซีรีส์สู่ชีวิตจริง * Firelight Hideout บูธแสดงผลงานแฟนอาร์ตจากเกม เพื่อให้แฟน ๆ ได้ดื่มด่ำกับความสวยงามและศิลปะ * Arcade Zone ที่มีกิจกรรมให้ร่วมสนุกแบบจัดเต็มอาทิ Mushroom Mayhem มินิเกมเห็ดโกลาหล, Get Punched มินิเกมต่อยมวยของ Vi, Shooting Gallery มินิเกมยิงปืนของ Jinx และ Paint the Playground ที่ชวนทุกคนมาขีดเขียนตามสไตล์ทิ้งรอยจารึกภายในงาน ของรางวัลมากมายภายในงาน อาทิ เสื้อยืด Arcane League of Legends โค้ดสุดพิเศษจากเกมทั้ง 3 League of Legends, Teamfight Tactics และ Wild Rift Cosplay Contest: การประกวดคอสเพลย์จากเหล่าครีเอเตอร์ทั่วประเทศไทย ที่ผู้เข้ารอบ Final ทุกคนจะได้รับของที่ระลึกสุดพิเศษภายในงาน โชว์แมตช์ในธีม Piltover vs Zaun ที่จะพาทุกคนไปพบกับเหล่าอินฟลูเอนเซอร์และโปรเพลเยอร์ชื่อดังภายในงาน เช่น Gssspotted, Takluz, Tanny, Mikasa Gaming, Bounglengame, Zylnazter, CigaretteS, Patiizz, IamSometimes, JAI RAW ใจร้าว, Genghiskhanz, FZK Frozenkiss, ฟีฟ่า ท้าเกรียน, Basgamer, Ice「アイス」, Panda Jidarpha, RYM Us, Ezqelusia, Tanxlive, FirstOnecanfly และอื่น ๆ อีกมากมาย",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "30 พฤศจิกายน 2024",
    "end_date": "1 ธันวาคม 2024",
    "event_slot_time": "10:00 - 20:00",
    "location": "Paragon Hall, NORTH + SOUTH HALL",
    "url": "mailto:sales@paragonhall.com",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://d2hgly9q1uujdd.cloudfront.net/media/content/2024/11/27/04/db33/1732681812.8823.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:15:00",
    "status": "past"
}