{
  "title": "Nippon Haku Bangkok 2024",
  "description": "กี่ครั้งแล้วที่ \"ญี่ปุ่น\" ทำให้คุณโดนตกแบบซ้ำๆ 30 ส.ค.-1 ก.ย. นี้ เตรียมตัวให้ดี ไม่ว่าคุณจะ #โดนตก เข้าด้อมญี่ปุ่นจากอะไร   ไม่ว่าคุณจะ #ชอบญี่ปุ่น สายไหน . งานนิปปอนฮาคุปีนี้ อาจจะทำให้คุณ #โดนตกแบบไม่รู้ตัว กันอีกครั้ง!! . NIPPON HAKU BANGKOK 2024 กลับมาแล้ว! ไม่ปล่อยให้ทุกคนรอคอยนานกับมหกรรมรวมพลคนชอบญี่ปุ่นที่ยิ่งใหญ่ที่สุดในประเทศไทย  ที่จะพาคุณมาอิน! มาฟิน! มาโดนญี่ปุ่นตกแบบไม่รู้ตัวกันแบบคอมโบ! . ลงทะเบียนเข้างาน ฟรี! nipponhaku.com . ก้าวเข้าสู่ปีที่ 9 ย่อมมีความพิเศษ จัดเต็ม “ความเป็นญี่ปุ่น” ทั้งกิน เที่ยว ช็อป วัฒนธรรม และความบันเทิงทุกด้อมทุกสาย ราวกับยกญี่ปุ่นมาอยู่ที่ชั้น 5 สยามพารากอน . 30 สิงหาคม - 1 กันยายน 2024 11:00 - 20:00 น. พารากอน ฮอลล์ ชั้น 5 ศูนย์การค้าสยามพารากอน . #ด้อมเที่ยว ไม่ว่าคุณจะเป็นนักท่องเที่ยวสายไหน เมืองหลัก เมืองรอง แต่แน่นอนว่างานนี้มีทั้งโปรโมชั่นปังๆ ตั๋วราคาพิเศษจากสายการบิน, ข้อมูลการท่องเที่ยวเชิงลึกจากหน่วยงานการท่องเที่ยวญี่ปุ่นหลากหลาย มางานนี้อาจจะได้เจอ “ที่ลับ” สถานที่ Unseen ที่ใครหลายคนอาจจะไม่รู้ก็ได้นะ . #ด้อมกินแหลก มาตะลุยกินให้หนำใจกับบูธอาหารมากมายหลากหลายชนิด ทั้งมือใหญ่ มื้อรองท้อง แต่ความอร่อยแบบญี่ปุ่นแท้ๆ . #ด้อมแฟนพันธุ์แท้ มาเปล่งเสียงให้ดังที่สุด เต้นกระจายให้ร่างพัง และปล่อยพลังไปกับทัพศิลปินและไอดอลจากญี่ปุ่น ศิลปินไทยสไตล์ญี่ปุ่น และการแสดงทางวัฒนธรรมญี่ปุ่นอีกมากมายให้เราชาวแฟนคลับได้ตื่นเต้นกับ Surprise ไม่รู้จบ ณ MAIN STAGE . #ด้อมบันเทิง2D3D เพลิดเพลินทั้งกิจกรรมจากอนิเมะ มังงะ เกมดัง เมดคาเฟ่ รวมทั้งใครสาย VTuber ปีนี้ก็ห้ามพลาด! เตรียมเปย์ไปกับของ Official แท้จากญี่ปุ่น คาแรคเตอร์ หนังสือ ของสะสมสุดพิเศษที่จัดมาให้ถึงที่ . #ด้อมสายเนิร์ด คุณเป็นคนหนึ่งที่อยากลองไปเรียนที่ญี่ปุ่นไหม? งานแนะแนวศึกษาต่อประเทศญี่ปุ่นที่ใหญ่ที่สุดในประเทศไทยอยู่ที่นี่! มัดรวมโรงเรียน-มหาวิทยาลัยจากประเทศญี่ปุ่นทุกระดับการศึกษาเอาไว้หลากหลายสถาบัน ถ้าอยากวางแผนไปเรียนต่อญี่ปุ่นไม่ว่าในระดับชั้นใด หรืออยากหาแรงบันดาลใจในการเรียนต่อสาขาไหน บอกเลยว่าห้ามพลาดเด็ดขาด . #ด้อมหางาน หากคุณเป็นคนหนึ่งที่มีความฝันอยากไปทำงานที่ประเทศญี่ปุ่น หรือบริษัทญี่ปุ่น บอกเลยว่าโอกาสสำคัญอยู่ที่นี่ ไม่ว่าจะงานแรก เปลี่ยนงานใหม่ หางานตรงใจ อยากทำบริษัทไหนขอให้เตรียม Resume ให้พร้อมแล้วมาเจอกันที่นี่ได้เลย . #ด้อมช็อปให้สุด ชวนเดินแวะชมของสะสม ศิลปะแบบต้นตำรับญี่ปุ่นแท้ๆ . #ด้อมครีเอเตอร์ เตรียมมาลุย Workshop ทางศิลปะและวัฒนธรรมญี่ปุ่น รวมถึงสายคอนเทนต์ยิ่งห้ามพลาด! มารัวชัตเตอร์กับมุมถ่ายภาพสวยๆ พร้อมรับภาพไปได้เลยฟรีๆ! . #ด้อมเลิฟทุกอย่าง สำหรับคนเลือกไม่ถูกเพราะหลงใหลความเป็นญี่ปุ่นไปซะทั้งหมด . #เอาล่ะยังไม่จบแค่นั้น >>> พบกับอีก 3 กิจกรรมใหญ่ในงาน <<< . U-Booth การประกวดบูธกิจกรรมเอกญี่ปุ่น 1 บูธ 1 มหาวิทยาลัย สร้างสรรค์เกม กิจกรรมต่างๆ เพื่อคนรักภาษา และวัฒนธรรมญี่ปุ่น ให้ \"ทุกคน\" ไม่ว่าใคร ก็ได้มาร่วมสนุก เอนจอย พบเพื่อนใหม่ที่รักในความเป็นญี่ปุ่นเช่นกัน . การแข่งขันชิงทุนไปญี่ปุ่น J-Challenge ประจำปี 2024 เพื่อเฟ้นหาผู้ชนะเลิศจากทั่วทุกทิศในประเทศไทย . และสุดท้ายพลาดไม่ได้กับงานมอบรางวัล Thailand-Japan Friendship Honorary Award 2024 และ Influencer in Japanese Lifestyle 2024 . #พิเศษไปอีกขั้นกับเวทีใหม่  นิปปอนฮาคุร่วมกับ SCBXNextTech เปิด Special Stage! ชั้น 4 ที่จะมีกิจกรรมมากมาย ไม่ว่าจะเป็น สัมมนา วงเสวนา และ กิจกรรมพิเศษจากศิลปิน ให้ทุกท่านได้ติดตามตลอดทั้งวัน! . จัดหนัก จัดเต็มกับทุกความปัง ใครเคยโดนญี่ปุ่นตกต้องมาเจอกัน ห้ามพลาด . เข้างานฟรีทุกคนเช่นเคย . ลงทะเบียนเข้างานล่วงหน้า เพื่อรับ QR Code สแกนเข้างานอย่างรวดเร็ว พร้อมลุ้นรับของรางวัลจากผู้สนับสนุนอีกมากมาย nipponhaku.com . #โดนตกไม่รู้ตัว #日本を好きになっちゃった #NIPPONHAKUBANGKOK2024 #NIPPONHAKUBANGKOK #バンコク日本博 #นิปปอนฮาคุ",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "30 สิงหาคม 2024",
  "end_date": "1 กันยายน 2024",
  "event_slot_time": "null",
  "location": "Paragon Hall, NORTH HALL",
  "url": "mailto:sales@paragonhall.com",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://d2hgly9q1uujdd.cloudfront.net/media/content/2024/07/30/06/45f4/1722321099.3812.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:24:06",
  "status": "past",
  "original_filename": "Nippon Haku Bangkok 2024.json"
}