{
    "title": "THE STANDARD ECONOMIC FORUM 2024: BRAVE NEW WORLD",
    "description": "เก็บครบทุกความรู้สำคัญของปี 2025 ให้คุณทันเทรนด์ เห็นโอกาส ล้วงอินไซต์ คลุกวงในผู้นำระดับโลกและไทยกว่า 40 ชีวิต จากทุกภาคส่วน หลายเจเนอเรชัน หลากความคิด จัดต่อเนื่องสู่ปีที่ 5 ในงาน THE STANDARD ECONOMIC FORUM 2024: BRAVE NEW WORLD เศรษฐกิจไทย ไล่กวดโลกใหม่ พบกับผู้นำระดับโลกและไทย ผู้เชี่ยวชาญแนวหน้าจากหลากหลายอุตสาหกรรมสำคัญ เช่น พิชัย ชุณหวชิร รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงการคลัง ศาสตราจารย์พิเศษ ดร.สุรเกียรติ์ เสถียรไทย นายกสภาจุฬาลงกรณ์มหาวิทยาลัย และประธานคณะมนตรีเพื่อสันติภาพและความปรองดองแห่งเอเชีย ปานปรีย์ พหิทธานุกร อดีตรองนายกรัฐมนตรี และอดีตรัฐมนตรีว่าการกระทรวงการต่างประเทศ ดร.สมเกียรติ ตั้งกิจวานิชย์ ประธานสถาบันวิจัยเพื่อการพัฒนาประเทศไทย (TDRI) ดร.วิรไท สันติประภพ อดีตผู้ว่าการธนาคารแห่งประเทศไทย ศาสตราจารย์กิตติคุณ ดร.สุรชาติ บำรุงสุข คณะรัฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย และกรรมการสภามหาวิทยาลัยผู้ทรงคุณวุฒิ มหาวิทยาลัยนเรศวร ดร.อาร์ม ตั้งนิรันดร ผู้อำนวยการศูนย์จีนศึกษา สถาบันเอเชียศึกษา จุฬาลงกรณ์มหาวิทยาลัย และรองคณบดี คณะนิติศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย Mr.William E. Heinecke Founder and Chairman of Minor International Pcl ดร.สันติธาร เสถียรไทย ที่ปรึกษาด้านเศรษฐกิจแห่งอนาคต สถาบันวิจัยเพื่อการพัฒนาประเทศไทย (TDRI) Jeep Kline Venture Capital and UC Berkeley Faculty โจ ฮอร์น พัธโนทัย กรรมการอำนวยการ บริษัท Strategy613 จำกัด ดร.การดี เลียวไพโรจน์ ประธานเจ้าหน้าที่อนาคตศาสตร์และสินทรัพย์ดิจิทัล บริษัท ฟิวเจอร์เทลส์ แล็บ โดย MQDC ชนาพรรณ จึงรุ่งเรืองกิจ รองประธานกรรมการอาวุโส กลุ่มบริษัทไทยซัมมิท ศุภลักษณ์ อัมพุช ประธานกรรมการบริหาร บริษัท เดอะมอลล์ กรุ๊ป จำกัด, THE EM DISTRICT และ Bangkok Mall และรองประธานกรรมการ บริษัท สยามพารากอน ดีเวลลอปเม้นท์ จำกัด เจาะลึกมิติเศรษฐกิจ เก็บครบทุกเทรนด์มหภาคภายใน 3 วัน Day 1 | วันพุธที่ 13 พฤศจิกายน 2024 Brave New Challenge: เจาะลึกเศรษฐกิจ เปลี่ยนผ่านความยั่งยืน Day 2 | วันพฤหัสบดีที่ 14 พฤศจิกายน 2024 Brave New World Order: อ่านเกมภูมิรัฐศาสตร์ คว้าโอกาสเมกะเทรนด์ Day 3 | วันศุกร์ที่ 15 พฤศจิกายน 2024 Brave Future Frontiers: สำรวจอุตสาหกรรมแห่งอนาคต บัตร 1 ใบโคตรคุ้ม! Main Stage กว่า 20 Sessions ทันเทรนด์ ครบทุกความรู้สำคัญของปี 2025 Exhibition สร้างโอกาสในการเข้าถึงธุรกิจ Networking Lounge คลุกวงในผู้นำระดับโลกและไทยกว่า 40 ชีวิต สิทธิ์รับชมย้อนหลังออนไลน์ 6 เดือนเต็ม Key Takeaway สรุปครบทุก Session ก้าวทันเทรนด์ ขับเคลื่อนทั้งองค์กรไปด้วยกัน ซื้อ 10 ใบขึ้นไป ราคาพิเศษเพียง 2,590 บาท! ซื้อบัตรได้ที่",
    "categories": [
        "Others",
        "Education"
    ],
    "start_date": "13 พฤศจิกายน 2024",
    "end_date": "15 พฤศจิกายน 2024",
    "event_slot_time": "09:00 - 18:00",
    "location": "Paragon Hall, NORTH + SOUTH HALL",
    "url": "mailto:sales@paragonhall.com",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://d2hgly9q1uujdd.cloudfront.net/media/content/2024/10/11/03/acf4/1728618858.6492.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:34:01",
    "status": "past"
}