{
  "title": "The Cocoons centralwOrld fashiOn Week 2023",
  "description": "เซ็นทรัลเวิลด์ เปิดรันเวย์ “The Cocoons centralwOrld Graduate Fashion Week 2023” ผลักดันดีไซน์เนอร์รุ่นใหม่อวดผลงานกว่า 150 คอลเลกชั่น พร้อมผนึก 500 แบรนด์แฟชั่นชั้นนำ ภายใต้แคมเปญ “centralwOrld fashion citizens” มอบประสบการณ์ First Time Ever และสิทธิพิเศษอีกมากมาย ภายใต้แคมเปญ “centralwOrld fashion citizens” ซึ่งจัดขึ้นอย่างต่อเนื่องทุกปี เพื่อตอกย้ำการเป็น Center of Fashion Community ของศูนย์การค้าเซ็นทรัลเวิลด์ ตั้งแต่วันนี้ - 31 ต.ค.66 งาน “The Cocoons CentralwOrld Graduate Fashion Week” จัดขึ้นเพื่อค้นหาและผลักดันดีไซเนอร์ดาวรุ่งดวงใหม่ประดับแคตวอล์กมืออาชีพ นับเป็นเวทีแรกที่เปิดโอกาสให้นักศึกษาได้แจ้งเกิดอย่างแท้จริง พร้อมยกระดับแฟชั่นเมืองไทยสู่สากล โดยงานแบ่งออกเป็น 2 โซน ได้แก่ โซนที่ 1 The Cocoons: Butterfly Soul ณ โซน Eden ชั้น 1 ศูนย์การค้าเซ็นทรัลเวิลด์ ระหว่างวันที่ 22-24 กันยายน 2566 เปิดรันเวย์แฟชั่นโชว์ ซึ่งนับเป็นเวทีระดับประเทศที่เปรียบเสมือนพื้นที่เปิดกว้างโอกาสให้นิสิต- นักศึกษานำเสนอไอเดียใหม่ๆ พร้อมจัดแสดงแฟชั่นโชว์ครั้งแรกที่ใหญ่ที่สุดในประเทศ อวดผลงานปริญญานิพนธ์ กว่า 150 คอลเลกชั่น ร่วมกับโชว์ Exclusive จากผลงานคอลเลกชันล่าสุดของ 10 สุดยอดดีไซเนอร์ไทยแบรนด์ชั้นนำ และดีไซเนอร์รุ่นใหม่มาแรง จำนวน 4 รอบ ตลอด 3 วันเต็ม โดยแบ่งเป็นรอบเวลา ดังนี้ วันศุกร์ที่ 22 ก.ย. 66 ชมแฟชั่นโชว์ CTW Fashion Citizens Brands; Adidas, Armani Exchange, Diesel, Disaya, Kloset, Lululemon, Maison Kisune, Marc Jacobs, MLB, Polo Ralph Lauren และแฟชั่นโชว์จากมหาวิทยาลัยศรีนครินทรวิโรฒ, จุฬาลงกรณ์มหาวิทยาลัย, มหาวิทยาลัยราชภัฏสวนสุนันทา ปิดท้ายสุดฟินโชว์พิเศษจาก 7 หนุ่ม วง ATLAS วันเสาร์ที่ 23 ก.ย. 66 พบกับแฟชั่นโชว์จาก มหาวิทยาลัยธุรกิจบัณฑิตย์, มหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร, มหาวิทยาลัยเกษมบัณฑิต และโชว์สุดพิเศษจาก ต้าห์อู๋-พิทยา แซ่ฉั่ว วันอาทิตย์ที่ 24 ก.ย. 66 ชมแฟชั่นโชว์จาก Comma And; Component, D.I.Y. by Panida, DRY CLEAN ONLY, Essentials by Outcast Store, Kloset, MOO, Pony Stone, Sculpture Studio, THE SRT, Tohns แฟชั่นโชว์จากมหาวิทยาลัยขอนแก่น, มหาวิทยาลัยธรรมศาสตร์, มหาวิทยาลัยมหาสารคาม ปิดท้าย Finale Performance กับโชว์สุดพิเศษ จาก 5 หนุ่มวง LYKN โซนที่ 2 Art & Exhibition Showcase ณ บริเวณทางเชื่อม ชั้น 1 ศูนย์การค้าเซ็นทรัลเวิลด์ ระหว่างวันที่ 20-24 กันยายน 2566 จัดแสดงผลงานออกแบบแฟชั่นและเครื่องประดับจากสถาบันการศึกษาชั้นนำ ได้แก่ มหาวิทยาลัยธรรมศาสตร์, มหาวิทยาลัยศิลปากร, จุฬาลงกรณ์มหาวิทยาลัย, มหาวิทยาลัยศรีนครินทรวิโรฒ, มหาวิทยาลัยราชภัฏสวนสุนันทา, มหาวิทยาลัยเกษมบัณฑิต, มหาวิทยาลัยธุรกิจบัณฑิตย์, มหาวิทยาลัยขอนแก่น, มหาวิทยาลัยศรีปทุม, มหาวิทยาลัยเทคโนโลยีราชมงคลกรุงเทพ, มหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร, มหาวิทยาลัยเชียงใหม่ และมหาวิทยาลัยมหาสารคาม เพื่อให้ผู้สนใจศึกษาต่อด้านแฟชั่นดีไซน์ ได้เก็บเกี่ยวแรงบันดาลใจ และสัมผัสประสบการณ์แฟชั่นอย่างใกล้ชิด โดยไม่เสียค่าใช้จ่ายใดๆ พร้อมเปิดประสบการณ์แฟชั่นแบบ First Time Ever จากแบรนด์ชั้นนำกว่า 500 แบรนด์ อาทิ Uniqlo กับการเปิดโฉมใหม่พร้อมบริการใหม่ เช่น Self Check out และ Gift Card service, Comma And (คอมม่า แอนด์) มัลติแบรนด์คอนเซ็ปต์สโตร์ กับคอลเลกชั่นใหม่ ภายใต้ธีม Style Reload พร้อมทั้งต้อนรับแบรนด์ใหม่สุดฮอตที่จะแวะเข้ามาเปิด Pop-Up Store ที่ Comma And อย่าง Secret Service และ D.I.Y. by Panida ด้วยความพิเศษกับเอ็กซ์คลูซีฟคอลเลคชั่น อย่าง D.I.Y. by Panida x S.V.S.S. 2 สายแฟชั่นขาช้อปต้องไม่พลาดกับสินค้าราคาพิเศษจากหลากหลายแบรนด์ อาทิ Coach, Marc Jacobs, Karl Lagerfeld, Kate Spade New York, Disaya, MCM, Soda, The Parrot, H&M, LYN, LYN Around, Zara, Uniqlo, Pull & Bear, Mango, Massimo Dutti, Calvin Klien, Tommy Hilfiger, Charles & Keith, Adidas, Nike, Carnival, Onitsuka Tiger ฯลฯ พร้อมสิทธิพิเศษจากร้านค้าที่ร่วมรายการ ฟรี Exclusive items และได้รับสิทธิ์ในการเป็น The 1 Exclusive ทันทีเป็นเวลา 1 ปี เมื่อมียอดใช้จ่ายร้านค้าที่ร่วมรายการขั้นต่ำ 600,000.- ขึ้นไป เฉพาะลูกค้าบัตรมาสเตอร์การ์ด 10 ท่านแรกที่มียอดใช้จ่ายสะสมสูงสุด ฟรี Gift Voucher โซน Comma And มูลค่า 1,000 บาท จำกัดสิทธิ์ 500 ใบตลอดแคมเปญ เมื่อช้อปครบ 10,000 บาท ที่ร้านค้าที่ร่วมรายการ รับเครดิตเงินคืน สูงสุด 4% สิทธิพิเศษเฉพาะผู้ถือบัตร Central The 1 หรือแลกรับเครดิตเงินคืนสูงสุด 16% เมื่อใช้จ่ายผ่านบัตรเครดิตที่ร่วมรายการ ณ ร้านค้าโซนพลาซา ตอบโจทย์แฟชั่นทุกสไตล์ให้คุณดีไซน์โลกในแบบที่คุณเป็นและสนุกไปกับการค้นหาสไตล์ใหม่ๆ ที่หลากหลายกับ centralwOrld fashiOn citizens เริ่มแล้ววันนี้ - 31 ต.ค.66 ณ ศูนย์การค้าเซ็นทรัลเวิลด์ ติดตามรายละเอียดเพิ่มเติม Facebook : CentralWorld",
  "categories": [
    "Beauty & Fashion",
    "Others"
  ],
  "start_date": "22 กันยายน 2023",
  "end_date": "24 กันยายน 2023",
  "event_slot_time": "10:00–22:00",
  "location": "Central World",
  "url": "https://www.centralworld.co.th/th/events/1246",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.centralworld.co.th/storage/events/2023/09/20230919-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:22:41",
  "status": "past",
  "original_filename": "10ac3c759a0292a2388e7a9963a4a614.json"
}