{
  "title": "centralwOrld proud to be pride",
  "description": "#สุดปังพลังไพรด์ ร่วมเฉลิมฉลองความภาคภูมิใจ สนุกไปกับกิจกรรมมากมาย ที่ตอบโจทย์ทุกไลฟ์สไตล์ของ LGBTQIAN+ และสำหรับทุกคน #เฉพาะที่เซ็นทรัลเวิลด์เท่านั้น PRIDE CEREMONY เปิดประเดิมเดือน Pride ไปกับแฟชั่นโชว์สุดยิ่งใหญ่ จากการร่วมมือกัน ระหว่าง centralwOrld + UNDP + Muse by Metinee ในงาน Proud to be Pride 2023 โดย ลูกเกด-เมทินี กิ่งโพยม ตัวแม่แห่งวงการ LGBTQIAN+ พร้อมนางแบบ นายแบบ ในวันที่ 1 มิ.ย. 66 บริเวณลานด้านหน้าศูนย์การค้าเซ็นทรัลเวิลด์ ต่อเนื่องกับการประกาศก้องความหลากหลายและเท่าเทียมสุดยิ่งใหญ่ในวันที่ 4 มิ.ย. 66 ใน PRIDE PARADE กับขบวน Bangkok Pride ที่จะมาปักหมุดจุดแลนด์มาร์กที่เซ็นทรัลเวิลด์ โบกสะบัดความสวยงามของธงสีรุ้งสุดตระการตา ขนาดใหญ่กว่า 144.8 เมตร PRIDE HAPPENING วันที่ 1 - 4 มิ.ย. 66 \"ตลาดโสด\" Made with Pride centralwOrld ร่วมกับ SPICYDISC และ Tinder รวมมาร์เก็ตที่ตอบโจทย์ทุก GEN ทั้ง แฟชั่น อาหาร ดนตรี และเรื่องราวของศาสตร์การดูดวง พิเศษ กับร้านค้า Special จากดารา และ Influencer อีกมากมาย บริเวณลานด้านหน้าศูนย์การค้าเซ็นทรัลเวิลด์ วันที่ 3 มิ.ย. 66 PRIDE TALK ร่วมกับ UNDP และสมาคมฟ้าสีรุ้งแห่งประเทศไทย กับการรวมตัวกันครั้งยิ่งใหญ่ ของ LGBTQIAN+ Celebrities ชื่อดัง ที่จะมารวมพลังส่งต่อเรื่องราวแห่งความสร้างสรรค์และความมั่นใจ บริเวณชั้น 5 โซน Atrium วันที่ 19 มิ.ย. 66 PRIDE COMPETITION การประกวดสาวงามทรานส์เจนเดอร์ ที่ส่งเสริมเรื่องของ \"World Equality\" ที่ยิ่งใหญ่ที่สุดในโลก Miss International Queen 2023 ในคอนเซปต์ A Creation ในรอบชุดประจำชาติ บริเวณชั้น 1 โซน Central Court PRIDE EXHIBITION & DECORATION ครั้งแรกของการ Collaboration ระหว่าง centralwOrld x Teayii กับผลงานการเขียนข้อความที่ร่วมฉลองความเท่าเทียมและความภาคภูมิใจในทุกรูปแบบของความรัก กับศิลปิน คุณเตยยี่ ประภัสสร กาญจนสูตร ผ่าน Art Installation ในคอนเซปต์ \"Seat The Pride\" A Seat to sit your pride ตั้งแต่วันที่ 1 มิ.ย. - 31 ก.ค. 2566 บริเวณลานด้านหน้าศูนย์การค้าเซ็นทรัลเวิลด์ และเตรียมพบกับความ Exclusive เฉพาะที่เซ็นทรัลเวิลด์ พร้อมกับการเช็กอินจุด Decoration กับผลงานการออกแบบจากศิลปิน คุณปรางค์ วิภาลักษณ์ ศิริพลานนท์ เช็กอินแล้วก็ยังสามารถอิ่มอร่อยกับร้านอาหารมากมายภายในศูนย์ฯ PRIDE VIBES ช้อปและเอ็นจอยไปกับสินค้า New Collection Pride Month ครบทุกหมวดหมู่ทั้ง Fashion, Food และ Gadget ที่แบรนด์พร้อมนำเสนอความพิเศษนี้ตลอดทั้งเดือน ห้ามพลาด! Comma And Pride Celebration พบกับจุดถ่ายรูปสุดเก๋ ตอบโจทย์ความไพรด์ กับ \"Disco Pride\" ก่อนช้อปคอลเลกชัน Pride จากหลายแบรนด์ดังใน Comma And ที่มาพร้อมโปรสุดไพรด์ เพียงช้อปครบ 6,000 บาท (สุทธิ) รับหมวก Comma And Pride Cap Limited Edition (จำกัด 70 ใบ) พลาดได้ไง รีบช้อปเลย! ตั้งแต่วันที่ 1 - 30 มิ.ย. 2566 เท่านั้น รายละเอียดเพิ่มเติม คลิก https://campaign.centralpattana.co.th/prideforall/ #centralwOrld #CTWprOudtObepride #PrideForAll #PrideMonth2023 #CentralPattana #เซ็นทรัลพัฒนา",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "1 มิถุนายน 2023",
  "end_date": "31 กรกฎาคม 2023",
  "event_slot_time": "10:00–22:00",
  "location": "Central World",
  "url": "https://www.centralworld.co.th/th/events/1012",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    6000
  ],
  "cover_picture": "https://www.centralworld.co.th/storage/events/2023/05/20230529-cover-2.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:22:42",
  "status": "past",
  "original_filename": "8e7f38b67fa08df4bfb843369d9b67cc.json"
}