{
    "title": "centralwOrld The Best Songkran Landmark of Thailand สุดยอดแลนด์มาร์กของงานมหาสงกรานต์เอนเตอร์เทนเมนต์ระดับประเทศ",
    "description": "centralwOrld The Best Songkran Landmark of Thailand พบกับสุดยอดแลนด์มาร์กของงานมหาสงกรานต์เอนเตอร์เทนเมนต์ระดับประเทศ #ตอบโจทย์ทุกไลฟ์สไตล์และทุกเจเนอเรชัน “CTWSongkranfOrall” พบกับไฮไลต์แบบจัดใหญ่ใจกลางเมือง #ดนตรีมหาบันเทิงระดับโลก - SUPERFLUID ครั้งแรก! กับเทศกาลดนตรี SUPERFLUID ปรากฏการณ์ความสนุกต้อนรับซัมเมอร์ ยกทัพ LINEUP ศิลปิน ดีเจจัดเต็มกว่า 100 ชีวิต และระดมพลคลื่นน้ำมาให้เล่นกันแบบไม่อั้น ตลอดทั้ง 3 วัน วันที่ 14 - 16 เมษายน 2566 ลานหน้าศูนย์การค้าเซ็นทรัลเวิลด์ Square A, B, C - G CIRCUIT การกลับมาของ G CIRCUIT สุดยอดธีมปาร์ตี้ระดับโลก ที่ทุกคนรอคอย จัดเต็ม 4 วัน 4 ธีมไม่ซ้ำ วันที่ 13-16 เมษายน 2566 CENTARA GRAND CONVENTION CENTRE #อร่อยมหาบันเทิง “ตลาดสงกรานต์พระนคร อร่อยมหาบันเทิง” ชิม ช้อป อาหารเด็ด อาทิ ข้าวเหนียวมะม่วง, ข้าวแช่, ไอติมกระทิสด, ข้าวหลาม และขนมบ้าบิ่นร้านดัง รวมกว่า 100 เมนู ในบรรยากาศแบบไทยร่วมสมัย วันที่ 11 – 18 เมษายน 2566 ชั้น 1 โซน Eden พร้อมอร่อยเด็ดกับเมนูสตรีทฟู้ดร้านดังมากมายที่ Hug Thai ชั้น 1 #สุขมหาบันเทิง ร่วมสืบสานประเพณี และเสริมสร้างสิริมงคลต้อนรับปีใหม่ไทย 2566 กับกิจกรรมสรงน้ำพระพุทธเมตตา จากมหาเจดีย์พุทธคยา เมืองคยา รัฐพิหาร ประเทศอินเดีย วันที่ 10 – 17 เมษายน 2566 ชั้น 1 โซน Beacon พร้อมสักการะสิ่งศักดิ์สิทธิ์ที่หน้าลานเซ็นทรัลเวิลด์ ไหว้พระพิฆเนศและขอพรพระตรีมูรติ #เที่ยวมหาบันเทิง สุขใจทั้งครอบครัวไปกับ Pokemon Water Festival เทศกาลสายน้ำสุขสดชื่น สนุกไปกับความน่ารักของเหล่าโปเกมอน พร้อมกิจกรรมมากมาย วันที่ 14 – 16 เมษายน 2566 ลานหน้าศูนย์การค้าเซ็นทรัลเวิลด์ Square E, F #centralwOrld #CTWSummerEdition #CTWSongkranfOrall #เซ็นทรัลเวิลด์มหาบันเทิง #SUPERFLUID2023 #ซูเปอร์ฟลูอิด #4NOLOGUE #ตลาดสงกรานต์พระนคร",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "13 เมษายน 2023",
    "end_date": "16 เมษายน 2023",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/977",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/04/20230410-093316-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:32:44",
    "status": "past"
}