{
    "title": "centralwOrld RHYTHM OF PRIDE 2024",
    "description": "ถึงเวลาแห่งเดือนของการเฉลิมฉลองอีกครั้งกับงาน “centralwOrld RHYTHM OF PRIDE 2024” ความภาคภูมิของชาว LGBTQIA+ ในเทศกาลธงสีรุ้งที่จะโบกสะบัดไปพร้อมกันที่เซ็นทรัลเวิลด์ ปีนี้ยังคงตอกย้ำการเป็น \"Landmark Of World Happening Event\" ด้วยการเฉลิมฉลองแบบจัดเต็ม พร้อมสะท้อนและสนับสนุนในเรื่องของความหลากหลาย และความเท่าเทียม ผ่านกิจกรรมต่างๆตลอดทั้งเดือน RHYTHM OF PRIDE Celebrating the Best of Love (31 พ.ค. ณ ลานหน้าศูนย์การค้าเซ็นทรัลเวิลด์) การร่วมมือกันเป็นปีที่ 4 ระหว่าง centralwOrld + UNDP + Muse by Metinee และ Galderma นำโดย คุณ ลูกเกด เมทินี กิ่งโพยม ร่วมกับ ศิลปิน ดารา และ คนในวงการบันเทิงมากมายกว่า 500 ชีวิต ที่จะมาร่วมสนับสนุนความหลากหลายทุกรูปแบบ ผ่านการเดินแบบที่เต็มไปด้วยสีสันสุดอลังการ พบกับ Pride Talk by Galderma ที่จะมาให้ความรอบรู้ต่างๆเกี่ยวกับการดูแลตัวเอง และการเสริมความงาม พิเศษกับ POP MART ที่มาเปิดตัว CRYBABY Limited Edition Pride Collection พบกับแบรนด์ชุดชั้นในระดับโลกอย่าง Victoria’s Secret ที่มาพร้อมกับ Opening Scene จากเหล่านางฟ้าสุดอลังการ BANGKOK PRIDE FESTIVAL 2024 CELEBRATION OF LOVE (1 มิ.ย. ณ ลานหน้าศูนย์การค้าเซ็นทรัลเวิลด์) PRIDE PARADE CELEBRATION OF LOVE ประกาศก้องความหลากหลายและเท่าเทียม ที่จะร่วมเฉลิมฉลองกับการสมรสเท่าเทียมให้กับทุกเพศ กับการปักหมุดจุดแลนด์มาร์กที่เซ็นทรัลเวิลด์ของขบวนพาเหรด Bangkok Pride และ นำโดย นายก เศรษฐา ทวีสิน ที่จะร่วมอยู่ในขบวนครั้งนี้ด้วย พร้อมที่จะโบกสะบัดความสวยงามของธงสีรุ้งให้ก้องกังวาน พร้อมกิจกรรมต่อเนื่องอีกมากมาย Galderma Present TALAD SODE X SPICYDISC (31 พ.ค. – 2 มิ.ย. ณ ลานหน้าศูนย์การค้าเซ็นทรัลเวิลด์) การควบรวมของมาร์เก็ตที่มีครบทั้ง แฟชั่น อาหาร ดนตรี และเรื่องราวของศาสตร์การดูดวง ที่พร้อมให้เปย์สนุกๆ เฉลิมฉลองเทศกาลแห่งความรื่นเริง และที่สำคัญอย่าพลาดมาช้อปสินค้าสุดพิเศษ Pride Limited Collection จากหลากหลายแบรนด์ดัง ได้ตลอดทั้งเดือนมิถุนายนนี้ รู้แบบนี้แล้ว เตรียมแต่งตัวให้พร้อม สีสันให้สุด แล้วมาเฉลิมฉลองความสวยงามของความหลากหลายไปพร้อมกันที่เซ็นทรัลเวิลด์",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "null",
    "end_date": "null",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/1383",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2024/05/20240528-174344-1.webp",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:32:36",
    "status": "unknown"
}