{
    "title": "Come Hungry, Leave Happy",
    "description": "Come hungry. Leave happy. สวรรค์ของคนรักการกินที่เซ็นทรัลเวิลด์ กับแคมเปญรวบรวมโปรโมชันสุดคุ้ม* #คุ้มแบบเกินคุ้ม จากร้านอาหารที่เข้าร่วมรายการ #เลือกโปรแล้วมาเอ็นจอยความสุขในการกิน ทั้งแบบทานคนเดียว ทานกับเพื่อน ทานกับคนรัก หรือทานกับครอบครัว ก็กลับบ้านอย่างแฮปปี้แน่นอน [ ตั้งแต่วันที่ 26 มิถุนายน 2566 - 31 กรกฎาคม 2566 ] #ขมิ้น ชั้น 6 โซน Atrium ทานอาหารครบ 1,200 บาท รับเค้กฟรี 1 ชิ้น #DaisenPremiumJapaneseRestaurant ชั้น 6 โซน I สั่งเซ็ตโคอิบิโตะ 1,450 รับฟรีหัวปลาแซลมอนต้มซีอิ๊วมูลค่า 245 บาท #IATAEXPRESS ชั้น 7 โซน Beacon อาหารจานเดียว อร่อยคุ้ม รับฟรี น้ำเก๊กฮวย 1 กระป๋อง (500ml) #MAISEN ชั้น 7 โซน Beacon ฟรี เครื่องดื่มเมนูโซดา 1 แก้ว เมื่อสั่งโทคุโรส 1 ชุด #METEA ชั้น 7 โซน Atrium รับฟรีไข่มุกบุกมูลค่า 50 บาท เมื่อซื้อสินค้า 2 แก้วหรือมีมูลค่า 188 บาทขึ้นไปต่อ 1 ใบเสร็จ #POULET ชั้น 6 โซน Atrium ไก่อบซิกเนเจอร์เสิร์ฟพร้อมซอสเห็ดสูตรต้นตำรับ หรือ ซอสมะขามต้นตำรับ ขนาดครึ่งตัว หรือ เฟรนช์โทสต์วนิลา ราคาพิเศษเพียง 250 บาท จากปกติราคา 290 บาท #SANYOD ชั้น 6 โซน Atrium เมนู เป็ดย่างครึ่งตัว ราคา 309 บาท จากปกติ 345 บาท เนื้อปลาเก๋าต้มเผือกหม้อไฟ ราคา 899 บาท จากปกติ 1,000 บาท หน่อไม้ทะเลอบยอดผัก ราคา 629 จากปกติ 700 บาท เป๋าฮื้อเจี๋ยนน้ำแดง ราคา 3,499 จากปกติ 4,000 บาท #SALTPEPPER ชั้น 7 โซน Atrium มอบ Gift Voucher มูลค่า100 บาท เมื่อทานอาหารครบ 1,000 บาทขึ้นไป #SEOULGARDEN ชั้น 7 โซน Atrium มอบส่วนลด 10% เมื่อทานอาหาร 549 บาทขึ้นไป #YOUANDI ชั้น 6 โซน Beacon ทานอาหารครบ 1,500 บาทขึ้นไปรับฟรี คานิมิโซะ 1 ที่ Let's enjoy eating at centralwOrld *เงื่อนไขเป็นไปตามที่ร้านค้าและบริษัทกำหนด #centralwOrld #CTWComeHungryLeaveHappy #ComeHungryLeaveHappy #endlessdiscOverywOrldOffood",
    "categories": [
        "Concert",
        "Others"
    ],
    "start_date": "26 มิถุนายน 2023",
    "end_date": "31 กรกฎาคม 2023",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/1208",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/06/20230627-cover.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:32:34",
    "status": "past"
}