{
  "title": "โกโก้ที่ดีคือ โกโก้ที่งานนี้ Thailand Craft Cocoa 2024 เทศกาลคราฟต์โกโก้ใหญ่ที่สุดใจกลางเมือง ที่ศูนย์การค้าเซ็นทรัลเวิลด์",
  "description": "เคลียร์คิวรอเล้ยยย ตั้งแต่ 2-8 พฤษภาคม 67 โพสต์นี้ขอพรีวิวให้คอโกโก้ใจฟู มัดรวม 5 ไฮไลต์ ครบทุกประสบการณ์โกโก้ ห้ามพลาด! Signature Cocoa Menus: ฟินไปกับหลากหลายเมนูสุดสร้างสรรค์จากจักรวาลโกโก้ไทย Cocoa Go! Tasting Passport: ชิมโกโก้ จากแหล่งปลูกทั่วไทย Hall of Fame: รวมแบรนด์คราฟต์โกโก้ไทย ดีกรีรางวัลระดับประเทศจนถึงระดับโลก International Cocoa Brand: เปิดประสบการณ์โกโก้ระดับอินเตอร์ จอยเวอร์! Bar Take Over: ยกระดับประสบการณ์ชิมคราฟต์โกโก้แบบใหม่ ทั้ง Pairing Experience และ Workshop ภายในงานทุกวัน สิทธิพิเศษสำหรับสมาชิก The 1 และ The 1 Exclusive ใช้คะแนนเพื่อแลกรับส่วนลดภายในงาน สมาชิก The 1 Exclusive แลก 100 คะแนน รับส่วนลด 120 บาท* (จำนวน 200 สิทธิ์/สาขา) สมาชิก The 1 แลก 50 คะแนน รับส่วนลด 50 บาท* (จำนวน 700 สิทธิ์/สาขา) และ แลก 200 คะแนน รับส่วนลด 25 บาท* (จำนวน 1,000 สิทธิ์/สาขา) *จำกัด 1,900 สิทธิ์ ตลอดรายการ, จำกัด 1 สิทธิ์ต่อ 1 ใบเสร็จต่อ 1 หมายเลขสมาชิก The 1 ตลอดรายการ, การแลกรับส่วนลด ไม่สามารถแลกเปลี่ยนหรือทอนเป็นเงินสดได้, ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไขโดยไม่ต้องแจ้งให้ทราบล่วงหน้า สิทธิพิเศษสำหรับลูกค้าเอไอเอสภายในงานแลกรับส่วนลดพิเศษ เมื่อซื้อเครื่องดื่มและสินค้าในงาน กับร้านค้าที่เข้าร่วมรายการ ลูกค้าเอไอเอส เซเรเนด แลกเอไอเอส พ้อยท์ 40 คะแนน รับส่วนลด 50 บาท* ลูกค้าเอไอเอสและเอไอเอส ไฟเบอร์ แลกเอไอเอส พ้อยท์ 40 คะแนน รับส่วนลด 40 บาท* * จำกัด 4 สิทธิ์/หมายเลข, จำนวนจำกัดรวม 10,000 สิทธิ์ ตลอดงาน, ส่วนลดและเมนูที่เข้าร่วมส่วนลดโปรดตรวจสอบรายละเอียดเพิ่มเติม ณ จุดขาย, สงวนสิทธิ์สำหรับลูกค้าเอไอเอสรายบุคคลเท่านั้น พร้อมโก [โก้] กันนะคราฟต์ กับ Thailand Craft Cocoa 2024 เริ่มวันที่ 2-8 พฤษภาคม 67 ที่ศูนย์การค้าเซ็นทรัลเวิลด์",
  "categories": [
    "Business",
    "Concert"
  ],
  "start_date": "2 พฤษภาคม 2024",
  "end_date": "8 พฤษภาคม 2024",
  "event_slot_time": "10:00–22:00",
  "location": "Central World",
  "url": "https://www.centralworld.co.th/th/events/1378",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    10000
  ],
  "cover_picture": "https://www.centralworld.co.th/storage/offers/2024/05/20240502-133911-1.webp",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:22:43",
  "status": "past",
  "original_filename": "โกโก้ที่ดีคือ โกโก้ที่งานนี้ Thailand Craft Cocoa 2024 เทศกาลคราฟต์โกโก้ใหญ่ที่สุดใจกลางเมือง ที่ศูนย์การค้าเซ็นทรัลเวิลด์.json"
}