{
    "title": "HAPPY BUBBLE TEA DAY",
    "description": "ปักหมุดความอร่อย 9 ชานมร้านดัง ที่ศูนย์การค้าเซ็นทรัล #ชานมไข่มุก เมนูสุดฮิต เป็นที่นิยมอย่างแพร่หลายทั้งในไทย และ ต่างประเทศจนเป็นกระแสชานมไข่มุกฟีเวอร์ ไม่ว่าไปที่ไหนก็เจอ จนมีการกำหนดเป็นวันสำคัญคือ #วันชานมไข่มุกแห่งชาติ ในวันที่ 30 เมษายนของทุกปี วันนี้เรารวมร้านดังกว่า 9 ร้านในศูนย์การค้าเซ็นทรัลมาให้ได้ไปเฉลิมฉลองการกินชานมไข่มุกกันนะค้าา จะมีร้านอะไรบ้าง ไปดูกันเลย! Emperor Kokuto Fresh Milk, Olino Crepe & Tea Golden Bubble Milk Tea, KOI The Pearl TP Milk Tea, TP TEA Boba Caramel Tea, After you Royal Premium Milk tea, Brown Cafe ชานมเสือพ่นไฟ, Fire Tiger Brown Sugar Deerioca & Fresh Milk, The Alley Fresh Me Milk Tea และ Signature Milk Tea, Fresh Me ชานมไข่มุกมินิ, QQ Dessert แล้วมาฉลองวันแห่งความสุขได้ที่ศูนย์การค้าเซ็นทรัล ทุกสาขา ทั่วประเทศนะค้าาา อ่านเพิ่มเติม คลิก FB: https://bit.ly/40JutVi TW: https://bit.ly/3oRiIij LINE BC: https://bit.ly/3L6DIcu #BubbleTeaDay #MilkTea #CentralPattana Emperor Kokuto Fresh Milk, Olino Crepe & Tea เซ็นทรัลเวิลด์ ชั้น 3 เซ็นทรัล พระราม 2 ชั้นใต้ดิน เซ็นทรัล พระราม 3 ชั้น G เซ็นทรัล ปิ่นเกล้า ชั้น G เซ็นทรัล แจ้งวัฒนะ ชั้น G เซ็นทรัล พัทยา ชั้น G เซ็นทรัล ชลบุรี ชั้น B1 เซ็นทรัล ขอนแก่น ชั้น G เซ็นทรัล อุดร ชั้น G เซ็นทรัล อุบล ชั้น 3 เซ็นทรัล หาดใหญ่ ชั้น G เซ็นทรัล เชียงใหม่ ชั้น 4 เซ็นทรัล ศาลายา ชั้น 1 เซ็นทรัล วิลเลจ หน้า ToyRus เซ็นทรัล ศรีราชา ชั้น G เซ็นทรัล อยุธยา ชั้น 2 เซ็นทรัล จันทบุรี ชั้น G เซ็นทรัล รามอินทราชั้น LG เซ็นทรัล พระราม 9 ชั้น B1 อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #Olino #BubbleTeaDay #MilkTea #CentralPattana Golden Bubble Milk Tea, KOI The เซ็นทรัลเวิลด์ ชั้น 3 เซ็นทรัล ลาดพร้าว ชั้น 2 เซ็นทรัล พระราม 2 ชั้น 2 เซ็นทรัล พระราม 3 ชั้น 6 เซ็นทรัล พระราม 9 ชั้น G เซ็นทรัล ปิ่นเกล้า ชั้น G เซ็นทรัล บางนา ชั้น B1 เซ็นทรัล แจ้งวัฒนะ ชั้น 1 เซ็นทรัล รามอินทรา ชั้น LG เซ็นทรัล เชียงใหม่ แอร์พอร์ต ชั้น G เซ็นทรัล พัทยา ชั้น G เซ็นทรัล ชลบุรี ชั้น G เซ็นทรัล ขอนแก่น ชั้น 1 เซ็นทรัล อุดร ชั้น 1 เซ็นทรัล อุบล ชั้น 1 เซ็นทรัล หาดใหญ่ ชั้น 1 เซ็นทรัล เชียงใหม่ ชั้น 1 เซ็นทรัล ศาลายา ชั้น 1 เซ็นทรัล ระยอง ชั้น 1 เซ็นทรัล เวสต์เกต ชั้น 3 เซ็นทรัล อีสต์วิลล์ ชั้น 1 เซ็นทรัล ภูเก็ต ฟลอเรสต้า ชั้น 1 เซ็นทรัล โคราช ชั้น 1 เซ็นทรัล วิลเลจ ชั้น 1 เซ็นทรัล ศรีราชา ชั้น G เซ็นทรัล อยุธยา ชั้น G เซ็นทรัล จันทบุรี ชั้น G อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #KoiThe #BubbleTeaDay #MilkTea #CentralPattana Pearl TP Milk Tea, TP TEA เซ็นทรัลเวิลด์ ชั้น 2 เซ็นทรัล ลาดพร้าว ชั้น 2 เซ็นทรัล ปิ่นเกล้า ชั้น 1 อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #TPTEA #BubbleTeaDay #MilkTea #CentralPattana Boba Caramel Tea, After you เซ็นทรัลเวิลด์ ชั้น 2 และ ชั้น 7 เซ็นทรัล ลาดพร้าว ชั้น 1 เซ็นทรัล พระราม 2 ชั้น 1 เซ็นทรัล ปิ่นเกล้า ชั้น 1 เซ็นทรัล บางนา ชั้น 1 เซ็นทรัล อุดร ชั้น 1 เซ็นทรัล หาดใหญ่ ชั้น 1 เซ็นทรัล เชียงใหม่ ชั้น 1 เซ็นทรัล เวสต์เกต ชั้น 1 เซ็นทรัล อีสต์วิลล์ ชั้น 1 เซ็นทรัล อยุธยา ชั้น G อ่านเพิ่มเติม คลิก : https://bit.ly/40JutVi #AfterYou #BubbleTeaDay #MilkTea #CentralPattana Royal Premium Milk tea, Brown Café เซ็นทรัลเวิลด์ ชั้น 2 เซ็นทรัล ปิ่นเกล้า ชั้น G เซ็นทรัล เวสต์เกต ชั้น 3 เซ็นทรัล อีสต์วิลล์ ชั้น 1 อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #BrownCafe #BubbleTeaDay #MilkTea #CentralPattana ชานมเสือพ่นไฟ, Fire Tiger เซ็นทรัล ลาดพร้าว ชั้น 4 เซ็นทรัลเวิลด์ ชั้น 7 เซ็นทรัล อีสต์วิลล์ ชั้น 1 เซ็นทรัล เวสต์เกต ชั้น 1 อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #FireTiger #BubbleTeaDay #MilkTea #CentralPattana Brown Sugar Deerioca & Fresh Milk, The Alley เซ็นทรัลเวิลด์ ชั้น 6 เซ็นทรัล ปิ่นเกล้า ชั้น G เซ็นทรัล ลาดพร้าว ชั้น 3 เซ็นทรัล พระราม 2 ชั้น 1 เซ็นทรัล พระราม 9 ชั้น 5 เซ็นทรัล เวสต์เกต ชั้น 3 เซ็นทรัล วิลเลจ (Clay Village) อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #TheAlley #BubbleTeaDay #MilkTea #CentralPattana Fresh Me Milk Tea และ Signature Milk Tea, Fresh Me เซ็นทรัล พระราม 3 ชั้น 2 เซ็นทรัล เชียงราย ชั้น 2 เซ็นทรัล พิษณุโลก ชั้น 1 เซ็นทรัล ลำปาง ชั้น 3 เซ็นทรัล เชียงใหม่ ชั้น 4 เซ็นทรัล อีสต์วิลล์ ชั้น G เซ็นทรัล วิลเลจ ชั้น 1 เซ็นทรัล อยุธยา ชั้น 2 อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #FreshMe #BubbleTeaDay #MilkTea #CentralPattana ชานมไข่มุกมินิ, QQ Dessert เซ็นทรัลเวิลด์ ชั้น 6 เซ็นทรัล ลาดพร้าว ชั้น G เซ็นทรัล พระราม 3 ชั้น 3 เซ็นทรัล พระราม 9 ชั้น B เซ็นทรัล แจ้งวัฒนะ ชั้น G เซ็นทรัล อีสต์วิลล์ ชั้น 1 เซ็นทรัล เวสต์เกต ชั้น 2 อ่านเพิ่มเติม คลิก https://bit.ly/40JutVi #QQDessert #BubbleTeaDay #MilkTea #CentralPattana",
    "categories": [
        "Food & Drink",
        "Art & Design"
    ],
    "start_date": "null",
    "end_date": "null",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/994",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/highlights/2023/04/20230428-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:22:54",
    "status": "unknown"
}