{
    "title": "MOM MOMENTS 2023",
    "description": "MOM MOMENTS 2023 : Happy moment with Mom ที่เซ็นทรัลเวิลด์ตลอดเดือนสิงหาคมนี้ วันที่ 4 - 14 สิงหาคม 2566 ลูกค้า Top Spender สะสมยอดซื้อภายในศูนย์ฯ สูงสุด 7 ท่านแรก ขั้นต่ำ 200,000 บาท รับกระเป๋าเดินทาง Samsonite 1 ใบ อันดับที่ 1 – 3 รับกระเป๋า Samsonite รุ่น Minter ขนาด 20 นิ้ว มูลค่ารางวัลละ 13,900.- อันดับที่ 4 – 7 รับกระเป๋า Samsonite รุ่น CURIO BO 28 นิ้ว มูลค่ารางวัลละ 10,500.- วันที่ 8 - 14 สิงหาคม 2566 The Royal Project Bistro : Mom Moments 2023 วันที่ 8-14 สิงหาคม 2566 ช้อปร้านค้าภายในศูนย์ฯหรือช้อปภายในงานโครงการหลวงครบ 4,000 บาทขึ้นไปต่อใบเสร็จ รับสิทธิ์เข้าทาน จำนวน 2 ท่าน รอบเวลา 14.30-15.30 น. และ/หรือ 16.30-17.30 น. จำนวน 30 สิทธิ์/รอบ วันที่ 11-12 สิงหาคม 2566 คู่แม่ลูกช้อปในงานโครงการหลวง ครบ 1,200 บาทต่อใบเสร็จ และลงทะเบียนผ่านแอปพลิเคชัน Central Life X ได้รับสิทธิ์เข้าไปทานจำกัดจำนวน 15 สิทธิ์ต่อวัน สิทธิ์ละ 2 ท่าน เฉพาะรอบ 14.30-15.30 น. เท่านั้น จำกัดสิทธิ์เฉพาะใบเสร็จที่ทำการลงทะเบียนภายในวัน, ลงทะเบียน ณ หน้างานที่บริเวณชั้น 3 โซนอีเดน , ขอสงวนสิทธิ์สำหรับผู้ที่มาแสดงใบเสร็จรับสิทธิ์ก่อน, หากรับสิทธิ์ต่อวันครบแล้วถือเป็นการสิ้นสุดการแลก) วันที่ 1 - 31 สิงหาคม 2566 เพียงถ่ายรูปจุดถ่ายภาพ Mom Moments 2023 บริเวณชั้น 7 โซน Beacon และโพสต์ลง Social Media ติดแฮชแทค #CTWmommoments2023 #centralwOrld มาแสดงที่จุดแลกของสมนาคุณชั้น 1 รับฟรีบัตรกำนัล Paris Mikki มูลค่า 150.- แลกรับสิทธิ์ที่ จุดแลกของสมนาคุณของศูนย์การค้า ชั้น 1 *เงื่อนไขเป็นไปตามที่กำหนด #centralwOrld #CTWMommoments2023 #MomMoments2023",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "8 สิงหาคม 2023",
    "end_date": "14 สิงหาคม 2023",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/1224",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/08/2023087-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:32:52",
    "status": "past"
}