{
    "title": "THAILAND CRAFT COCOA HUB 2023 เทศกาลคราฟต์โกโก้ ที่ใหญ่ที่สุด ใจกลางเมือง #ThailandCraftCocoa2023",
    "description": "ชวนคุณมาเปิดโลกโกโก้แบบที่คุณไม่เคยรู้จัก รวมคราฟต์โกโก้จากทุกแหล่งปลูกทั่วประเทศไทย ครบทุกประสบการณ์โกโก้ ครั้งใหญ่ ใจกลางเมือง 6 – 14 พ.ค. 2566 โซนอีเดน ชั้น 1 ศูนย์การค้าเซ็นทรัลเวิลด์ รายละเอียดเพิ่มเติม คลิก https://bit.ly/3NnzjEZ Event Content: 1. รวมคราฟต์โกโก้ มากที่สุดใจกลางเมือง รวมคราฟต์โก้โก้จากทุกแหล่งปลูกทุกภาค ทั่วประเทศไทย [Single Origin Cocoa] อาทิ เชียงราย, ลำพูน, ตาก, แพร่, เพชรบูรณ์, สุรินทร์, จันทบุรี, ระยอง, ชลบุรี, ชุมพร, นครศรีธรรมราช, สุราษธานี, ราชบุรี และ นครปฐม รวมครบทุกเมนู เครื่องดื่ม ขนม ไอศครีม คราฟต์โซดา เบเกอรี่ รวมทั้งผลิตภัณฑ์ของใช้จากโกโก้ ชวนชิมเมนูโก้โก้จากแชม์ Chocorista ประเทศไทย จากรายการแข่งขัน Grand Cacao Championship Thailand 2022-2021 คุณอาร์ม แห่ง Infinite Cacao และคุณกะทิ Plearn Chocolate 2. พร้อมเสิร์ฟ 10 Signature Menu Craft Cocoa Drink ห้ามพลาดจากร้านดัง อาทิ King of Thangkwian จาก Infinite Cacao Impact จาก Plearn Chocolate Chocolate Dirty จาก Choc-a-dii Kanpleanplang จาก The Craft Saren signature จาก ODE Craft Chocolate DARQ x Rila Cacao จาก DARQ Chocoholic Signature จาก Chocoholic Chonburi Chocolate Single Origin จาก นัว Craft Chocolate Rose Ice Chocolate จาก Rose Cocoa Garden Cacao Juice จาก Boo Chocolate 3. Bar Take Over เปิดประสบการณ์ชิมคราฟต์โกโก้แบบใหม่ๆ กับ Craft Cocoa Bar Takeover ที่จะมีร้านเด็ด และ Chocorista ชื่อดังหมุนเวียนมาเปิดบาร์ เสิร์ฟเมนูสุดว๊าวในแต่ละวัน อาทิ 06/05/23: 10010 Bar by Chef Ball 07/05/23: Marou Chocolate: “Dark Chocolate X Cannabis Butter Pairing” ชวนมาเพิ่มอรรถรสการทานช็อกโกแลตด้วยศาสตร์ของ Cababis 10/05/23: Khom Chocolatier House: พบกับ Chocolate Drink Course สุดพิเศษ “Happening” เสิร์ฟเครื่องดื่มคราฟต์ช็อกโกแลต 6 แก้วที่แตกต่างกัน 11-12/05/23: Fair Chocolate: “Chocolate Table” รังสรรค์เมนูคาว-หวานจากช็อกโกแลต ผสมผสานกับวัตถุดิบจากท้องถิ่นมาเสิร์ฟในรูปแบบ Chef Table แบบ Full-Course ตั้งแต่ Welcome Drink, Starter, Salad, Soup, Main Course และ Dessert 13/05/23: Shabar: “Shabar x Grapegeek Chocolate and Wine pairing” นำเสนอการชิมช็อกโกแลตจับคู่กับไวน์ในประเภทต่างๆ โดยมีผู้เชี่ยวชาญด้านไวน์ (WSET3) มาช่วยทำการจับคู่ให้อย่างลงตัว 14/05/23: Champion Menu: ชิมเมนูจากแชมป์ที่ได้รับรางวัลชนะเลิศจากการแข่งขัน Thailand XOCO Homebrewer Competition 2023 ครั้งแรก! รายละเอียดเพิ่มเติม คลิก https://bit.ly/3Vt53dR 4. Craft Cocoa Omakase by Plearn Chocolate นำเสนอคอร์ส “Cacao Journey” เล่าเรื่องการเดินทางของโกโก้จากผลถึงช็อกโกแลตผ่านเครื่องดื่ม 3 แก้ว เสิร์ฟในรูปแบบ Omakase โดย คุณกะทิ-ทิพากร บวรเนาวรักษ์ แชมป์ Chocorista หรือนักชงช็อกโกแลตคนแรกของเมืองไทย เจ้าของร้าน Plearn Chocolate ร้าน Specialty Craft Chocolate ชื่อดังจาก จ.ระยอง 5. Thailand XOCO Homebrewer Competition 2023 เวทีที่จะค้นหา Classic Craft Chocolate แก้วที่ดีที่สุดในงาน โดยใช้โกโกแมสที่ถูกออกแบบมาจากเหลา Chocolate Maker ไทยจากทั่วประเทศ ที่ถูกรวบรวมโดย Choc A Dii Chocolate ช็อคโกแลตคาเฟ่ที่รวบรวมออริจิ้นช็อคโกแลตจากหลากหลายแหล่งไว้ด้วยกัน โดยจะจัดแข่งในวันที่ 7 พ.ค. 66 6. Cocoa Workshop เวิร์คช้อปดีๆที่จะพาคุณเปิดโลกโกโก้ และเรียนรู้การทำช็อกโกแลตแบบง่ายๆได้ด้วยตัวเองที่บ้าน อาทิ Chocolate journey (Chocolate Tasting) by Boo Chocolate, Create your own cup by Infinite Cacao และ DIY Chocolate Bar by Rose Cocoa Garden 7. Cocoa Business Solution รวมวัตถุดิบ อุปกรณ์ และคลาสเรียนสำหรับผู้ที่สนใจเริ่มธุรกิจคราฟต์โกโก้ (B2B) 8. Promotion AIS พิเศษ ! สำหรับลูกค้าเอไอเอส และเอไอเอสไฟเบอร์ แลกคะแนนสะสม รับส่วนลด 50 บาท สำหรับซื้อเครื่องดื่มและสินค้าภายในงาน กับร้านค้าที่ร่วมรายการ ลูกค้าเอไอเอส และเอไอเอสไฟเบอร์ แลก 20 คะแนน ลด 50 บาท ลูกค้าเอไอเอส เซเรเนด แลก 1 คะแนน ลด 50 บาท",
    "categories": [
        "Food & Drink",
        "Others"
    ],
    "start_date": "14 พฤษภาคม 2023",
    "end_date": "14 พฤษภาคม 2023",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/999",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/05/20230507-223732-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:13:45",
    "status": "past"
}