{
    "title": "The Great Celebration 2024 ฉลองความสุขทุกโมเมนต์ รับโปรโมชั่นมากมาย ที่เซ็นทรัลเวิลด์  1 พ.ย. 66 - 7 ม.ค. 66",
    "description": "สิทธิพิเศษสำหรับสมาชิก The 1 รับส่วนลดและของรางวัลและสิทธิพิเศษมากมาย... รับสิทธิ์ลุ้นรางวัลใหญ่ กว่า 50 รางวัล มูลค่ารวมกว่า 2 ล้านบาท* (เมื่อใช้จ่ายครบทุก 2,000.- รับ 1 สิทธิ์ และรับสิทธิ์ลุ้น X3 สำหรับลูกค้าที่ใช้จ่ายผ่านบัตรเครดิตและพันธมิตรที่ร่วมรายการ) ช้อปครบ 3,500.-* ขึ้นไป รับสิทธิ์แลกซื้อสินค้า HAPPY HOLIDAYS SERIES PILLOW-BLANKET 2-IN-1 ราคาพิเศษ 299.- (ปกติ 1,050.-) มีให้เลือก 3 ลาย (ลายพิคาชู, ลายอีวุย, ลายคาบิกอน) TUMBLER ราคาพิเศษ 299. (ปกติ 1,050.-) มีให้เลือก 2 ลาย 2 สี TRAVEL BAG SET 1 ชิ้น ราคาพิเศษ 299.- (ปกติ 1,050.-) ช้อปครบ 1,500.-* ขึ้นไป รับสิทธิ์แลกซื้อ KEYCHAIN 1 ชิ้น ราคาเพียง 89.- (จากปกติ 450.-) กินอาหารครบ 250.-* ขึ้นไป รับฟรี! Pokémon Trading Card Game ดีไซน์สุดพิเศษ สุ่ม 1 ใบ จาก 20 แบบ (จำกัดสิทธิ์แลกซื้อ 2 สิทธิ์/ ท่าน / วัน) (รวมใบเสร็จได้สูงสุด 10 ใบเสร็จ) 40 TOP SPENDERS* รับคะแนน The 1 รวม 4,000,000 คะแนน* (สำหรับลูกค้าที่มียอดใช้จ่ายสะสมสูงสุดตลอดรายการ โดยมียอดขั้นต่ำ 400,000.- ขึ้นไป) แลกคะแนนรับเครดิตเงินคืน หรือรับบัตรของขวัญ หรือรับสิทธิ์ลุ้นรางวัล จากเครดิตการ์ดที่ร่วมรายการมากมาย บัตรเครดิต เซ็นทรัล เดอะวัน รับเครดิตเงินคืนสูงสุด 10%* ไม่ต้องแลกคะแนน เมื่อใช้จ่ายผ่านบัตรเครดิต เซ็นทรัล เดอะวัน แบบเต็มจำนวนตามเงื่อนไขกำหนด แลกคะแนนรับเครดิตเงินคืน หรือรับบัตรของขวัญสูงสุด 18%* หรือรับสิทธิ์ลุ้นรางวัล จาก จาก บัตรเครดิตอิออน, บัตรเครดิตธนาคารกรุงเทพ, บัตรเครดิตยูโอบี, บัตรเครดิตซิตี้, บัตรเครดิตธนาคารออมสิน, บัตรเครดิตกสิกรไทย, บัตรเครดิตกรุงศรี, บัตรกรุงศรีเฟิร์สช้อยส์ วีซ่า, บัตรเครดิตเคทีซี, บัตรเครดิตคาร์ดเอกซ์ และบัตรเครดิตไทยพาณิชย์, บัตรเครดิต ทีทีบี (บัตรเครดิตทีเอ็มบี บัตรเครดิตธนชาต) ผ่อน 0%* นาน 24 เดือน พร้อมรับเครดิตเงินคืน* (เฉพาะหมวดสินค้า IT, Mobile, Gadget, Camera, Education, Jewelry & Watch, Optical) จาก บัตรเครดิตกรุงศรี, บัตรกรุงศรีเฟิร์สช้อยส์ วีซ่า, บัตรเครดิตเซ็นทรัล เดอะวัน รับคะแนน The 1 X4 เท่า* สำหรับสมาชิก The 1 Exclusive หรือ X3 เท่า* สำหรับสมาชิก The 1 สะสม - แลกคะแนน The1 x 4 เท่า* ไม่มีขั้นต่ำ เมื่อช้อปกับ 600 แบรนด์ที่ร่วมรายการ แลกดี มีคืน แลกคะแนน The1 ทุก 100 คะแนน รับคืน 20 คะแนน เมื่อแลกคะแนนกับ 600 แบรนด์ที่ร่วมรายการ กิน - ช้อปครบ รับตั๋วหนังฟรี!* จาก Major Cineplex และ SF Cinema ครบ 500 บาท ขึ้นไป รับฟรี! ตั๋วหนัง 1 ใบ ครบ 800 บาท ขึ้นไป รับฟรี! ตั๋วหนัง 2 ใบ (จำกัดสิทธิ์ 1 สิทธิ์/ ท่าน / วัน, จำกัดจำนวนตั๋วหนังรวม 26,927 ใบ ตลอดรายการ) *เงื่อนไขเป็นไปตามที่บริษัทฯ ร้านค้า ที่ร่วมรายการกำหนด • โปรดตรวจสอบเพิ่มเติม ณ จุดขาย/จุดแลกของสมนาคุณของศูนย์การค้า 1 พ.ย. 66 - 7 ม.ค. 67 ที่ศูนย์การค้าเซ็นทรัล 39 สาขา ทั่วประเทศ",
    "categories": [
        "Concert",
        "Others"
    ],
    "start_date": "1 พฤศจิกายน 2023",
    "end_date": "1 พฤศจิกายน 2023",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/1267",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/11/20231115-155448-1.webp",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:13:50",
    "status": "past"
}