{
    "title": "ปิ้งย่าง ชาบู 9 ร้านเด็ด สายเนื้อต้องไปโดน!",
    "description": "#ปิ้งย่างและชาบูพร้อมเยียวยาทุกสิ่ง แจกพิกัด 9 ร้านเด็ด ปิ้งย่าง-ชาบู ชูใจคนรักเนื้อไม่ไหว!! อร่อยแรงจนต้องยกให้เป็น #ร้านเนื้อดีย์บอกต่อ ที่ศูนย์การค้าเซ็นทรัล ทั่วประเทศ Co Go Round จิ้มจุ่มสไตล์ไทย เก๋ไก๋บนรางเลื่อน AKA YAKINIKU มา ‘กริลล์’ ปิ้งย่างกัน Sukishi Korean Charcoal Grill ความสุขแบบโอเวอร์โหลด โหมดปิ้งย่าง Mo-Mo-Paradise ชาบู-สุกี้ยากี้สไตล์ญี่ปุ่น มินิมอลแต่คับคุณภาพ You & I สุกี้บุฟเฟต์สุดพรีเมียม จอยสุดๆ ในหม้อส่วนตัว Shabu Tomo ชาบูชูใจ สไตล์ญี่ปุ่นสุดพรีเมียม Haidilao หม้อไฟหม่าล่าสุดฮ็อต พร้อมบริการเสริมแบบเหนือระดับ Saemaeul ปิ้งย่างสไตล์เกาหลีเกาใจ ใครลองต้องเลิฟ Nice two Meat u ปิ้งย่างแบบเกาหลี รสชาติถูกปากถูกใจคนไทย #ร้านเนื้อ #สายเนื้อ #ชาบู #ปิ้งย่าง #centralwOrld #CentralPattana #เซ็นทรัลพัฒนา Co Go Round ทำไมต้องมา [จอย] : ร้านโคโกราวน์ จิ้มจุ่มรางเลื่อน ที่เป็นตัวท็อปเรื่องเนื้อวัว คัดสรรเนื้อพรีเมียมจัดเต็ม ทั้งเนื้อไทยวากิว, เนื้อสันนอกโคขุน, เนื้อสันคอวากิว เนื้อเซอร์ลอยน์ และเนื้อส่วนสันไหล่ จากออสเตรเลีย, ลิ้นวัว ซิกเนเจอร์ของร้าน, เนื้อเสือร้องไห้…เลือกอร่อยได้ทั้งแบบ A la carte และเซต แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์ AKA YAKINIKU ทำไมต้องมา [จอย] : ปิ้งย่างสไตล์ญี่ปุ่น กับร้านอากะ ไฮไลต์อยู่ที่เนื้อสันคอพรีเมียม ขุนด้วยธัญพืช 100 วัน พร้อมลายมันแทรกทั่วชิ้นเนื้อ, น้ำจิ้มอากะ (สุเกะทาเระ) สูตรเด็ดที่เหมาะกับอาหารปิ้งย่างทุกชนิด, พริกเผา (โกชูจัง) สูตรลับเฉพาะ มีให้เลือกทั้งแบบ A la carte และบุฟเฟต์ ที่เริ่มต้นเพียง 359++ บาทต่อท่าน แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์, เซ็นทรัล ลาดพร้าว, เซ็นทรัล พระราม 2, เซ็นทรัล พระราม 3, เซ็นทรัล พระราม 9, เซ็นทรัล ปิ่นเกล้า, เซ็นทรัล บางนา, เซ็นทรัล แจ้งวัฒนะ, เซ็นทรัล พัทยา, เซ็นทรัล ขอนแก่น, เซ็นทรัล สุราษฎร์ธานี, เซ็นทรัล อุบล, เซ็นทรัล เชียงใหม่, เซ็นทรัล เวสต์เกต, เซ็นทรัล อีสต์วิลล์, เซ็นทรัล ภูเก็ต เฟสติวัล, เซ็นทรัล โคราช, เซ็นทรัล จันทบุรี Sukishi Korean Charcoal Grill ทำไมต้องมา [จอย] : ร้านซูกิชิ ปิ้งย่างสไตล์เกาหลี ไลน์อัปความอร่อย เพิ่มความจุใจให้สายเนื้อกับ 4 เนื้อพรีเมียมทานได้ไม่อั้น #เนื้อพิคานย่า AUS เนื้อเน้นๆมีกลิ่นหอมเป็นเอกลักษณ์ #เนื้อวากิว AUS เนื้อนุ่มละมุน #ลิ้นวัวลูกเต๋า เคี้ยวเพลินเกินห้ามใจ #เนื้อส่วนท้อง AUS เนื้อนุ่มละลาย อร่อยคู่ สองราชาแห่งวัตถุดิบพรีเมียม “Uni & Truffle“ ซอสอูนิรสชาติหอมมันและซอสแบล็คแอนด์ไวท์ทรัฟเฟิลรสเข้มหอมฟุ้ง แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์, เซ็นทรัล ลาดพร้าว, เซ็นทรัล พระราม 2, เซ็นทรัล พระราม 3, เซ็นทรัล พระราม 9, เซ็นทรัล ปิ่นเกล้า, เซ็นทรัล บางนา, เซ็นทรัล พัทยา, เซ็นทรัล ชลบุรี, เซ็นทรัล ขอนแก่น, เซ็นทรัล เชียงราย, เซ็นทรัล พิษณุโลก, เซ็นทรัล ระยอง, เซ็นทรัล ลำปาง, เซ็นทรัล สุราษฎร์ธานี, เซ็นทรัล หาดใหญ่, เซ็นทรัล เชียงใหม่, เซ็นทรัล ศาลายา, เซ็นทรัล เวสต์เกต เซ็นทรัล ภูเก็ต เฟสติวัล, เซ็นทรัล จันทบุรี, เซ็นทรัล อยุธยา Mo-Mo-Paradise ทำไมต้องมา [จอย] : โม โม พาราไดซ์ (โกลด์) ร้านชาบู ชาบู และสุกี้ยากี้ญี่ปุ่นแท้ๆ คัดสรรวัตถุดิบชั้นดีบริการในรูปแบบ All-You-Can-Eat อิ่มไม่อั้น แบ่งเป็นชุด Premium 1,290++ บาท เสิร์ฟเนื้อ Wagyu Chuck roll และชุด Standard ราคา 729+ บาท ทั้ง 2 ราคาจะเสิร์ฟเนื้อ USDA Prime สุดยอดเนื้อสายพันธุ์ US เนื้อ US Short plate เนื้อ US ส่วนท้องเกรดพิเศษ, คูโรบูตะ หมูดำสายพันธ์ญี่ปุ่น, เนื้อเป็ดอนามัยส่วนอก และไก่ไม้ไผ่สึมิเระ ที่ทำมาจากไก่เบญจา ไอกรีม Soft serve และเครื่องดื่ม แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์ โม โม พาราไดซ์ (สแตนดาร์ด) ชาบู ชาบู และสุกี้ยากี้สไตล์ญี่ปุ่นแท้ๆ คัดสรรวัตถุดิบชั้นดี ให้บริการในรูปแบบ All-You-Can-Eat อิ่มไม่อั้น ราคา 599+ บาท พร้อมเสิร์ฟเนื้อวัว Aus Chuck roll, เนื้อ US Short plate เนื้อ US ส่วนท้องเกรดพิเศษ, คูโรบูตะ หมูดำสายพันธ์ญี่ปุ่น, เนื้อเป็ดอนามัยส่วนอก และไก่ไม้ไผ่สึมิเระ ที่ทำมาจากไก่เบญจา ไอกรีม Soft serve และเครื่องดื่ม แจกพิกัด : ศูนย์การค้าเซ็นทรัล ลาดพร้าว, เซ็นทรัล พระราม 2, เซ็นทรัล พระราม 3, เซ็นทรัล พระราม 9, เซ็นทรัล ปิ่นเกล้า, เซ็นทรัล บางนา, เซ็นทรัล แจ้งวัฒนะ, เซ็นทรัล เวสต์เกต You & I ทำไมต้องมา [จอย] : ร้านยูแอนด์ไอ กับสุกี้พรีเมียม เสิร์ฟแบบบุฟเฟต์ พร้อมน้ำซุปมีให้เลือกถึง 10 แบบ ไฮไลต์ดีย์ต่อใจอยู่ที่เนื้อคุณภาพเน้นๆ อย่าง ‘เนื้อคาราร่าวากิว’ ถือเป็นสุดยอดเนื้อวากิว MB6-7 จากออสเตรเลีย แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์, เซ็นทรัล ปิ่นเกล้า, เซ็นทรัล เวสต์เกต, เซ็นทรัล อีสต์วิลล์, เซ็นทรัล ภูเก็ต เฟสติวัล Shabu Tomo ทำไมต้องมา [จอย] : ร้านชาบูโทโมะ บุฟเฟต์ชาบูพรีเมี่ยมสไตล์ญี่ปุ่น โดดเด่นที่ซุปคุณภาพจากวัตถุดิบชั้นเลิศ เคี่ยวจนเข้มข้น ทั้งซุปไก่ดำ, ซุปคอลลาเจน, ซุปถั่งเช่า และซุปสุกี้ยากี้ ทานคู่กับเนื้อนำเข้า เสิร์ฟแบบหม้อส่วนตัว ในราคาเริ่มต้นเพียง 599++ บาท พิเศษ! กับเมนู A La Carte ระดับซูเปอร์พรีเมียม Wagyu Chuck Roll Omi A5 เพียงถาดละ 750 บาทเท่านั้น แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์ Haidilao ทำไมต้องมา [จอย] : ไหตี่เลา ถูกใจสายชาบูหม่าล่าต้นตำรับ พร้อมบริการเสริมสุดพิเศษ (ฟรี) อาทิ แต่งเล็บฟรีระหว่างรอคิว, ปอกเปลือกกุ้ง, มียางรัดผมและถุงพลาสติกเก็บมือถือให้, บริการเก้าอี้นวดระหว่างรอคิว ส่วนเมนูที่สายเนื้อต้องไม่พลาด ขอแนะนำ เนื้อใบพายแองกัส ราคา 650 บาท แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์, เซ็นทรัล พระราม 2, เซ็นทรัล พระราม 3, เซ็นทรัล พระราม 9, เซ็นทรัล ปิ่นเกล้า, เซ็นทรัล พัทยา, เซ็นทรัล ภูเก็ต เฟสติวัล, เซ็นทรัล เชียงใหม่ Saemaeul ทำไมต้องมา [จอย] : แซมาอึลชิกตัง หรือที่คนไทยรู้จักในนาม ร้านกิมจิ 7 นาที เป็นร้านปิ้งย่างต้นตำรับจากเกาหลีที่เชี่ยวชาญทางด้านเนื้อหมู สำหรับใครที่เป็นสายเนื้อ ทางร้านก็มีหลากหลายเมนูเนื้อที่โดดเด่น \"ชาโดลบากี\" (ราคา 390.-) เนื้อบริสเก็ตส่วนยอดอกสไลด์ติดมัน เป็นสุดยอดเนื้อวัวนำเข้าส่วนคัดพิเศษ ด้วยวิธีการตัดแต่งเฉพาะที่เกาหลีที่เดียวเท่านั้น \"เนื้อพุลโกกีหมักซอส\" (ราคา 350.-) มีเนื้อสัมผัสนุ่ม ละมุน และหอมอร่อย \"ข้าวหน้าพุลโกกีเนื้อ\" (ราคา260.-) ผัดกับซอสซีอิ๊วเกาหลีสูตรพิเศษ แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์, เซ็นทรัล ลาดพร้าว, เซ็นทรัล พระราม 9, เซ็นทรัล ปิ่นเกล้า,เซ็นทรัล อีสต์วิลล์, เซ็นทรัล พระราม 2 Nice two Meat u ทำไมต้องมา [จอย] : ร้านปิ้งย่างสไตล์เกาหลี ที่ได้ปรับรสชาติให้จัดจ้านถูกปากคนไทยมากยิ่งขึ้น มีเมนูทั้งปิ้งย่างและสุกี้ยากี้ เมนูเด็ดแนะนำ สุกี้ยากี้เนื้อวากิว A5 (2 ชิ้น) ราคา 1,390 บาท แจกพิกัด : ศูนย์การค้าเซ็นทรัลเวิลด์, เซ็นทรัล ลาดพร้าว, เซ็นทรัล อีสต์วิลล์, เซ็นทรัล ปิ่นเกล้า",
    "categories": [
        "Food & Drink",
        "Others"
    ],
    "start_date": "null",
    "end_date": "null",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/1210",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/06/20230629-cover.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:32:34",
    "status": "unknown"
}