{
    "title": "รายชื่อผู้โชคดีที่ได้รับรางวัล LUCKY DRAW* จากแคมเปญ THE GREATEST GRAND SALE 2024",
    "description": "รางวัล แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000.-) และบัตรกำนัลจากห้าง/ร้านค้าในเครือเซ็นทรัลและเซ็นทรัล รีเทล (มูลค่า 10,000.-*) รวมมูลค่ารางวัลละ 50,000.- จำนวน 60 รางวัล รวมมูลค่าทั้งสิ้น 3,000,000.- ผู้โชคดีลำดับที่ 1 - 10 : แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU รวมมูลค่า 40,000.- และรับบัตรกำนัลช้อปปิ้งจาก CENTRAL DEPARTMENT STORE มูลค่า 5,000.- และรับบัตรกำนัลช้อปปิ้ง SUPERSPORTS มูลค่า 5,000.- คุณภัทราภรณ์ ตั้*********ติ หมายเลขสมาชิก The1 : 8044795364 คุณวิกรม อ*****ม หมายเลขสมาชิก The1 : 8039722849 คุณชนิสรา สิ***น หมายเลขสมาชิก The1 : 2010578784 คุณศิวะ พ*****ยะ หมายเลขสมาชิก The1 : 8000981916 คุณศิวพร กี*****ล หมายเลขสมาชิก The1 : 8025265527 คุณวิมล น***รี หมายเลขสมาชิก The1 : 8001491858 คุณศิรินันท์ สุ***า หมายเลขสมาชิก The1 : 8002045777 คุณชลลดา ใจ***ค์ หมายเลขสมาชิก The1 : 8031768265 คุณSHALIBHADRA S M***A หมายเลขสมาชิก The1 : 8901293934 คุณจุไรรัตน์ ว****ด หมายเลขสมาชิก The1 : 2001337666 รายชื่อผู้โชคดีที่ได้รับรางวัล LUCKY DRAW* จากแคมเปญ THE GREATEST GRAND SALE 2024 ผู้โชคดีลำดับที่ 11 - 20 : แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU รวมมูลค่า 40,000.- และรับบัตรกำนัลช้อปปิ้งจาก CENTRAL DEPARTMENT STORE มูลค่า 5,000.- และ CENTRAL MARKETING GROUP มูลค่า 5,000.- คุณสุพนิต วี****ล หมายเลขสมาชิก The1 : 1011010028497172 คุณธนพงศ์ น********ติ หมายเลขสมาชิก The1 : 5003948304 คุณศุภพิชญณ์ ล้********ล หมายเลขสมาชิก The1 : 2474650453 คุณอรุณ แซ่***ง หมายเลขสมาชิก The1 : 8073881137 คุณรุ่งลาวัลย์ พึ่**น หมายเลขสมาชิก The1 : 8014217407 คุณเมษ กั******จ หมายเลขสมาชิก The1 : 5001651749 คุณชนิกานต์ อิ*********ติ หมายเลขสมาชิก The1 : 8050659575 คุณดำรงค์ บิ******ส หมายเลขสมาชิก The1 : 8008502076 คุณอรทัย ท****ข หมายเลขสมาชิก The1 : 2301178068 คุณพัชร์ธนัน วิ******ย์ หมายเลขสมาชิก The1 : 8033441869 รายชื่อผู้โชคดีที่ได้รับรางวัล LUCKY DRAW* จากแคมเปญ THE GREATEST GRAND SALE 2024 ผู้โชคดีลำดับที่ 21 - 30 : แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU รวมมูลค่า 40,000.- และรับบัตรกำนัลช้อปปิ้งจาก ROBINSON มูลค่า 5,000.- และ POWERBUY มูลค่า 5,000.- คุณบัญชา กุ*****ย หมายเลขสมาชิก The1 : 2300038370 คุณญาติมา อิ*****า หมายเลขสมาชิก The1 : 2003537477 คุณสุชาดา เอี่****ง หมายเลขสมาชิก The1 : 8079428497 คุณชยพล ศรี****า หมายเลขสมาชิก The1 : 8041245213 คุณสุวิมล ซ* หมายเลขสมาชิก The1 : 2500412208 คุณกัญญ์ชยาวีร์ พุ่***ง หมายเลขสมาชิก The1 : 2011010218175347 คุณอรสา พ****ว หมายเลขสมาชิก The1 : 5002359545 คุณสกุญญา ตั********ท์ หมายเลขสมาชิก The1 : 2007443118 คุณปวริศา สุ********ด หมายเลขสมาชิก The1 : 8020657983 คุณกุลธิดา เพ็*****ณ หมายเลขสมาชิก The1 : 8601176711 รายชื่อผู้โชคดีที่ได้รับรางวัล LUCKY DRAW* จากแคมเปญ THE GREATEST GRAND SALE 2024 ผู้โชคดีลำดับที่ 31 - 40 : แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU รวมมูลค่า 40,000.- และรับบัตรกำนัลช้อปปิ้งจาก ROBINSON มูลค่า 5,000.-, CENTRAL RESTAURANT GROUP มูลค่า 2,000.-, B2S มูลค่า 1,000.- OFFICEMATE มูลค่า 1,000.- และ CENTRAL MAGIC GIFT CARD มูลค่า 1,000.- คุณปาริชาติ พิ***ฒิ หมายเลขสมาชิก The1 : 1011010054405813 คุณสิริลักษณ์ เซี่****น หมายเลขสมาชิก The1 : 8019136536 คุณอาชวิน ฤา******ล หมายเลขสมาชิก The1 : 2001601828 คุณเพลินพิศ ฝึ*****า หมายเลขสมาชิก The1 : 2008787402 คุณภรณี วง******ร หมายเลขสมาชิก The1 : 8080247582 คุณจักรพงษ์ ปิ*******ว หมายเลขสมาชิก The1 : 8029940420 คุณธัญญรัตน์ รุ่******ดี หมายเลขสมาชิก The1 : 8810250189 คุณอัครพล อุ*****า หมายเลขสมาชิก The1 : 2500623550 คุณนันทิกา มิ่***ญ หมายเลขสมาชิก The1 : 8013443449 คุณณัฎฐกานต์ โพ******พ หมายเลขสมาชิก The1 : 8034213717 รายชื่อผู้โชคดีที่ได้รับรางวัล LUCKY DRAW* จากแคมเปญ THE GREATEST GRAND SALE 2024 ผู้โชคดีลำดับที่ 41 - 55 : แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU รวมมูลค่า 40,000.- และรับบัตรกำนัลช้อปปิ้งจาก TOPS มูลค่า 5,000.-, CENTRAL RESTAURANT GROUP มูลค่า 2,000.-, B2S มูลค่า 1,000.- OFFICEMATE มูลค่า 1,000.- และ CENTRAL MAGIC GIFT CARD มูลค่า 1,000.- คุณศรินทิพย์ แพ********ช หมายเลขสมาชิก The1 : 2461560659 คุณ MING-C***G L*E หมายเลขสมาชิก The1 : 6500107416 คุณสิริกาญจน์ ตั้******กุล หมายเลขสมาชิก The1 : 1011010072503799 คุณสวรรยา ปิ****า หมายเลขสมาชิก The1 : 2002047403 คุณนิอร กวี*******ท์ หมายเลขสมาชิก The1 : 8022818702 คุณ ISAAC W*E หมายเลขสมาชิก The1 : 8901672883 คุณดิษฐสกุล ไ**ดี หมายเลขสมาชิก The1 : 2004687300 คุณปัญจพล กิ่**จี หมายเลขสมาชิก The1 : 5000654000 คุณวรรณิภา ธ*******ล หมายเลขสมาชิก The1 : 2500017199 คุณปาริชาติ ภ********ง หมายเลขสมาชิก The1 : 8003625640 คุณอัสชกฤต ว*****ต หมายเลขสมาชิก The1 : 8016141366 คุณมณีนุช แช่****ย หมายเลขสมาชิก The1 : 2011547949 คุณนงนภัส โก*****น หมายเลขสมาชิก The1 : 8027561221 คุณธนาชัย ไก******น์ หมายเลขสมาชิก The1 : 2004833844 คุณณฐพร ธา*******ย์ หมายเลขสมาชิก The1 : 8028031358 รายชื่อผู้โชคดีที่ได้รับรางวัล LUCKY DRAW* จากแคมเปญ THE GREATEST GRAND SALE 2024 ผู้โชคดีลำดับที่ 56 - 60 : แพ็กเกจห้องพักโรงแรม ANDAZ MACAU 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU รวมมูลค่า 40,000.- และรับบัตรกำนัลช้อปปิ้งจาก TOPS มูลค่า 5,000.-, B2S มูลค่า 1,000.-, OFFICEMATE มูลค่า 1,000.- และ CENTRAL MAGIC GIFT CARD มูลค่า 3,000.- คุณสรวงชนก เก*****ร์ หมายเลขสมาชิก The1 : 8013902656 คุณบัณฑิต ศิ***ม หมายเลขสมาชิก The1 : 2006995519 คุณณภัชชา วิ******ษ์ หมายเลขสมาชิก The1 : 8091546841 คุณขจร กำ*****า หมายเลขสมาชิก The1 : 2108496549 คุณปิยธิดา กิ******ต หมายเลขสมาชิก The1 : 2468335304 ผู้โชคดีที่ได้รับรางวัล * ต้องนำหลักฐานมาแสดงเพื่อยืนยันสิทธิ์รับรางวัลโดยนัดหมายกับทางเจ้าหน้าที่ล่วงหน้าอย่างน้อย 1 วันทำการ ที่บริษัท เซ็นทรัลพัฒนา จำกัด (มหาชน) อาคาร ดิ ออฟฟิศเศส แอท เซ็นทรัลเวิลด์ ชั้น 32 999/9 ถนน พระรามที่ 1 แขวงปทุมวัน เขตปทุมวัน กรุงเทพมหานคร ติดต่อ คุณธนิษฐา แจ่มจันทร์ โทร 02-667-5555 ในช่วงวันและเวลาทำการระหว่างวันที่ 24 ก.ย. 2567 - 30 ก.ย. 2567 เวลา 10:00 - 12:00 น. หรือ 14:00 - 17:00 น. และหากผู้โชคดีที่ได้รับรางวัล ไม่ได้ติดต่อ หรือไม่เข้ามาแสดงหลักฐานในการรับรางวัลภายในระยะเวลาที่กำหนด จะถือว่าผู้โชคดีสละสิทธิ์ในการรับรางวัล ของรางวัลและของสมนาคุณไม่สามารถ คืน ทอน แลกเปลี่ยนเป็นเงินสดหรือสินค้าอื่นได้ทุกกรณี เงื่อนไขเป็นไปตามที่บริษัทฯ กำหนด เงื่อนไขรวม เงื่อนไขเป็นไปตามที่บริษัท ห้าง ร้านค้า ธนาคาร และพันธมิตรที่ร่วมรายการกำหนด โปรดตรวจสอบข้อมูลและเงื่อนไขเพิ่มเติม ณ สื่ออื่นๆ จุดขาย หรือจุดแลกของสมนาคุณของศูนย์การค้า สงวนสิทธิ์เฉพาะยอดใช้จ่ายจากร้านค้าในโซนพลาซา ณ ศูนย์การค้าเซ็นทรัลทุกสาขาทั่วประเทศ และเอสพละนาด รัชดา รวม 39 สาขา เท่านั้น ไม่รวมใบเสร็จจาก การซื้อเพื่อลงทุน การค้า ขายส่ง การซื้อทองหรือเพชร (ยกเว้นใบเสร็จจากร้าน Jubilee Diamond ที่อยู่ในโซนพลาซาเท่านั้นที่สามารถนำมาลงทะเบียนรับสิทธิ์ได้) ไม่รับใบจองสินค้า ใบมัดจำค่าสินค้า การแยกใบเสร็จจากยอดซื้อเพียงรายการเดียว ใบเสร็จจากฟู้ดคอร์ท รวมถึงการชำระค่าสาธารณูปโภค การทำธุรกรรมทางการเงินทุกประเภท การชำระเบี้ยประกัน การเติมเงินในบัตรเติมเงินทุกชนิดหรือการซื้อบัตรแทนเงินสดทุกชนิด การใช้บริการ Kerry Express และ ไปรษณีย์ไทย สามารถรวบรวมใบเสร็จภายในวันและสาขาเดียวกันเฉพาะศูนย์การค้าเซ็นทรัลเท่านั้น และสามารถรวบรวมได้สูงสุดไม่เกิน 10 ใบเสร็จ สงวนสิทธิ์เฉพาะใบเสร็จในรูปแบบกระดาษที่ออกโดยเครื่องแคชเชียร์หรือใบกำกับภาษี ใบเสร็จรับเงินที่ถูกต้อง สามารถตรวจสอบได้ และเป็นไปตามที่บริษัทฯ กำหนดเท่านั้น สงวนสิทธิ์เฉพาะใบเสร็จที่ทำการลงทะเบียนภายในวันและสาขาที่ซื้อสินค้าเท่านั้น รับสิทธิ์ในสาขาที่ซื้อสินค้าเท่านั้น นำใบเสร็จรับเงินไปลงทะเบียนที่จุดแลกของสมนาคุณของศูนย์การค้า เพื่อรับสิทธิ์ ไม่สามารถนำใบเสร็จที่ลงทะเบียนรับสิทธิ์แล้ว กลับมาใช้ซ้ำได้ เงื่อนไขบัตรเครดิต และพันธมิตรที่ร่วมรายการเป็นไปตามที่บริษัท ฯ และธนาคารกำหนด ลงทะเบียนรับสิทธิ์ ณ จุดแลกของสมนาคุณของศูนย์การค้าเซ็นทรัล สงวนสิทธิ์เฉพาะใบเสร็จที่ใช้จ่ายผ่านบัตรเครดิตที่ร่วมรายการเท่านั้น เพื่อรับสิทธิพิเศษของบัตรเครดิต สามารถเลือกใช้สิทธิพิเศษอย่างใดอย่างหนึ่งเท่านั้น สงวนสิทธิ์ในการรับสิทธิพิเศษต่างๆ การแลกของสมนาคุณ และ/หรือการรับสิทธิพิเศษของบัตรฯ และพาร์ทเนอร์ที่ร่วมรายการ สำหรับเจ้าของหมายเลขสมาชิก The 1 ที่มีบัตรประชาชน และใช้บัตรเครดิตที่มีชื่อ-นามสกุลตรงกันเท่านั้น ของรางวัล Top Spenders, Lucky Draw และสิทธิพิเศษจากบัตรเครดิตและพันธมิตรที่ร่วมรายการ สงวนสิทธิ์เฉพาะลูกค้าสัญชาติไทยที่อาศัยอยู่ในประเทศไทยและให้ข้อมูลครบถ้วนสามารถติดต่อได้เท่านั้น ของรางวัลเป็นของรางวัลรวมของศูนย์การค้าเซ็นทรัลทุกสาขาทั่วประเทศ และเอสพละนาด รัชดา รวม 39 สาขา สงวนสิทธิ์ในการเลือกสีและแบบของของรางวัล และของสมนาคุณทุกรายการ ไม่สามารถเลือกและเปลี่ยนแปลงได้ ของรางวัลและของสมนาคุณไม่สามารถ คืน ทอน แลกเปลี่ยนเป็นเงินสดหรือสินค้าอื่นได้ทุกกรณี จำกัดการแลกของสมนาคุณ สิทธิพิเศษต่างๆ และ/ หรือการรับสิทธิพิเศษของบัตรฯ หรือพาร์ทเนอร์ที่ร่วมรายการ 1 สิทธิ์/ท่าน/วัน หรือตามเงื่อนไขที่บริษัทฯ กำหนด ผู้โชคดีหรือผู้ได้รับสิทธิพิเศษจากการสะสมยอดใช้จ่าย มีสิทธิ์ได้รับรางวัลสูงสุดเพียงรางวัลเดียว บริษัทฯ สงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข หรือ สินค้า หรือสิทธิ์ประโยนช์ต่างๆ ตามที่บริษัทฯเห็นสมควร และเป็นไปตามที่กฎหมายกำหนด รวมถึงความผิดพลาดในการพิมพ์โดยไม่ต้องแจ้งให้ทราบล่วงหน้า เงื่อนไขเป็นไปตามที่บริษัท, ห้าง, ร้านค้า, ธนาคาร และพันธมิตรที่ร่วมรายการกำหนด การตัดสินของคณะกรรมการถือเป็นเด็ดขาดและสิ้นสุด บริษัทฯ สงวนสิทธิ์การถ่ายภาพผู้ได้รับรางวัลเพื่อการประชาสัมพันธ์ พนักงาน บริษัท เซ็นทรัลพัฒนา จำกัด (มหาชน) บริษัท เซ็นทรัล รีเทล คอร์ปอเรชั่น จำกัด และพนักงานของ ร้านค้าในศูนย์ฯ ไม่มีสิทธิ์เข้าร่วมรายการ สอบถามเพิ่มเติมที่ CPN Call Center โทร. 02-021-9999 เงื่อนไข LUCKY DRAW (เป็นของรางวัลรวมของศูนย์การค้าเซ็นทรัลทุกสาขาทั่วประเทศ และเอสพละนาด รัชดา รวม 39 สาขา) สงวนสิทธิ์เฉพาะเจ้าของสมาชิก THE 1 ที่นำใบเสร็จ พร้อมบัตรประชาชน และบัตรเครดิตที่มีชื่อ-นามสกุลตรงกันมาลงทะเบียนรับสิทธิ์ที่จุดแลกของสมนาคุณของศูนย์การค้าเท่านั้น ใช้จ่ายตามกำหนดครบทุกๆ 2,000.- รับ 1 สิทธิ์ลุ้นรางวัล หมดเขตรับสิทธิ์ชิงรางวัล 31 ก.ค. 2567 เว้นแต่กำหนดไว้เป็นอย่างอื่น สามารถรวบรวมใบเสร็จเฉพาะรูปแบบกระดาษภายในวันและสาขาเดียวกัน ไม่เกิน 10 ใบเสร็จ จากร้านค้าโซนพลาซาที่ร่วมรายการภายในศูนย์การค้าเซ็นทรัลทุกสาขาทั่วประเทศ และเอสพละนาด รัชดา รวม 39 สาขา ระหว่างวันที่ 7 มิ.ย. 2567 - 31 ก.ค. 2567 และจากห้างสรรพสินค้าเซ็นทรัล โรบินสัน ระหว่างวันที่ 7 มิ.ย. 2567 - 26 มิ.ย. 2567 ท็อปส์ ท็อปส์ ฟู้ดฮอลล์ ซูเปอร์สปอร์ต ระหว่างวันที่ 7 มิ.ย. 2567 - 30 มิ.ย. 2567 ร้านค้าในเครือเซ็นทรัลมาร์เก็ตติ้งกรุ๊ป เพาเวอร์บาย บีทูเอส ออฟฟิศเมท ท้อปส์แคร์ ท้อปส์วีต้า เพ็ทแอนด์มี และ เซ็นทรัลเรสตอรองส์กรุ๊ป ระหว่างวันที่ 7 มิ.ย. 2567 - 31 ก.ค. 2567 ไม่รวมใบเสร็จ โฮมเวิร์ค แฟมิลี่มาร์ท โรงแรมในเครือเซ็นทารา www.central.co.th ใบเสร็จจากการซื้อเพื่อลงทุน การค้า ขายส่ง การซื้อทองหรือเพชร (ยกเว้นใบเสร็จจากร้าน JUBILEE DIAMOND ที่อยู่ในโซนพลาซาเท่านั้นที่สามารถนำมาลงทะเบียนรับสิทธิ์ได้) ไม่รับใบจองสินค้า ใบมัดจำค่าสินค้า การแยกใบเสร็จจากยอดซื้อเพียงรายการเดียว ใบเสร็จจากฟู้ดคอร์ท รวมถึงการชำระค่าสาธารณูปโภค การทำธุรกรรมทางการเงินทุกประเภท การชำระเบี้ยประกัน การเติมเงินในบัตรเติมเงินทุกชนิดหรือการซื้อบัตรแทนเงินสดทุกชนิด การใช้บริการ KERRY EXPRESS และ ไปรษณีย์ไทย พิเศษรับสิทธิ์ชิงโชคเพิ่มเป็น 3 สิทธิ์ สำหรับลูกค้าที่ใช้จ่ายผ่านบัตรเครดิต เซ็นทรัล เดอะวัน, บัตรเครดิตอิออน, บัตรเครดิตธนาคารกรุงเทพ, บัตรเครดิตคาร์ดเอกซ์ และบัตรเครดิตไทยพาณิชย์, บัตรเครดิตธนาคารออมสิน, บัตรเครดิตกรุงศรี, บัตรเครดิตเคทีซี, บัตรเครดิต ทีทีบี (บัตรเครดิตทีเอ็มบี บัตรเครดิตธนชาต), บัตรเครดิตยูโอบี ณ ร้านค้าในโซนพลาซาที่ร่วมรายการ*, และลูกค้าที่ใช้จ่าย ณ ร้าน JUBILEE DIAMOND ภายในโซนพลาซาของศูนย์การค้าและนำใบเสร็จมาลงทะเบียนรับสิทธิ์ (สามารถเลือกใช้สิทธิพิเศษอย่างใดอย่างหนึ่งเท่านั้น) และไม่รวมการใช้จ่าย ในห้างสรรพสินค้าเซ็นทรัล, โรบินสัน, ท็อปส์, ท็อปส์ ฟู้ดฮอลล์, เพาเวอร์บาย, ซูเปอร์สปอร์ต, บีทูเอส, โรบินสันไลฟ์สไตล์, โฮมเวิร์ค, ออฟฟิศเมท, แฟมิลี่มาร์ท, ท้อปส์แคร์ ท้อปส์วีต้า, เพ็ทแอนด์มี, ร้านค้าในเครือเซ็นทรัลมาร์เก็ตติ้งกรุ๊ป, โรงแรมในเครือเซ็นทารา, เซ็นทรัลเรสตอรองส์กรุ๊ป, www.central.co.th, และ central app สงวนสิทธิ์เฉพาะลูกค้าสัญชาติไทยที่อาศัยอยู่ในประเทศไทยและให้ข้อมูลครบถ้วนสามารถติดต่อได้เท่านั้น เมื่อจบแคมเปญทางบริษัทฯ จะทำการพิมพ์ชื่อ-นามสกุล และเบอร์ติดต่อของลูกค้าที่เข้าร่วมรายการจากฐานข้อมูลคอมพิวเตอร์ของบริษัทฯ ลงบนกระดาษตัดเป็นชิ้นส่วนแล้วรวบรวมนำมาจับรางวัลตามวันที่กำหนด จับรางวัลวันที่ 4 ก.ย. 2567 ณ ศูนย์การค้าเซ็นทรัลพลาซา แจ้งวัฒนะ จังหวัดนนทบุรี ประกาศรายชื่อ ผู้โชคดีวันที่ 23 ก.ย. 2567 ณ จุดแลกของสมนาคุณ และ WEBSITE ของศูนย์การค้าเซ็นทรัลทุกสาขาทั่วประเทศ และเอสพละนาด รัชดา รวม 39 สาขา และ กรณีผู้ได้รับรางวัลเป็นผู้เยาว์และยังไม่มีรายได้ อนุโลมให้ผู้ปกครองรับสิทธิ์แทนได้ โดยต้องนำหลักฐานมาแสดงตนในวันรับของรางวัล ผู้โชคดีมีสิทธิ์ได้รับรางวัลสูงสุดเพียงรางวัลเดียว ของรางวัลที่ได้รับไม่สามารถคืน ทอน แลกเปลี่ยนเป็นเงินสด หรือเปลี่ยนเป็นของรางวัลอื่นได้ ของรางวัลสงวนสิทธิ์เฉพาะสีและแบบที่บริษัทกำหนดเท่านั้น ไม่สามารถเลือกหรือเปลี่ยนแปลงได้ กรณีรางวัลที่ได้รับจะต้องถูกเรียกเก็บภาษี และภาษีมูลค่าเพิ่มตามที่กฏหมายกำหนด ผู้ได้รับรางวัลต้องชำระค่าภาษีดังกล่าว รางวัลมูลค่า 1,000 บาทขึ้นไป จะต้องหักภาษี ณ ที่จ่าย 5% และภาษีมูลค่าเพิ่ม 7% ของมูลค่าของรางวัล ก่อนบวกภาษีมูลค่าเพิ่มให้กับบริษัทด้วย กำหนดจ่ายค่าภาษีของรางวัลระหว่างวันที่ 24 ก.ย. 2567 - 30 ก.ย. 2567 ที่สำนักงานใหญ่ บมจ.เซ็นทรัลพัฒนา มิฉะนั้นถือว่าสละสิทธิ์ เงื่อนไขเป็นไปตามเงื่อนไขที่บริษัทฯ กำหนด การตัดสินของคณะกรรมการ ถือเป็นเด็ดขาดและสิ้นสุด บริษัทฯ สงวนสิทธิ์การถ่ายภาพผู้ได้รับรางวัลเพื่อการประชาสัมพันธ์ พนักงาน บริษัท เซ็นทรัลพัฒนา จำกัด (มหาชน) บริษัท เซ็นทรัล รีเทล คอร์ปอเรชั่น จำกัด และพนักงานของ ร้านค้าในศูนย์ฯ ไม่มีสิทธิ์เข้าร่วมรายการ บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไขและสิทธิประโยชน์ต่างๆ ตามที่บริษัทฯ เห็นสมควรและเป็นไปตามที่กฏหมายกำหนด รวมถึงความผิดพลาดในการพิมพ์ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า รางวัลลำดับที่ 1 - 10 แพ็กเกจห้องพัก 2 คืน ANDAZ MACAU พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000 บาท) และบัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล (มูลค่า 10,000 บาท แบ่งเป็น จาก CENTRAL DEPARTMENT STORE มูลค่า 5,000.- และ SUPERSPORTS มูลค่า 5,000.-) รวมมูลค่ารางวัลละ 50,000 บาท รางวัลลำดับที่ 11 - 20 แพ็กเกจห้องพัก 2 คืน ANDAZ MACAU พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000 บาท) และบัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล (มูลค่า 10,000 บาท แบ่งเป็น จาก CENTRAL DEPARTMENT STORE มูลค่า 5,000.- และ CENTRAL MARKETING GROUP มูลค่า 5,000.-) รวมมูลค่ารางวัลละ 50,000 บาท รางวัลลำดับที่ 21 - 30 แพ็กเกจห้องพัก 2 คืน ANDAZ MACAU พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000 บาท) และบัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล (มูลค่า 10,000 บาท แบ่งเป็น จาก ROBINSON มูลค่า 5,000. - และ POWERBUY มูลค่า 5,000.-) รวมมูลค่ารางวัลละ 50,000 บาท รางวัลลำดับที่ 31 - 40 แพ็กเกจห้องพัก 2 คืน ANDAZ MACAU พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000 บาท) และบัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล (มูลค่า 10,000 บาท แบ่งเป็น จาก ROBINSON มูลค่า 5,000. -, CENTRAL RESTAURANTS GROUP มูลค่า 2,000. -, B2S มูลค่า 1,000. -, OFFICEMATE มูลค่า 1,000. - และ CENTRAL MAGIC GIFT CARD มูลค่า 1,000.-) รวมมูลค่ารางวัลละ 50,000 บาท รางวัลลำดับที่ 41 - 55 แพ็กเกจห้องพัก 2 คืน ANDAZ MACAU พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000 บาท) และบัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล (มูลค่า 10,000 บาท แบ่งเป็น จาก TOPS มูลค่า 5,000. -, CENTRAL RESTAURANTS GROUP มูลค่า 2,000. -, B2S มูลค่า 1,000. -, OFFICEMATE มูลค่า 1,000. - และ CENTRAL MAGIC GIFT CARD มูลค่า 1,000.-) รวมมูลค่ารางวัลละ 50,000 บาท รางวัลลำดับที่ 56 - 60 แพ็กเกจห้องพัก 2 คืน ANDAZ MACAU พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (มูลค่า 40,000 บาท) และบัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล (มูลค่า 10,000 บาท แบ่งเป็น จาก TOPS มูลค่า 5,000. -, B2S มูลค่า 1,000. -, OFFICEMATE มูลค่า 1,000. - และ CENTRAL MAGIC GIFT CARD มูลค่า 3,000. -) รวมมูลค่ารางวัลละ 50,000 บาท เงื่อนไขการใช้บัตรกำนัลจากห้างและร้านค้าในเครือเซ็นทรัล และเซ็นทรัล รีเทล เป็นไปตามศูนย์ฯ ห้างฯ และร้านค้ากำหนด โปรดตรวจสอบเงื่อนไขเพิ่มเติม ณ จุดขาย และหลังบัตรกำนัล สามารถใช้ได้เฉพาะร้านค้า แผนก และสินค้าที่ร่วมรายการเท่านั้น บริษัทฯ ไม่รับผิดชอบในการสูญหาย หรือความเสียหายที่เกิดขึ้นกับบัตรกำนัล และขอสงวนสิทธิ์ไม่รับบัตรกำนัลที่ชำรุดหรือไม่สมบูรณ์ เงื่อนไขแพคเกจห้องพัก ANDAZ HOTEL MACAU : ห้องพัก ANDAZ KING ROOM จากโรงแรม ANDAZ MACAU จำนวน 2 คืน พร้อมบัตรรับประทานอาหารจาก GALAXY MACAU (รวมมูลค่า 40,000.-) เงื่อนไขเป็นไปตามที่โรงแรมกำหนด บัตรกำนัลสามารถใช้สำหรับการเข้าพักระหว่างวันที่ 1 ต.ค. 2567 - 31 มี.ค. 2568 (เฉพาะการเข้าพักวันอาทิตย์ถึงวันพฤหัสบดีเท่านั้น) และไม่สามารถยืดอายุเวลาได้ โดยต้องติดต่อจองล่วงหน้ากับทางรีสอร์ท และหากยืนยันแล้ว จะไม่สามารถยกเลิกการจองได้ ยกเว้นการเข้าพักระหว่างวันที่ 30 ก.ย. 2567, 1-6 ต.ค. 2567, 31 ธ.ค. 2567, 1, 28 -31 ม.ค. 2568, 1 - 3 ก.พ. 2568 แพ็กเกจรวมบัตรรับประทานอาหารจาก GALAXY MACAU มูลค่า MOP$ 1,500 สิทธิพิเศษนี้ไม่สามารถใช้ร่วมกับเอกสิทธิ์อื่นๆ เว้นแต่จะระบุไว้เป็นอย่างอื่น สิทธิพิเศษนี้สำหรับแขก 2 ท่านต่อห้อง ในกรณีที่ไม่มาเข้าพัก (NO-SHOW) หรือยกเลิกช้า (LATE CANCELLATION) บัตรกำนัลจะถูกยกเลิกโดยอัตโนมัติและไม่สามารถแลกเป็นเงินสดได้ในทุกกรณี ห้องพักจะขึ้นอยู่กับจำนวนห้องว่างในขณะทำการจอง กรุณานำนัตรกำนัลมาแสดง ณ เวลาเช็คอิน เพื่อเป็นหลักฐานการชำระเงิน หากถูกขโมยหรือสูญหาย ทางโรงแรมจะไม่สามารถคืนเงินได้ในทุกกรณี ทางรีสอร์ทขอสงวนสิทธิ์ในการเปลี่ยนแปลง แก้ไขหรือยกเลิก เงื่อนไขและข้อกำหนดบางประการหรือทั้งหมดในกรณีอันสมควร โดยมิต้องแจ้งให้ทราบล่วงหน้า กรณีมีส่วนต่างค่าที่พัก ค่าธรรมเนียม หรือ ค่าใช้จ่ายอื่นใดเพิ่มเติม ลูกค้าผู้โชคดีเป็นผู้รับผิดชอบชำระตรงให้กับทางรีสอร์ท ขอสงวนสิทธิ์ในการเลือกประเภทห้อง ได้เฉพาะที่บริษัทฯ จัดหาให้เท่านั้น เงื่อนไขเป็นไปตามที่บริษัทฯ และ/หรือโรงแรมกำหนด",
    "categories": [
        "Business",
        "Concert"
    ],
    "start_date": "1 ตุลาคม 2024",
    "end_date": "6 ตุลาคม 2024",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/1427",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        40000,
        40000,
        40000,
        40000,
        40000,
        40000,
        40000,
        50000,
        50000,
        50000,
        50000,
        50000,
        50000
    ],
    "cover_picture": "https://www.centralworld.co.th/storage/events/2024/09/20240923-135942-1.webp",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:22:56",
    "status": "past"
}