{
    "title": "แฟนๆ ห้ามพลาด! นิทรรศการแอนิเมชั่นจิบลิที่ใหญ่ที่สุด ‘THE WORLD OF STUDIO GHIBLI'S ANIMATION EXHIBITION BANGKOK 2023’",
    "description": "สาวกโตโตโร่ และผองเพื่อน เจอกัน 1 กรกฎาคมเป็นต้นไป ที่เซ็นทรัลเวิลด์ไลฟ์ จำหน่ายบัตร Early Bird 2 - 31 พฤษภาคมนี้ ทาง thaiticketmajor.com แฟนคลับ Studio Ghibli (สตูดิโอ จิบลิ) เตรียมดำดิ่งเข้าไปในโลกแห่งจินตนาการ เวทย์มนต์ และความฝัน กับนิทรรศการ THE WORLD OF STUDIO GHIBLI'S ANIMATION EXHIBITION BANGKOK 2023 นิทรรศการจากสตูดิโอจิบลิที่ใหญ่ที่สุดในเอเชียตะวันออกเฉียงใต้ พร้อมเปิดปราสาทเวทย์มนต์เคลื่อนที่รับแฟน ๆ ชาวไทย 1 กรกฎาคมเป็นต้นไป ที่เซ็นทรัลเวิลด์ ไลฟ์ ศูนย์การค้าเซ็นทรัลเวิลด์ นิทรรศการ THE WORLD OF STUDIO GHIBLI'S ANIMATION EXHIBITION BANGKOK 2023 รวมรวมซีนสุดประทับใจจากภาพยนตร์แอนิเมชั่นที่อยู่ในความทรงจำของแฟน ๆ มาจัดแสดงให้สาวกจิบลิได้ชื่นชม และเก็บภาพความประทับใจทั้ง My Neighbor Totoro, Howl’s Moving Castle, Spirited Away, KiKi’s Delivery Service, Princess Momonoke, Castle in the Sky, Porco Rosso, Nausicaa of the Valley of the Wind, Ponyo on a Cliff by the Sea และ Pom Poko โดยในนิทรรศการเนรมิตพื้นที่กว่า 1,890 ตารางเมตรของเซ็นทรัลเวิลด์ไลฟ์ให้ยิ่งใหญ่เหมือนยกญี่ปุ่นมาไว้ถึงที่ ให้แฟน ๆ จิบลิเข้าไปสัมผัสประสบการณ์ของฉากเด็ด ซีนสำคัญอย่างใกล้ชิด ไม่ว่าจะเป็นผืนป่าของโทโทโร่ ขึ้นรถไฟแห่งวิญญาณไปกับเจ้าคาโอนาชิ หรือจะแวะเยี่ยมร้านขนมปังของโอโซโนะ และไฮไลท์พิเศษสำหรับ ลาปูต้า (Laputa) ปราสาทกลับหัวจากเรื่อง Castle in the Sky ที่จะจัดแสดงที่กรุงเทพฯ เป็นที่แรก สาวกจิบลิห้ามพลาด! กับนิทรรศการ THE WORLD OF STUDIO GHIBLI'S ANIMATION EXHIBITION BANGKOK 2023 เปิดให้เข้าชมนิทรรศการตั้งแต่ 1 กรกฎาคม ถึง 30 กันยายน 2566 บัตรราคา 590 บาท เริ่มจำหน่ายบัตร 1 มิถุนายนนี้ หรือซื้อบัตรหน้างานในราคา 650 บาท พิเศษสำหรับแฟนจิบลิ จำหน่ายบัตร Early Bird ราคาพิเศษ 490 บาท ตั้งแต่วันที่ 2 - 31 พฤษภาคมนี้เท่านั้น ซื้อบัตรได้ทาง https://www.thaiticketmajor.com/the-world-of-studio-ghiblis/ #studioghibli #WOGBKK #centralwOrld #LiveNationTero",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "30 กันยายน 2023",
    "end_date": "30 กันยายน 2023",
    "event_slot_time": "10:00–22:00",
    "location": "Central World",
    "url": "https://www.centralworld.co.th/th/events/996",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        590,
        650,
        1890
    ],
    "cover_picture": "https://www.centralworld.co.th/storage/events/2023/05/20230503-165726-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:32:46",
    "status": "past"
}