{
  "title": "นิทรรศการภาพถ่าย “Who Cares? โควิด-19 กับความเหลื่อมล้ำในเอเชียตะวันออกเฉียงใต้”",
  "description": "โดย SEA Junction ในภูมิภาคเอเชียตะวันออกเฉียงใต้ โรคระบาดโควิด-19 ทำให้เศรษฐกิจหดตัวลงมากที่สุดนับตั้งแต่วิกฤตต้มยำกุ้งในปี 2540 ความเปราะบางของแรงงานนอกระบบ ผู้หญิงและกลุ่มคนชายขอบได้เพิ่มขึ้นอย่างมาก ด้วยการล่าถอยครั้งใหญ่ของวิกฤตนี้ สังคมได้ถูกท้าทายให้ปกป้องผู้เปราะบางที่สุดเหล่านี้ ไม่ว่าจะเป็นความท้าทายในการให้เงินอุดหนุนที่ไม่เพียงพอหรือไม่มีอยู่จริง สำหรับแรงงานนอกระบบและแรงงานข้ามชาติ รวมไปถึงคนที่อยู่นอกตลาดแรงงาน ผู้พิการและผู้สูงอายุ  เนื่องจากการสนับสนุนจากรัฐบาลยังห่างไกลจากความเพียงพอหรือยุติธรรม กลุ่มผู้คน ชุมชน องค์กรพัฒนาเอกชนและองค์กรที่ไม่แสวงหากำไรจึงก้าวเข้ามาเพื่อพยายามเติมเต็มช่องว่างเหล่านี้ด้วยการแจกจ่ายอาหารและความช่วยเหลือ ตลอดจนให้บริการด้านสุขภาพ การดูแลครอบครัว และบริการงานศพแก่ผู้ที่ไม่สามารถเข้าถึงความช่วยเหลือเหล่านี้ ในนิทรรศการภาพถ่ายนี้ จัดโดย SEA Junction ช่างภาพจาก 6 ประเทศ อันได้แก่ Edy Susanto จากอินโดนีเซีย, Hasnoor Hussain จากมาเลเซีย, Ta Mwe จากเมียนมา, Kimberly dela Cruz จากฟิลิปปินส์, Grace Baey จากสิงคโปร์, และ สายัณห์ ชื่นอุดมสวัสดิ์ จากประเทศไทย ได้ถ่ายทอดผลกระทบด้านสุขภาพและเศรษฐกิจต่อกลุ่มผู้เปราะบางที่ได้รับผลกระทบจากโรคระบาด รวมถึงการกระจายทรัพยากรความช่วยเหลืออันไม่เท่าเทียม ซึ่งยังคงส่งผลกระทบจนถึงทุกวันนี้ นอกจากนี้ภาพถ่ายยังได้แสดงให้เห็นถึงการกักตุนความมั่งคั่งและความไม่เสมอภาคด้านสวัสดิการที่ฝังรากลึกในสังคม การระบาดของโรคโควิด 19 ในครั้งนี้ได้นำมาซึ่งการตีแผ่เปิดเผยและนำไปสู่การเรียกร้องให้มีการปฏิรูปเชิงโครงสร้าง หากเราต้องการสร้างสังคมที่เที่ยงธรรมมากยิ่งขึ้น ภาพถ่ายเชิงสารคดีเหล่านี้ ยกเว้นภาพจากเมียนมา ได้ถูกตีพิมพ์เป็นส่วนหนึ่งของหนังสือที่เพิ่งเปิดตัวไปเมื่อเร็วๆ นี้ ชื่อว่า \"Who Cares? โควิด-19 การตอบสนองการคุ้มครองสังคมในเอเชียตะวันออกเฉียงใต้\" เรียบเรียงโดยโรซาเลีย ชอร์ติโน และจัดพิมพ์โดยสำนักพิมพ์ซิลค์เวอร์ม หนังสือตลอดจนถึงงานเสวนาและนิทรรศการภาพถ่ายนี้ ล้วนเป็นส่วนหนึ่งของโครงการวิจัยระดับภูมิภาคที่ดำเนินการในช่วงการแพร่ระบาดของโควิด-19 ในปี 2564-2565 โดยสถาบันวิจัยประชากรและสังคม มหาวิทยาลัยมหิดล ด้วยการสนับสนุนจากสำนักงานคณะกรรมการวิจัยแห่งชาติ (วช.) ภายใต้โครงการวิจัยยุทธศาสตร์บูรณาการสังคมศาสตร์: คนไทย 4.0 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-002-4140 Facebook SEA-Junction Website http://seajunction.org/ (https://www.facebook.com/profile.php?id=100064520119499)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "17 ตุลาคม 2023",
  "end_date": "12 พฤศจิกายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
  "url": "https://www.bacc.or.th/events/13746",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/poster-extended-03-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:12",
  "status": "past",
  "original_filename": "นิทรรศการภาพถ่าย “Who Cares_ โควิด-19 กับความเหลื่อมล้ำในเอเชียตะวันออกเฉียงใต้”.json"
}