{
  "title": "EARLY YEARS PROJECT #6: In A Cogitation",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ศิลปิน เขตสิน จูจันทร์ ชนสรณ์ ชัยกิตติภรณ์ ไชยันต์ นิลบล พระณัฐวัฒน์ อุปนันท์ ภาคินี ศรีเจริญสุข มณีรัตน์ ธรรมนารักษ์ มาริษา ศรีจันแปลง สิกานต์ สกุลอิสริยาภรณ์ กรรมการตัดสิน ก้อง ฤทธิ์ดี ดร. ให้แสง ชวนะลิขิกร ปิยทัต เหมทัต เพ็ญวดี นพเกตุ มานนท์ สืบแสง แสงวชิระภิบาล อตินุช ตันติวิท โครงการ Early Years Project จัดขึ้นครั้งแรกในปี พ.ศ. 2559 เป็นโครงการที่มุ่งสนับสนุนศิลปินรุ่นใหม่ หรือ ศิลปินที่อยู่ในช่วงเริ่มต้นของการทำงาน เพื่อให้พวกเขาสามารถสร้างสรรค์ผลงาน และพัฒนาศักยภาพของตนได้อย่างมีประสิทธิภาพ โดยเปิดรับผลงานจากศิลปินรุ่นใหม่ทั่วประเทศ ศิลปินที่ผ่านการคัดเลือกจะได้รับทุนสนับสนุนสร้างสรรค์ผลงาน และมีโอกาสทำงานร่วมกับฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ เพื่อเรียนรู้การทำงานร่วมกับองค์กรศิลปะและหน่วยงานต่าง ๆ สำหรับโครงการบ่มเพาะศิลปิน Early Years Project ครั้งที่ 6 “In A Cogitation ” นี้ ได้เลือกชื่อโครงการจากการเสนอชื่อโดยผู้ผ่านการคัดเลือก 8 ท่าน ทั้งนี้กรรมการได้เลือกชื่อ “ In A Cogitation” ที่สะท้อนให้เห็นถึงระบบทางความคิด กระบวนการวิเคราะห์ แยกแยะ นำไปสู่กระบวนการทำงานศิลปะร่วมสมัยของศิลปิน ภายใต้หัวข้อนี้ศิลปินรุ่นใหม่ พินิจพิเคราะห์ ปรากฏการณ์ต่าง ๆ รอบตัว และตั้งคำถามต่อเหตุปัจจัยที่เกิดขึ้น อัตลักษณ์ที่โดดเด่นของศิลปินในโครงการ คือ การอาศัยกระบวนการวิเคราะห์ข้อมูล การทำงานควบคู่กับฐานข้อมูล (data) การประมวลผล เพื่อใช้เป็นฐานข้อมูลสนับสนุนในการสร้างสรรค์ผลงานศิลปะร่วมสมัย ทั้งยังสะท้อนทัศนคติ วิสัยทัศน์ พฤติกรรมที่มีต่อโลกสังคมร่วมสมัยได้อย่างแยบยล กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. กิจกรรมเสวนา Public Talk #1 – กิจกรรมเสวนา “Interdisciplinary, Key to Contemporary Art : สหวิทยาการ สะพานสู่ศิลปะร่วมสมัย” ในวันเสาร์ที่ 20 พฤษภาคม 2566 เวลา 14.00-16.00 น. โดย อาจารย์นิพันธ์ โอฬารนิเวศน์ และคุณประกิต กอบกิจวัฒนา คลิก (https://www.bacc.or.th/event/3223.html) 2. CLOSED WORKSHOP#1 – Art Space Visit ในวันพฤหัสบดีที่ 22 มิถุนายน 2566 เวลา 14.00-16.00 น. โดย คุณแมรี่ ปานสง่า คลิก (https://www.bacc.or.th/event/3267.html) 3. PUBLIC TALK#2 – กิจกรรม EYP#6 Artist Presentation ในวันศุกร์ที่ 7 กรกฎาคม 2566 เวลา 14.00-16.00 น. โดย ศิลปิน EYP#6 คลิก (https://www.bacc.or.th/event/3280.html) 4. CLOSED WORKSHOP#2 – กิจกรรมบรรยาย “How to get funding for your Art and Creative Projects : ทำอย่างไรให้ได้ทุน” ในวันศุกร์ที่ 4 สิงหาคม 2566 เวลา 14.00-16.30 น. โดย คุณศศพินทุ์ ศิริวาณิชย์ (ปูเป้) จาก BIPAM VR TOUR EARLY YEARS PROJECT #6: In A Cogitation คลิก (https://bit.ly/3JAgifL) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529 Email: [email protected] Facebook BACC Early Years Project (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 พฤษภาคม 2023",
  "end_date": "12 สิงหาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
  "url": "https://www.bacc.or.th/events/13560",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/eyp6_square.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:02",
  "status": "past",
  "original_filename": "021768fce4bfa6ab76cddce8e61f3d5f.json"
}