{
  "title": "นิทรรศการการ์ตูนมังงะเงียบ ร่วมกันเพื่อสันติภาพ",
  "description": "โดย ยูเนสโก กรุงเทพฯ ร่วมกับ Silent Manga Audition, The Japan Foundation Bangkok, KP Comics Studios  และหอศิลปกรุงเทพฯ สันติภาพหมายถึงสิ่งใดสำหรับคุณ? เมื่อคุณลองจินตนาการดูแล้วจะเห็นภาพอะไร รู้สึกอย่างไร นึกถึงเรื่องอะไร? สิ่งหนึ่งที่ใช้สื่อได้คือการ์ตูนเงียบ (silent manga) ซึ่งบอกเล่าเรื่องราวผ่านทางภาพวาดโดยปราศจากบทพูด ใน นิทรรศการการ์ตูนมังงะเงียบ Together for Peace (ร่วมกันเพื่อสันติภาพ) นิทรรศการจัดแสดงผลงาน 15 ชิ้นจาก 274 ชิ้นที่ศิลปิน 117 ประเทศส่งเข้าประกวดในการแข่งขัน SILENT MANGA AUDITION® (SMA) รอบที่ 13 ซึ่งจัดขึ้นในหัวข้อ Together for Peace (ร่วมกันเพื่อสันติภาพ) การประกวดจัดขึ้นโดยบริษัท COAMIX ที่กรุงโตเกียว ร่วมด้วยสำนักงานยูเนสโกเพื่อการศึกษาส่วนภูมิภาคเอเชียและแปซิฟิก (ยูเนสโก กรุงเทพฯ) งานนี้เป็นนิทรรศการ SMA ครั้งแรกในเอเชียนอกญี่ปุ่น การ์ตูนมังงะเหล่านี้เป็นผลงานของศิลปินจากทั่วโลก ได้แก่ ไทย มาเลเซีย อินโดนีเซีย แอลจีเรีย รัสเซีย อิตาลี ฝรั่งเศส สเปน และบราซิล ซึ่งสื่อเรื่องสันติภาพออกมาผ่านหลายหัวข้อ เช่น เด็กนอกระบบการศึกษา การเรียนรู้ตลอดชีวิต การต่อต้านการกลั่นแกล้งรังแก ความขัดแย้ง เยาวชน การเรียนรู้ที่จะอยู่ร่วมกัน ผู้ลี้ภัย และประวัติศาสตร์ทางวัฒนธรรมร่วม นอกจากนี้ยังมี คลังรวมผลงานออนไลน์ของมังงะ เหล่านี้เป็นทางเลือกอีกด้วย นิทรรศการจัดขึ้นโดยยูเนสโก กรุงเทพฯ ร่วมด้วยเจแปนฟาวน์เดชั่น กรุงเทพฯ และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ณ หอศิลปกรุงเทพฯ ตั้งแต่วันอังคารที่ 16 พฤศจิกายนถึงวันอาทิตย์ที่ 5 ธันวาคม 2564 KP Learning Space สถาบันสอนทักษะศิลปะและการ์ตูน จะสาธิตการวาดภาพที่งานนิทรรศการในวันเสาร์ที่ 4 และวันอาทิตย์ที่ 5 ธันวาคม (ดูรายละเอียดได้ด้านล่าง) ผู้มาเยี่ยมชมนิทรรศการที่ BACC จะได้รับชมภาพยนตร์สั้นเรื่อง SKY SKY กำกับโดยคุณนนทรีย์ นิมิบุตร ผู้กำกับภาพยนตร์ชื่อดังชาวไทย ภาพยนตร์สั้นเรื่องนี้สร้างขึ้นจากมังงะเงียบ ผลงานของคุณเปรมา จา ศิลปินชาวไทยที่ได้รับรางวัล Grand Prix ครั้งแรกของ SMA เมื่อปี 2556 ภาพยนตร์สั้นเรื่องนี้เป็นส่วนหนึ่งของ Angel Sign ภาพยนตร์ปราศจากบทพูดที่สร้างขึ้นโดยร้อยเรียงเรื่องราวจากผลงานมังงะเงียบที่เคยชนะรางวัล *** นอกจากนี้ จะมีการฉายภาพยนตร์สั้นเรื่องนี้ออนไลน์ ตามด้วยการสนทนากับผู้กำกับ ในวันพุธที่ 24 พฤศจิกายน ทาง Zoom (ต้องลงทะเบียนก่อนล่วงหน้า) คลิก *** เจแปนฟาวน์เดชั่น กรุงเทพฯ จะจัดการบรรยายและกิจกรรมเวิร์กช็อปออนไลน์เกี่ยวกับมังงะโดยผู้เชี่ยวชาญชาวญี่ปุ่นในวันเสาร์ที่ 4 ธันวาคม ซึ่งจะได้รับการถ่ายทอดสดผ่านทาง ช่อง YouTube ของเจแปนฟาวน์เดชั่น กรุงเทพฯ วัน เวลา และสถานที่ : วันอังคารที่ 16 พฤศจิกายน ถึง วันอาทิตย์ที่ 5 ธันวาคม 2564 ชั้น 3 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) 939 ถ.พระราม 1 แขวงวังใหม่ เขตปทุมวัน 10330 หอศิลปกรุงเทพฯ เปิดตั้งแต่เวลา 10.00 น. ถึง 19.00 น.ทุกวัน ยกเว้นวันจันทร์ ชมการสาธิตวาดภาพโดย KP Learning Space: วาดการ์ตูนมังงะ: วันเสาร์ที่ 4 ธันวาคม (14.00 น.-16.00 น.) สอนวาดตัวละคร: วันอาทิตย์ที่ 5 ธันวาคม (14.00 น.-16.00 น.) วาดฉากแบบมังงะ: วันอาทิตย์ที่ 5 ธันวาคม (16.00 น.-18.00 น.) (https://bangkok.unesco.org/th/content/together-peace-silent-manga-exhibition) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายข้อมูลข่าวสารและประชาสัมพันธ์ ยูเนสโก กรุงเทพฯ: Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "16 พฤศจิกายน 2021",
  "end_date": "4 ธันวาคม 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
  "url": "https://www.bacc.or.th/events/13226",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/11/SMA_KP_FB_IG-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:42",
  "status": "past",
  "original_filename": "0679f4087fb9e4033bf905e4844e58ca.json"
}