{
  "title": "Kid’s Calendar 2024 : Collecting The Art Words X Photography Never Lies Fiction, Composition and Diorama : ศิลปะการจัดวางเเละบ้านตุ๊กตากระดาษ",
  "description": "วิทยากร: ภูมิภัทร อุษาประทุมบาน (เท็น) หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจอายุระหว่าง 11-15 ปี มาร่วมต่อยอดความรู้จากเนื้อหานิทรรศการ Photography Never Lies – ภาพถ่ายไม่โกหก ในกิจกรรม Kid’s Calendar 2024 : Collecting The Art Words X Photography Never Lies ประจำเดือน สิงหาคม หัวข้อ Fiction, Composition and Diorama : ศิลปะการจัดวางเเละบ้านตุ๊กตากระดาษ โดยกิจกรรมนี้เด็ก ๆ และ เยาวชน จะได้เรียนรู้เทคนิคการจัดการความสัมพันธ์ระหว่างฉากและตัวละคร ในการสร้างศิลปะภาพถ่าย ที่ประยุกต์ร่วมกับทักษะการประดิษฐ์บ้านตุ๊กตากระดาษ และ ทักษะการเล่าเรื่อง ผ่านกระบวนการสร้างสรรค์ของศิลปินจากนิทรรศการ ‘ภาพถ่ายไม่โกหก’ ภูมิภัทร อุษาประทุมบาน (เท็น) เจ้าของผลงาน Myth of the Tropical Jungle, 2562 ผู้เข้าร่วมกิจกรรมจะได้ทำความเข้าใจถึงโอกาสความเป็นไปได้ของงานภาพถ่ายที่กว้างขวางยิ่งขึ้น พร้อมเปิดโลกทัศน์ด้านศิลปะร่วมสมัย และพัฒนาทักษะที่จำเป็นสำหรับต่อยอดสู่การเรียนรู้ด้านอื่นๆ ในอนาคต อาทิ ทักษะความคิดสร้างสรรค์ ทักษะความกล้าแสดงออก และ ทักษะสมาธิ ฯลฯ สมัครผ่าน Google forms: https://docs.google.com/forms/d/e/1FAIpQLSckyR0KkHFcPySrTjX_KRtMN3J9QM8xPKdwOXfd4XkuTldSCQ/viewform?usp=sf_link (https://docs.google.com/forms/d/e/1FAIpQLSckyR0KkHFcPySrTjX_KRtMN3J9QM8xPKdwOXfd4XkuTldSCQ/viewform?usp=sf_link) อุปกรณ์ที่ผู้เข้าร่วมกิจกรรมต้องนำมา: เรื่องเล่า ภาพวัตถุ และ ภาพตัวละคร ที่ต้องการนำมาสร้างสรรค์ *ขนาด และ ความหนากระดาษ : เตรียมภาพหลายขนาด แต่ไม่ใหญ่เกินขนาด A4 (ความหนากระดาษ 180 แกรม) ดาวน์โหลดตัวอย่างภาพที่ต้องเตรียม+ Template ได้ที่นี่: https://drive.google.com/drive/folders/1uLpq_2MJKGunFPBopfpCkaw-0r2fT8eL?usp=sharing (https://drive.google.com/drive/folders/1uLpq_2MJKGunFPBopfpCkaw-0r2fT8eL?usp=sharing) – จำกัด 10 ที่นั่ง (ติดตามผลผ่านอีเมล) – เหมาะสมสำหรับผู้เข้าร่วมอายุ 11 – 15 ปี – ไม่มีค่าใช้จ่ายในการเข้าร่วม – ดำเนินการเป็นภาษาไทย สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Home & Furniture"
  ],
  "start_date": "31 สิงหาคม 2024",
  "end_date": "31 สิงหาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
  "url": "https://www.bacc.or.th/events/81333",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/KCD_Aug_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:44",
  "status": "past",
  "original_filename": "Kid’s Calendar 2024 _ Collecting The Art Words X Photography Never Lies Fiction, Composition and Diorama _ ศิลปะการจัดวางเเละบ้านตุ๊กตากระดาษ.json"
}