{
  "title": "กิจกรรมฉายภาพยนตร์ พร้อมเสวนาเรื่อง “Mlabri in the Woods”",
  "description": "โดย เจแปนฟาวน์เดชั่น กรุงเทพฯ ร่วมกับหอศิลปกรุงเทพฯ เจแปนฟาวน์เดชั่น กรุงเทพฯ ร่วมกับศูนย์มานุษยวิทยาสิรินธร (องค์กรมหาชน) และ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จัดกิจกรรมฉายภาพยนตร์พร้อมเสวนาเรื่อง “Mlabri in the Woods” ในวันที่ 31 กรกฎาคม 2565 เวลา 14:00-17:30 น. ณ ห้องออดิทอเรียมชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมแบ่งเป็น 2 ส่วน ได้แก่ กิจกรรมฉายภาพยนตร์และเสวนาหลังชมภาพยนตร์ “Mlabri in the Woods” กับคุณคาเนโกะ ยู ผู้กำกับและนักวิจารณ์ภาพยนตร์ชาวญี่ปุ่น, คุณอิโตะ ยูมะ นักภาษาศาสตร์ โดยมีวัตถุประสงค์เพื่อเสริมสร้างความเข้าใจเกี่ยวกับชาวมลาบรีที่เป็นหนึ่งในกลุ่มชาติพันธุ์ที่ได้รับความเข้าใจน้อยที่สุด ภาพยนตร์เรื่อง “Mlabri in the Woods” เป็นภาพยนตร์สารคดีที่คุณคาเนโกะ ยู ใช้ระยะเวลาต่อเนื่องถึง 2 ปีในการตามติดชีวิตชาวมลาบรี กลุ่มชาติพันธุ์ที่ร่อนเร่เข้าไปในป่าลึก หลบเลี่ยงจากคนบนที่ราบ สร้างเพิงพักชั่วคราวจากไม้ไผ่และใบตอง โดยถ่ายทำร่วมกับคุณอิโตะ ยูมะที่สามารถพูด 6 ภาษารวมถึงภาษามลาบรีได้อย่างคล่องแคล่ว ในส่วนของการเสวนานั้นจะดำเนินรายการโดยคุณอภินันท์ ธรรมเสนา ผู้จัดการฝ่ายสื่อสารสังคมและขับเคลื่อนนโยบายสาธารณะศูนย์มานุษวิทยาสิรินธร (องค์กรมหาชน) และแปลไทยโดยคุณสิริพร ด่านสกุล อาจารย์จากคณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยศิลปากร ทั้งนี้กิจกรรมนี้ยังเป็นส่วนหนึ่งของนิทรรศการเสียงจากกลุ่มชาติพันธุ์ (Sound of the Soul) ซึ่งจะจัดแสดงระหว่างวันที่ 19 – 31 กรกฎาคม 2565 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร * ไม่มีค่าใช้จ่าย ** ภาพยนตร์เสียงภาษาไทย,ญี่ปุ่นและมลาบรี พร้อมบทบรรยายภาษาอังกฤษ ** กิจกรรมเสวนาจะดำเนินรายการเป็น ภาษาญี่ปุ่นและภาษาไทย ลงทะเบียน: https://www.eventpop.me/e/13265 * หลังลงทะเบียนบนเว็บไซต์เรียบร้อยท่านจะได้รับตั๋ว QR Code ทางอีเมล กรุณาแสดงตั๋วนี้บริเวณจุดลงทะเบียนเพื่อเข้างาน รับวอล์คอินจำนวนจำกัด PRESS RELEASE คลิก (https://www.bacc.or.th/upload/[TH]PressRelease_Mlabri%20.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ แผนกศิลปะและวัฒนธรรม เจแปนฟาวน์เดชั่น กรุงเทพฯ ชั้น 10 อาคารเสริมมิตร ทาวเวอร์ 159  ถ.สุขุมวิท 21 กรุงเทพฯ 10110 โทร : +66-2-260-8560~3 อีเมล : [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Others",
    "Book"
  ],
  "start_date": "31 กรกฎาคม 2022",
  "end_date": "31 กรกฎาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13381",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/BACC_poster-500x738-2.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:57",
  "status": "past",
  "original_filename": "07f6b61428aa46ab0bed90ef85d43245.json"
}