{
  "title": "The Seedling",
  "description": "โดย มหาวิทยาลัยสยาม นิทรรศการแสดงผลงานสัมนา “Seedling” โดยนักศีกษาสาขาแอนิเมชันและสื่อสร้างสรรค์ คณะเทคโนโลยีสารสนเทศ มหาวิทยลัยสยาม ประจำปีการศึกษา 2565 “เนื่องจากกระบวนการศึกษา ค้นคว้าในด้านเทคโนโลยีสารสนเทศ สาขาแอนิเมชันและสื่อสร้างสรรค์ นั้น มีกระบวนการคิด กำหนดขั้นตอนอย่างเป็นระบบ ตั้งแต่การการศึกษาข้อมูลทางทฤษฎี กระบวนการนำทฤษฎีไปต่อยอดในการออกแบบสร้างสรรค์ผลงานจากจินตนาการ ซึ่งสามารถนำทฤษฎีที่ศึกษามาปรับใช้ให้เกิดประโยชน์ได้จริง ฝึกฝนจนมาถึงกระบวนการแรกของการสำเร็จการศึกษา ที่นักศึกษาทุกคนในคณะเทคโนโลยีสารสนเทศต้องพบเจอ คือการศึกษารายวิชา 193-304 สัมนา ที่จักต้องนำความรู้จากการศึกษาในแต่ละวิชามาปรับใช้ ออกแบบงาน และนำเสนอตัวผลงานตามที่กำหนด นักศีกษาสาขาแอนิเมชันและสื่อสร้างสรรค์ ชั้นปีที่ 4 จึงได้จัดการแสดงผลงานในด้าน แอนิเมชันและสื่อสร้างสรรค์ แต่ละประเภทขึ่นมา ได้แก่ การออกแบบแอนิเมชันและสื่อสร้างสรรค์ การออกแบบคอนเซ็ปต์อารต์และเกม การออกแบบหนังสือภาพประกอบ การออกแบบผลิตภัณฑ์ ภายใต้ชื่อโครงการ “The Seedling” ภายใต้โครงการชื่อ “The Seedling” โดยการนำคำว่า Seedling ที่มีความหมายว่าต้นอ่อนที่เพิ่งเติบโตออกมาจากเมล็ดพันธ์ุ การนำความหมายนี้มาใช้กับงานมีจุดประสงค์เพื่อนำเสนอผลงานของนักศึกษาแต่ละคนฝึกฝนความรู้ และความสามารถที่มาพัฒนาในรูปแบบที่แตกต่างกันออกไป จนเกิดเป็นผลงานที่ถูกสร้างมาจากทักษะที่แต่ละคนได้ฝึกฝนกัน นักศึกษาแต่ละคนก็เปรียบเหมือนกับต้นกล้า ที่กำลังค่อยๆเติบโตจนผลิดอกออกผลอย่างงดงาม ซึ่งการนำความหมายนี้มาใช้เป็นโครงการเพื่อเป็นการนำเสนอนักศึกษา ผ่าน “ต้นกล้า” ที่ได้รับการดูแล ซึมซับความรู้ และค่อยๆเติบโตจากการพัฒนาตนเองจนผลิดอกออกมาเป็นผลงานสร้างสรรค์ที่เกิดจากความรู้นั่นเอง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศุภัชฌา  สุขสมัย โทร. 082-972-0925 Facebook The Seedings – Seminar Exhibition (https://www.facebook.com/profile.php?id=100087939438077&__tn__=-UC*F)",
  "categories": [
    "Education",
    "Art & Design"
  ],
  "start_date": "17 มกราคม 2023",
  "end_date": "21 มกราคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13493",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/96D80E33-04C9-4D66-8D57-73E2AF4748D2.jpeg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:23",
  "status": "past",
  "original_filename": "08095bfea197f3d84b517dd8dd54d472.json"
}