{
  "title": "ISA Dinner Talk ครั้งที่  1/65 : “กว่าจะเป็น  SUPERHOUSE”",
  "description": "โดย สมาคมสถาปนิกสยาม ในพระบรมราชูปถัมภ์ เวลา 16:00 – 19:00 น. ในปีนี้คณะกรรมาธิการ-อนุกรรมการฝ่ายวิชาการด้านสถาบันสถาปนิกสยาม มองเห็นประโยชน์ของการถ่ายทอดความรู้จากรุ่นสู่รุ่น จึงมีความประสงค์ที่จะจัดกิจกรรม ISA Dinner Talk Series 2022 เพื่อเป็นการพบปะแลกเปลี่ยนประสบการณ์ระหว่างสถาปนิกรุ่นพี่และรุ่นน้องภายใต้เรื่องราว “ บอกกล่าวเล่าเบื้องหลัง Behind The Scene” ซึ่งจะเป็นกิจกรรมการเสวนาระหว่างสถาปนิกสองรุ่นที่จะมาเล่าเบื้องหลังในการทำงานแบบเจาะลึกหมดเปลือก รวมถึงกิจกรรมนี้ยังเป็นพื้นที่แลกเปลี่ยนข้อมูลข่าวสารใหม่ ๆ ระหว่างผู้ประกอบการวัสดุและสถาปนิกอีกด้วย โดยจะจัดขึ้นทั้งสิ้น 4 กิจกรรม ตั้งแต่เวลา 16:00-19:00 ได้แก่ วันพุธที่ 26 มกราคม 2565 การเสวนาหัวข้อ กว่าจะเป็น SUPERHOUSE สถาปนิกน้อยคนนักจะมีโอกาสได้ออกแบบบ้านหลังใหญ่มหึมา บ้านเหล่านี้ต่างจากบ้านที่เราอยู่อาศัยอย่างไร การทำงานกับลูกค้าไฮเอนท์ วัสดุที่นำมาใช้ และอีกหลายๆ เรื่องเบื้องหลัง ที่จะได้รับการเปิดเผยจาก เกียรติศักดิ์ เวทีวุฒาจารย์ , อยุทธ์ มหาโสม , พงศ์ภัทร เอื้อสังคมเศรษฐ์ และปานดวงใจ รุจจนเวท วันพุธที่ 23 กุมภาพันธ์ 2565 การเสวนาหัวข้อ ตะลุยต่างแดน เมื่อสถาปนิกไทยในปัจจุบันกลายเป็นสินค้าส่งออกชั้นดี อมตะ หลูไพบูลย์ และ ทวิตีย์ วัชราภัย เทพาคํา จะมาเล่าเบื้องหลังการทำงานของพวกเขาร่วมกับ ดิเรก วงค์พนิตกฤต และ วรวุฒิ เอื้ออารีมิตร เพื่อให้สถาปนิกไทยทุกท่านเตรียมพร้อมกับการออกไปลุยต่างแดนในอนาคต วันพุธที่ 16 มีนาคม 2565 การเสวนาหัวข้อ บทบาทสถาปนิกหญิง ขณะที่สถาปนิกแนวหน้าทั้ง 4 ท่านได้แก่ ปฐมา หรุ่นรักวิทย์ , ปุยฝ้าย คุณาวัฒน์ , ญารินดา บุนนาค และดลพร ชนะชัย ที่จะมาเปิดใจเล่าถึงเพศภาวะในสังคมไทยนั้นมีผลกระทบหรือไม่ในวิชาชีพ และพวกเขาเหล่านั้นรับมือกับหน้าที่และความรับผิดชอบที่มีอย่างไร วันพุธที่ 30 มีนาคม 2565 การเสวนาหัวข้อ Value ใหม่ในงาน commercial เมื่อ วสุ วิรัชศิลป์ , จีรเวช หงสกุล , ไพทยา บัญชากิติคุณ และอภิชาติ ศรีโรจนภิญโญ รวมทัพมาเล่าเรื่องเบื้องหลังในการทำงานของพวกเขากับอาคารเชิงพาณิชย์ที่สามารถสร้างคุณค่าของพื้นที่และทัศนคติใหม่ในการลงทุนได้ด้วยการออกแบบ กิจกรรมการเสวนาทั้ง 4 งานนี้ นอกจากผู้เข้าร่วมงานจะได้เรียนรู้เรื่องราวจากประสบการณ์ของสถาปนิกแต่ละท่านโดยตรงแล้ว ยังเป็นการเชื่อมโยงสถาปนิกแต่ละรุ่น เอื้อให้เกิดการต่อยอดสร้างเครือข่ายของสถาปนิกไทย และเกิดเป็นการพัฒนาองค์ความรู้ของสถาปนิกตลอดชีวิตการทำงานตามวัตถุประสงค์ของสถาบันสถาปนิกสยามที่มีมาแต่เดิม จำกัดจำนวนคนเข้างานตามมาตรการป้องกันการแพร่ระบาดของไวรัสโคโรนา (COVID-19) สอบถามเรื่องการลงทะเบียนล่วงหน้าได้ที่ สถาบันสถาปนิกสยาม โทร 0-2319-6555 ต่อ 202, 206 หรือ 0-2319-6419 Website: www.asa.or.th",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "26 มกราคม 2022",
  "end_date": "29 มีนาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13261",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    2319,
    2319,
    6419,
    6555
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/01/KV_ISA-DINNER-TALK_POSTER_SERIES-4-online-01-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:32",
  "status": "past",
  "original_filename": "ISA Dinner Talk ครั้งที่  1_65 _ “กว่าจะเป็น  SUPERHOUSE”.json"
}