{
  "title": "วาดยังไงดี ตอน Life on space",
  "description": "สนับสนุนพื้นที่ภายใต้โครงการ BACC Art Space Sharing โดย HAPPY ME เวลา 13.00 – 16.00 น. น้องๆ เคยเป็นไหม! อยากวาดรูปนี้ แต่ไม่รู้จะวาดออกมายังไงดี? วาดเสือยังไงให้ดูเป็นเสือ? วาดตำรวจยังไงให้ดูเป็นตำรวจ? วาดยานอวกาศยังไงให้ดูเป็นยานอวกาศ? ไม่ยากเลยน้า ! เรามีวิธีง่าย ๆ ที่จะช่วยให้น้อง ๆ วาดรูปอะไรก็ได้ในโลกนี้! (หรือว่านอกโลกก็ได้!) “วาดยังไงดี ตอน Life on space” เป็นกิจกรรมศิลปะและการเล่นเพื่อการเรียนรู้ พัฒนาทักษะ EF ผ่านการเรียนรู้กระบวนการคิดเพื่อการออกแบบที่ย่อยมาให้เข้าใจง่ายสำหรับเด็ก ๆ ผ่านหัวข้อความรู้สนุก ๆ เกี่ยวกับชีวิตของนักบินอวกาศ และเรื่องราวนอกโลกอันน่าตื่นตาตื่นใจ   ทุกคนจะได้สนุกกับเรื่องราวแปลก ๆ ที่น่าสนใจของนักบินอวกาศ เรียนรู้วิธีคิดสำหรับใช้วาดรูปผ่านการใช้ mind-mapping และเรียนวิธีการออกแบบสิ่งต่างๆ ผ่านกระบวนการ design thinking เล่นเกมกิจกรรมต่างๆ และร่วมกันสร้างอวกาศแสนสวยในห้องเรียนกันด้วยสีเรืองแสง ฟรี! ไม่มีค่าใช้จ่าย ! สำหรับเด็กวัย 7-11 ปี (อายุมากกว่าหรือน้อยกว่าสามารถติดต่อเข้ามาทางเพจ ก่อนได้ครับ) สนใจสมัครร่วมกิจกรรม คลิก (https://docs.google.com/forms/d/e/1FAIpQLSeGtLmXaqJnM0Hc6-e_q510Fu1UULNt3Y6pwEoJ4Yu2vYhGZw/viewform?fbclid=IwAR1U1AnSOM17z0l5oKQi8GB8dcR8twsKMJ8qGXoa0ECq8f5IsS2xaMM5MbY) ผู้สอน:  พี่อ๊าท กิตติคุณ ศิริสังข์สุชล – สำเร็จการศึกษาปริญญาตรีจากคณะมัณฑนศิลป์ (สาขา Visual Communication Design) มหาวิทยาลัยศิลปากร ปัจจุบันกำลังศึกษาจะต่อปริญญาโทที่คณะจิตวิทยา(สาขาจิตวิทยาพัฒนาการ) จุฬาลงกรณ์มหาวิทยาลัย มีประสบการณ์การสอนศิลปะให้ทั้งเด็กเล็ก และเด็กวัยรุ่นประมาณ 6 ปี พี่บีม ธรณ์นรี ชินวัฒนวงศ์วาน – สำเร็จการศึกษาปริญญาตรีจากคณะมัณฑนศิลป์ (สาขา Product Design) มหาวิทยาลัยศิลปากร มีประสบการณ์สอนจินตคณิตสำหรับเด็กประถมและเคยเป็นพี่เลี้ยงสอนศิลปะเด็ก 2 ปี สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธรณ์นรี ชินวัฒนวงศ์วาน โทร 084-6399339 Facebook: Happyme Art & Play Studio (https://www.facebook.com/Happyme-Art-Play-Studio-105532014566464)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "19 กรกฎาคม 2020",
  "end_date": "19 กรกฎาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องประชุม ห้อง 502 ชั้น 5",
  "url": "https://www.bacc.or.th/events/13047",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/500x500-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:38",
  "status": "past",
  "original_filename": "วาดยังไงดี ตอน Life on space.json"
}