{
  "title": "เวที “โค้งสุดท้าย นโยบายเพื่อสัตว์ ที่ “คนไทย” รอฟังคำตอบ”",
  "description": "โดย ภาคีเครือข่ายคนรักสัตว์ เวลา 14.00 -16.00 น. ตั้งแต่ประเทศไทยเลือกตั้ง มากกว่าร้อยปีที่ผ่านมา ยังไม่มีรัฐบาลไทยชุดไหนได้ให้ความสำคัญเกี่ยวกับสวัสดิภาพสัตว์ โดยหน่วยงานที่เกี่ยวข้องมักจะให้ความเห็นว่าเรื่องสัตว์เป็นเรื่องไกลตัวและอ้างว่าไม่เกี่ยวกับเรื่องปัญหาของประชาชน แต่ตามข้อเท้จจริงแล้วปัญหาสัตว์ถ้าไม่บริหารจัดการให้ดีย่อมจะส่งผลกระทบต่อความเป็นอยู่ของประชาชน ไม่ว่าปัญหาสุขภาพ และเศรษฐกิจ และภาพลักษณ์ของประเทศโดยรวม การเกิดโรคระบาดและโรคอุบัติใหม่จากสัตว์  การทารุณกรรมสัตว์ ปัญหาสัตว์จรจัดในประเทศ ล้วนแต่เป็นปัญหาที่ซุกไว้ในใต้พรมมาเป็นเวลายาวนานและกำลังสั่นคลอนกับความเชื่อถือของประเทศไทย ต่อนานาอารยะประเทศที่ให้ความสำคัญต่อสิทธิสัตว์และสิ่งแวดล้อม องค์ภาคีเครือข่ายคนรักสัตว์ทั่วประเทศมากกว่า 15 องค์กร ที่มีสมาชิกผู้ติดตาม มากกว่า 10 ล้านคน ได้จัดเวที “  โค้งสุดท้าย นโยบายเพื่อสัตว์ ที่ประชาชนคนรักสัตว์ 10 ล้านคน รอฟังคำตอบ” ในวันที่ 6 พฤษภาคม 2566 เวลา 14.00 -16.00 น. ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ห้องเอนกประสงค์ ชั้น 1 และในวันเวลาดังกล่าว มีจะ Live ในเพจของภาคีเครือข่ายที่ร่วมจัดด้วย ภาคีคนรักสัตว์ทั้ง 15 องค์กร จึงขอเรียนเชิญหัวหน้าพรรคหรือตัวแทนพรรค เพื่อมาร่วมแสดงวิสัยทัศน์ แถลงนโยบาย ที่เกี่ยวกับการบริหารจัดการเรื่องชีวิตความเป็นอยู่ของสัตว์ในประเทศไทย โดยมีคุณต๊ะ นรากร ติยายน ผู้ประกาศข่าว เป็นผู้ดำเนินรายการ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณทิพย์สุดา มะสิทธิ์ โทร. 098 656 6685 Facebook มูลนิธิวอชด็อก ไทยแลนด์ Watchdog Thailand Foundation – WDT Facebook Save Elephant Foundation – มูลนิธิอนุรักษ์ช้างและสิ่งแวดล้อม (https://www.facebook.com/WDT.foundation/)",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "6 พฤษภาคม 2023",
  "end_date": "6 พฤษภาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13600",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/A4-Poster.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:55",
  "status": "past",
  "original_filename": "เวที “โค้งสุดท้าย นโยบายเพื่อสัตว์ ที่ “คนไทย” รอฟังคำตอบ”.json"
}