{
  "title": "นิทรรศการ Design your Destiny",
  "description": "Exhibition Statement: Design Your Destiny “Design Your Destiny” is an immersive art exhibition that invites viewers to reflect on the invisible forces that hinder personal growth and transformation. At its core, the exhibition explores the powerful concept that while we may not control all aspects of life, we are the architects of our response—and ultimately, our destiny. Through diverse artistic interpretations, the exhibition confronts the “4 D’s”: • Doubt, • Denial, • Distraction, and • Delay. These internal and external barriers often stand between us and the life we are capable of creating. The key to break out of these barriers is to ‘Commit.Create.Connect’. The artwork illuminates how these patterns manifest in our thoughts, behaviors, and culture, while also offering a path forward. This path is summarized in a simple, empowering acronym: N.I.C.E. • N – Say No to Distractions: Reclaim focus and intentionality. • I – Live with Integrity: Align choices with values. • C – Act with Consistency: Progress is built on persistence. • E – Pursue Excellence: Bring your best to each moment. Each piece in the exhibition reflects an element of this journey—from the struggle to break free of limiting mindsets to the clarity that comes with conscious, value- driven living. “Design Your Destiny” is a call to courage, discipline, and vision—an artistic roadmap for anyone ready to take ownership of their future สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Martin reid โทร. 0910034634 Facebook: Martin Reid – Artist – Charcoal brushed hyperrealism and oil on glass (https://www.facebook.com/martinreidart)",
  "categories": [
    "Technology"
  ],
  "start_date": "16 เมษายน 2025",
  "end_date": "20 เมษายน 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 5",
  "url": "https://www.bacc.or.th/events/85961",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/04/03-thumnail-website-design-your-destiny.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:42",
  "status": "past",
  "original_filename": "นิทรรศการ Design your Destiny.json"
}