{
  "title": "นิทรรศการ ความงามจากมิตรภาพสู่สันติภาพ ครั้งที่ 2",
  "description": "เกี่ยวกับนิทรรศการ ภายหลังจากได้เข้าร่วมโครงการมิตรภาพแห่งศตวรรษที่ 21 ที่ประเทศญี่ปุ่นเป็นเวลา 1 เดือน ในปี พ.ศ. 2529 ซึ่งจัดโดยไจก้าจากสถานทูตญี่ปุ่นประจำประเทศไทย การได้ไปเยี่ยมเยือนพิพิธภัณฑ์ เมืองฮิโรชิมา จากภาพเหตุการณ์สงครามโลกครั้งที่ 2 ที่เมืองฮิโรชิมาถูกระเบิดปรมณู ในครั้งนั้น จึงกลายเป็นภาพฝังใจในระยะเวลาต่อมา ผมจึงได้เขียนภาพเหตุการณ์ในช่วงเวลาขณะนั้นด้วยโทนสีเอกรงค์ จากภาพเก่าที่ค้นพบจากหนังสือแมกกาซีนจากต่างประเทศ ด้วยการใช้เวลาในการเขียนประมาณ 3 เดือน ด้วยแนวทางภาพเสมือนจริงขนาด 150 x 140 เซนติเมตร สีน้ำมัน โดยได้รวบรวมผลงานภาพสีน้ำจำนวนหนึ่ง ที่เขียนขึ้นระหว่างการเดินทาง จัดแสดงที่สถาบันสอนภาษา A.U.A ภายใต้ชื่องานว่า “มิตรภาพเพื่อสันติภาพ (FRIENDSHIP FOR PEACE)” ในปี พ.ศ.2529 และจัดอีกครั้งที่ สีลม แกลลอเรียล โดยเนื้อหาภายในภาพได้เชื่อมต่อจาก การแสดงครั้งที่ 1 ดังที่ผ่านมา การจัดในครั้งนั้นจึงเป็นการจัดแสดงเป็นครั้งที่ 2 ภายใต้ชื่องานเดียวกันในช่วงปี พ.ศ. 2547 และได้เว้นระยะการแสดงในประเด็นดังกล่าวมาอีกยาวนานจนมาถึงวันนี้ ในการแสดงนิทรรศการในชุด “ความงามจากมิตรภาพ สู่สันติภาพ” (THE BEAUTY of Friendship brings peace to the soul) จึงเป็นการเชื่อมต่อทางด้านแนวคิด ที่ตอกย้ำให้สังคมได้ตระหนักในพิษภัยของธรรมชาติหรือสงคราม ด้วยการนำผลงานศิลปะเป็นสื่อกลาง ในการโน้มน้าวจิตใจให้สังคมได้ร่วมกันป้องกัน พร้อมไปกับการสร้างความอ่อนโยนให้แก่สังคมด้วยผลงานทางศิลปะ จากภาพของธรรมชาติสิ่งแวดล้อมและภาพข่าวจากสื่อมวลชนในเหตุการณ์ภัยพิบัติทางธรรมชาติจากเหตุการณ์แผ่นดินไหวที่ซีเรีย ที่ไม่สามารถคาดเดาได้ การปลอบประโลมสังคม ด้วยการนำผลงานศิลปะที่จะเป็นการสร้างประสบการณ์ทางสุนทรียะร่วมกัน เป็นการหล่อหลอม ที่จะนำไปสู่การสร้างความสงบสุข การเห็นอกเห็นใจกันพร้อมไปกับการแบ่งปันที่มวลมนุษย์ควรมีต่อกันในยามที่ต้องประสบกับเหตุการณ์ที่ไม่คาดคิดทั้งจากฝีมือของมนุษย์และพิษภัยจากธรรมชาติ ที่โลกข้างหน้าที่ยากจะคาดเดาได้ว่าจะเกิดอะไรขึ้นมาอีก ฉะนั้น เมื่อยามที่สังคมยังอยู่ในภาวะปกตินั้น เราควรสร้างความเข้มแข็งทั้งร่างกายและจิตใจ เผื่อเป็นการเตรียมการที่จะพบกับอุปสรรคและปัญหานานาประการที่อาจจะเกิดขึ้นอย่างไม่คาดคิดก็เป็นได้ การนำศิลปะจากผลงานภาพเขียนมาจัดแสดงเผื่อเผยแพร่ต่อสังคมจึงเป็นบทบาทหนึ่งของผู้สร้างสรรค์ ได้ใช้ความรู้ ความสามารถและประสบการณ์เพื่อที่จะเป็นคุณประโยชน์ในด้านสุนทรียะ ที่จะก่อประโยชน์ต่อสังคมในทางตรงและทางอ้อมได้ต่อไป — เกี่ยวกับศิลปิน รศ. ดร. สาธิต ทิมวัฒนบรรเทิง อาจารย์คณะศิลปกรรมศาสตร์ สาขาวิชาศิลปะจินตทัศน์ มหาวิทยาลัยศรีนครินทรวิโรฒ ศิลปิน เป็นผู้ที่มีความเชี่ยวชาญในด้านงานจิตรกรรม/ศิลปศึกษา/มานุษยวิทยาเชิงวัฒนธรรม ด้วยเทคนิคสีน้ำมัน สีน้ำ และสีอะคลิลิก สำเร็จการศึกษาจากมหาวิทยาลัยศรีนครินทรวิโรฒ ด้านการศึกษาบัณฑิต (ศิลปศึกษา) ในระดับปริญญาตรี-ปริญญาโท และสำเร็จการศึกษาด้านปรัชญาดุษฎีบัณฑิต (ไทศึกษา) จากมหาวิทยาลัยมหาสารคาม รศ. ดร. สาธิตมีผลงานการจัดแสดงนิทรรศการมาตลอดระยะเวลา 30 กว่าปี ทั้งรูปแบบนิทรรศการเดี่ยวและนิทรรศการกลุ่ม อาทิเช่น \"มิตรภาพเพื่อสันติภาพ\" ณ ห้อง แสดงนิทรรศการ AUA กรุงเทพฯ (พ.ศ. 2529), \"สีน้ำหลากสี\" ณ ART IMAGE กรุงเทพฯ (พ.ศ. 2535), ชุด \"สีสันแห่งแผ่นดินสยาม\" ณ ILLINOIS STATE UNIVERSITY U.S.A (พ.ศ. 2540), มหกรรมสีน้ำแห่งประเทศไทย เดอะสีลม แกลลอเรีย – ร้อยสีน้ำร้อยน้ำใจ 73 ปี อารี สุทธิพันธุ์ ซีคอน สแควร์ กรุงเทพฯ (พ.ศ. 2546) เป็นต้น นอกจากนี้ยังตีพิมพ์หนังสือและผลงานวิชาการที่เกี่ยวข้องกับทางด้านศิลปศึกษาและมานุษยวิทยาเชิงวัฒนธรรมอีกมากมาย สอบถามรายละเอียดเพิ่มเติมได้ที่ รศ. ดร. สาธิต ทิมวัฒนบรรเทิง Mobile: 081-7101948",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "10 กุมภาพันธ์ 2024",
  "end_date": "28 กุมภาพันธ์ 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โครงการพิเศษ BACC pop•up ห้องนิทรรศการ 1, ชั้น 3 MMAD มันมัน ศรีนครินทร์",
  "url": "https://www.bacc.or.th/events/70369",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/Gallery-1_Poster-50x70-ครั้งที่2ai-co1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:39",
  "status": "past",
  "original_filename": "0f6b9f67e03a36fad002d23a94eb29b1.json"
}