{
  "title": "นิทรรศการมรดก โนรา ตอน “โนราเยือนกรุง”",
  "description": "โดย มูลนิธิสงขลาเมืองเก่า, สงขลาพาวิเลียน, สภาวัฒนธรรมไทยในสาธารณรัฐอิตาลีแห่งเมืองเวนิส, โรงพยาบาลศิครินทร์, หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร * พิธีเปิดนิทรรศการ วันที่ 3 มีนาคม พ.ศ.2566 ** ปาฐกถาพิเศษและการแสดงสดโนรา วันที่ 9 มีนาคม พ.ศ.2566 “ โนรา ” ศิลปะแห่งวิถีชีวิตโบราณ ในพื้นถิ่นปักษ์ใต้ของไทย ที่ผนวกเอาความเชื่อ วิถีชีวิตชุมชน และเรื่องราวการสืบทอดส่งต่อแบบเหนือจริงเข้าไว้ด้วยกัน ได้ถ่ายทอดจากรุ่นสู่รุ่นเกิดเป็นนาฏศิลป์ที่มีเอกลักษณ์โดดเด่น จนได้รับการขึ้นทะเบียนเป็นตัวแทนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมวลมนุษยชาติ เมื่อปี พ.ศ.2564 สงขลาพาวิเลียน มูลนิธิสงขลาเมืองเก่า โดยการสนับสนุนจากกลุ่มโรงพยาบาลศิครินทร์ ได้มีโอกาสเชื้อเชิญศิลปินโนรา ได้แก่ ควน ทวนยก, สถาพร ศรีสัจจัง, ผศ.ธรรมนิตย์ นิคมรัตน์ และศิลปินร่วมสมัย ได้แก่ วรนันทน์ ชัชวาลทิพากร, อำมฤทธิ์ ชูสุวรรณ, ศักดิ์วุฒิ วิเศษมณี, สุธี คุณาวิชยานนท์, วิทยา จันมา นำผลงานในหัวข้อ “มรดก โนรา” ไปจัดแสดงที่นครเวนิส สาธารณรัฐอิตาลี เมื่อวันที่ 26 พฤษภาคม 2565 ทั้งสร้างปรากฏการณ์นำ “โนรา” การแสดงพื้นบ้านถิ่นใต้ขึ้นแสดงบนเรือกอนโดลาล่องตามคูคลองใจกลางกรุงเวนิส ท่ามกลางสายตานักท่องเที่ยวที่มาจากทั่วทุกมุมโลก จากนั้นยังร่วมนำมาต่อยอดสืบทอดโดยคำนึงถึงความยั่งยืนเป็นสำคัญ ก่อตั้ง “โนราบ้าน 168” โดย ผศ.ธรรมนิตย์ นิคมรัตน์ (ศิลปินแห่งชาติ สาขาศิลปะการแสดง (โนรา) ปี พ.ศ. 2564)  เริ่มต้นเปิดสอนองค์ความรู้เกี่ยวกับโนรา ณ บ้านเลขที่ 168 ถ.นครใน จ.สงขลา เผยแพร่สู่เด็กและเยาวชนและผู้สนใจทั่วไป วันนี้นิทรรศการมรดก โนรา ตอน “โนราเยือนกรุง” จึงถือโอกาสมาเยือนเมืองกรุง ร่วมเผยแพร่วัฒนธรรมไทยพื้นบ้าน เฉพาะถิ่นสู่เมืองกรุง มาร่ายรำทำบทให้คนกรุงได้เรียนรู้ รู้จักวัฒนธรรมมรดกโลก อันเป็นสมบัติชาติไทย อีกทั้งเปิดให้คนโนราที่อยู่ในกรุงเทพฯ ได้เข้ามาย้อนระลึกถึงเรื่องราว ซึมซับความรู้สึกโนราในแบบที่คนไทยต่างแดน (นครเวนิส) พากันเดินทางมาชื่นชมโนราไทยที่เดินทางไกลไปเยือนถึงนครเวนิส ร่วมกับมุมมองที่มีต่อโนราของศิลปินรับเชิญ วรรณี ชัชวาลทิพากร, ผศ.ไพโรจน์ วังบอน, ทรงไชย บัวชุม, ปรัชญา ลดาชาติ, ศุภธิดา ธรรมโหร, เจษฎา อำภา และบัญจภัสส์ ไชยสงวนธรรม ร่วมทำความรู้จักและเรียนรู้ “โนรา” ด้วยกัน 3 – 26 มีนาคม พ.ศ.2566 เวลา 10:00 -20:00 น. (เว้นวันจันทร์) ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเดียร์บอร์น โทร. 087-1543949 Facebook Songkhla Pavilion (https://www.facebook.com/songkhlapavilion)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 มีนาคม 2023",
  "end_date": "25 มีนาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13528",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/Digital-Signage-500x500px-BACC.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:13",
  "status": "past",
  "original_filename": "1049471a0758b4bb78676b66171e48c6.json"
}