{
  "title": "The Last Suffer SoA+D Architectural Thesis Exhibition 2022",
  "description": "โดย คณะสถาปัตยกรรมศาสตร์และการออกแบบ(School of Architecture and Design) มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี พิธีเปิด : 28 มิถุนายน 2565 “The Last Suffer” – Celebrating our final victory of studying architecture. นิทรรศการจัดแสดงานงานสถาปัตยนิพนธ์ของนักศึกษาสาขาสถาปัตยกรรม คณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี โดยมีนักศึกษาที่ร่วมจัดแสดงงานทั้งสิ้น 43 คน และนับเป็นการกลับมาร่วมงานกันด้วยการเจอหน้ากันครั้งแรกในรอบ 2 ปี หลังจากที่เกิดการแพร่ระบาดของโควิด-19 ซึ่งนำไปสู่การจุดประกายแนวคิดของนิทรรศการในครั้งนี้ คือ การเฉลิมฉลองครั้งสุดท้ายให้กับการร่ำเรียนในสาขาสถาปัตยกรรมที่ต้องผ่านพ้นอุปสรรคหลายอย่างด้วยกัน ถึงแม้จะเป็นการทำงานร่วมกันครั้งสุดท้ายในชีวิตมหาวิทยาลัย แต่มันก็เป็นการเฉลิมฉลองให้กับจุดเริ่มต้นใหม่ ที่จะนำไปสู่ความสำเร็จครั้งต่อ ๆ ไปในชีวิต วันที่ 28 มิถุนายน 2565 เวลากิจกรรม 10:00     เปิดลงทะเบียน 13:00     เริ่มพิธีเปิด นักศึกษากล่าวต้อนรับและประธานในพิธีกล่าวเปิดงาน 14:30     ถามตอบ และทำกิจกรรมร่วมสนุกกับแขกผู้มีเกียรติที่มางาน 16:00     ขอบคุณสปอนเซอร์และถ่ายรูปกับแขกผู้มีเกียรติ์ที่มางาน วันที่ 2 กรกฎาคม 2565 เวลากิจกรรม 10:00     เปิดลงทะเบียน 13:00     นักศึกษากล่าวเปิดงานทอล์คโชว์ และเริ่มทำการถ่ายทอดสด 13:30     แนะนำนิทรรศการ, แขกรับเชิญ และประเด็นที่จะมาสนทนากันในวันนี้ 15:00     ถามตอบ และทำกิจกรรมร่วมสนุกกับแขกผู้มีเกียรติที่มางาน 16:00     ขอบคุณสปอนเซอร์และถ่ายรูปกับแขกผู้มีเกียรติที่มางาน สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook: SoA+D ARC Thesis Showcase 2022 Instagram : @soad_arch_thesis (https://www.facebook.com/soad.arch.thesis)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "28 มิถุนายน 2022",
  "end_date": "2 กรกฎาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13362",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/06/thumbnailwebsite72ppi-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:05",
  "status": "past",
  "original_filename": "The Last Suffer SoA+D Architectural Thesis Exhibition 2022.json"
}