{
  "title": "LASUEMO – Zoom gathering",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร LASUEMO – Zoom gathering (Last Sunday of Each Month – Zoom gathering) วิทยากร : Womanifesto and friends วันจัดกิจกรรม : วันอาทิตย์ที่ 29 ตุลาคม 2566 เวลา :  16:00 – 17:30 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (WeMend space) LASUEMO ก่อกำเนิดท่ามกลางสถานการณ์โควิด-19 ช่วง Lock Down ที่ทุกคนต้องอยู่บ้านและไม่สามารถมาพบปะพูดคุยกันได้เหมือนปกติ การรวมตัวกันทุกวันอาทิตย์สุดท้ายของเดือนผ่านโปรแกรม Zoom ของ Womanifesto จึงเกิดขึ้น ผ่านพื้นที่ทางดิจิทัล (digital) เพื่อให้ศิลปินได้พบปะกันเชิงศิลปะการแสดงสดและใกล้ชิดกันได้เหมือนเดิม ได้แลกเปลี่ยนเรื่องราว แบ่งปันสารทุกข์สุขดิบ โดยศิลปินแต่ละท่านจะร่วมกันทำกิจกรรมซ่อมแซมเสื้อผ้าหรือสิ่งของ ด้วยการอาศัยพื้นที่ในโลกเสมือนจริงเชื่อมสัมพันธ์ระหว่างกัน แม้ในช่วงเวลาที่ไม่สามารถพบหน้ากันได้ กิจกรรม LASUEMO – Zoom gathering ครั้งนี้ เป็นอีกครั้งที่ศิลปินในกลุ่ม Womanifesto ได้นัดหมายมาพบปะซึ่งกันและกัน ทั้งในรูปแบบออนไลน์และบนสถานที่จริง หอศิลปกรุงเทพฯ เชิญชวนทุกท่านมาร่วมสัมผัสความอบอุ่นร่วมกับศิลปิน ณ WeMend Space ภายในห้องนิทรรศการหลัก ชั้น 8 หอศิลปกรุงเทพฯ ผ่านกิจกรรมเย็บปักถักร้อย ปะติดปะต่อ ซ่อมแซม หรือ upcycling เศษผ้าชิ้นเล็ก ๆ เข้าด้วยกันให้เกิดผลิตภัณฑ์ใหม่ที่ไม่ซ้ำใคร โดยท่านสามารถนำเศษผ้าที่มีเรื่องราวส่วนตัวของท่านเองมาเข้าร่วมได้ เพื่อร่วมเป็นส่วนหนึ่งในการสร้างพื้นที่ดังกล่าวขึ้นมาอีกครั้ง ศิลปินผู้เข้าร่วมทั้งทางออนไลน์และจากสถานที่จริงได้แก่: อลานา ฮั้นท์ (Alana Hunt), แอน โนเอล (Ann Noel), *ดูร์บาห์น (*durbahn), ฮันนา เบลฮาร์ซ (Hannah Beilharz), เฮเลน เกรซ (Helen Grace), จูดี เฟรยา สิบายัน (Judy Freya Sibayan), คาร์ล่า ซักเซอ (Karla Sachse), ลาวัลย์ จิระสุรเดช (Lawan Jirasuradej), เลน่า เอริกสัน (Lena Eriksson), นิตยา เอื้ออารย์วรกุล (Nitaya Ueareeworakul), ภาพตะวัน สุวรรณกูฏ (Phaptawan Suwannakudt), ปรีณัน นานา (Preenun Nana), รัศมีมาลา (Rashmimala), เรโกะ อาโอยากิ (Reiko Aoyagi), ซู เพ็ดลีย์ (Sue Pedley), อูร์นา ซินฮา (Urna Sinha), วาร์ช่า นายร์ (Varsha Nair) และ เวอร์จิเนีย ฮิลยาร์ด (Virginia Hilyard) * LASUEMO ในครั้งนี้จะมีการบันทึกและจัดเก็บไว้ในจดหมายเหตุวูแมนิเฟสโต เพื่อดูย้อนหลัง เพื่อจุดมุงหมายทางการศึกษาค้นคว้า * LASUEMO ได้รับการวางแนวคิดโดย *ดูร์บาห์น, เลน่า เอริกสัน และ วาร์ช่า นายร์ ** ลงทะเบียนหน้างาน (Walk-in) ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "29 ตุลาคม 2023",
  "end_date": "29 ตุลาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
  "url": "https://www.bacc.or.th/events/13753",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/wm-lasuemo-ig-fa-thumbnail-2.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:08",
  "status": "past",
  "original_filename": "113dbe81999d203cb610238aa9ebbf99.json"
}