{
  "title": "BUDM SHOWPRO Thesis Exhibition 2022",
  "description": "โดย ภาควิชาสื่อดิจิทัล คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ มหาวิทยาลัยกรุงเทพ BUDM ShowPro Thesis Exhibition 2022 เป็นกิจกรรมแสดงผลงานสารนิพนธ์ (Degree Project) ของนักศึกษาชั้นปีที่ 4 สาขาสื่อดิจิทัล คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ มหาวิทยาลัยกรุงเทพ โดยในปีการศึกษา 2564 มีผลงานที่เกิดจากความคิดสร้างสรรค์ของนักศึกษาจำนวนทั้งสิ้นกว่า 100 ผลงาน ซึ่งเกิดจากการพัฒนาในช่วงระยะเวลา 1 ปีการศึกษาจากนักศึกษาสาขาเฉพาะด้าน 6 สาขา ได้แก่ 3D Animation, VisualEffects, Motion Graphics and Mixed Media, Producing for Animation and Visual Effects, Sound and Music Production for Digital Media และ Digital Photographyโดยจัดแสดงในระหว่างวันที่ 14-16 กรกฎ าคม 2565 ณ หอศิลปะวัฒนธรรมแห่งกรุงเทพมหานคร ภายใต้แนวความคิด \"Showpro คือ Project Production และ Professional\" ซึ่งถือเป็นหัวใจสำคัญของการเรียนการสอนของหลักสูตร 1.  Project คือ รูปแบบงานที่พวกเราได้รับมอบหมายให้ฝึกพัฒนาชิ้นงานอย่างต่อเนื่องตั้งแต่ชั้นปีที่ 1 จนจบการศึกษา 2.  Production คือ การลงมือพัฒนาผลงานตามขั้นตอนการผลิตสื่อดิจิทัลทั้ง 6 สาขาเฉพาะด้านอย่างครบถ้วนและเสร็จสมบูรณ์ 3. Professional คือ แนวทางและการแก้ปัญหาในการพัฒนาผลงานภายใต้การให้คำแนะนำจากอาจารย์ประจำ อาจารย์พิเศษ และผู้เชี่ยวชาญจากภาคอุตสาหกรรมสื่อดิจิทัล การแก้ปัญหาการทำงาน การเพิ่มพูนทักษะทางด้านTechnical Skill และ Soft Skill ซึ่งถือเป็นสิ่งที่สำคัญในการทำงานในอนาคต การแสดงผลงานสารนิพนธ์ (Degree Project) ในปีนี้ จัดขึ้นภายใต้แนวคิด \"Creatimon\" ซึ่งเกิดจากการผสมคำระหว่างคำว่า Creative + Monster ซึ่งหมายถึง \"แก๊งมอนสเตอร์แห่งการสร้างสรรค์\" และในส่วนของคาแรคเตอร์ (Character) ที่เป็นตัวแทนในการเล่าเรื่องของแนวคิดนี้คือ ปลาหมึก ซึ่งมีลักษณะทางกายภาพที่เปรียบเสมือนนักศึกษาสาขาสื่อดิจิทัลจำนวน 6 สาขาเฉพาะด้านเลือก ที่สามารถสร้างสรรค์และพัฒนาผลงานด้านสื่อดิจิทัลที่มีหลากหลายได้อย่างโดดเด่นตามความถนัดของตนเอง ผลงานสารนิพนธ์ (Degree Project) ของนักศึกษาสาขาสื่อดิจิทัล คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ มหาวิทยาลัยกรุงเทพ ในปีนี้ ประกอบไปด้วย ผลงาน 2D Short Animation 3D Short Animation CG Short Short Film Mixed Media และ Sound Production และมีผลงานที่เกิดจากความสนใจเฉพาะทางของนักศึกษา ในการที่จะศึกษา เรียนรู้และฝึกทดลองในหัวข้อต่างๆ หรือ Independent Study ทั้งความการศึกษาองค์ความรู้เฉพาะทาง (Technical Study) และการศึกษาประเด็นต่างๆ ของอุตสาหกรรมสื่อดิจิทัล (Research Study) ซึ่งผลงานทั้งหมดเกิดจากองค์ความรู้ของนักศึกษาตลอดระยะเวลา 4 ปีในมหาวิทยาลัย ซึ่งประกอบไปด้วยความคิดสร้างสรรค์ ความรู้ทางทฤษฎี และทักษะเชิงลึกจากการฝึกปฏิบัติ และนักศึกษายังได้ฝึกฝนการแก้ปัญหาอย่างเป็นระบบเพื่อให้ผลงานออกมาอย่างสมบูรณ์ ผลงานสารนิพนธ์ (Degree Project) กว่า 100 ผลงาน แยกประเภทตามความสนใจของนักศึกษาออกเป็น 3 ประเภทหลัก ได้แก่ 1. Project 2. Independent Study และ 3. Digital Photography มีการแบ่งพื้นที่การจัดแสดงงานของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ออกเป็น 3 พื้นที่ คือ ห้อง Auditorium ชั้น 5 ห้องอเนกประสงค์ ชั้น 1 และบริเวณโถงทางเข้าและลานวงกลม ชั้น 1 นอกจากการจัดแสดงผลงานสารนิพนธ์ (Degree Project) ของนักศึกษาแล้ว ยังมีกิจกรรม Showpro Talk ที่เป็นการเชิญบุคคลจากภาคอุตสาหกรรมสื่อดิจิทัล มาร่วมแบ่งปันแนวความคิด พูดคุย และแลกเปลี่ยนประสบการณ์ให้กับนักศึกษา และบุคคลที่สนใจทั่วไป ตลอดระยะของการจัดกิจกรรมด้วย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศุภกิจ อติไพบูลย์ 091-9562945 คุณสรวิศ เขียนเสมอ 084-645-7880 Website: ภาควิชาสื่อดิจิทัล คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ มหาวิทยาลัยกรุงเทพ Facebook: BUDM และ คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ – School of Digital Media & Cinematic Arts (https://www.bu.ac.th/th/digital-media/digital-media)",
  "categories": [
    "Education",
    "Art & Design"
  ],
  "start_date": "14 กรกฎาคม 2022",
  "end_date": "15 กรกฎาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น1, โถง ชั้น 1, ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13378",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/event-program__Artboard-2-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:01",
  "status": "past",
  "original_filename": "BUDM SHOWPRO Thesis Exhibition 2022.json"
}