{
  "title": "กิจกรรมเสวนา “หวัง / สิ้นหวัง ของพื้นที่ศิลปะในประเทศไทย”",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 15.00 – 17.00 น. หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครร่วมกับองค์กรพันธมิตร นำเสนอกิจกรรมเสวนา “หวัง / สิ้นหวัง ของพื้นที่ศิลปะในประเทศไทย” ชวนผู้เกี่ยวข้องในแวดวงศิลปะร่วมสมัยมาสนทนาแลกเปลี่ยนถึงสถานการณ์และคุณค่าของแวดวงศิลปะในปัจจุบัน โดยเฉพาะประเด็นสำคัญของการมีพื้นที่ศิลปะในประเทศไทย การบริหารการจัดการพื้นที่ศิลปะ ศิลปะมีส่วนช่วยสร้างประเทศและสังคมได้อย่างไร รวมถึงประโยชน์ของการมีพื้นที่สาธารณะในรูปแบบหอศิลป์และการมีพื้นที่ทางศิลปะของประเทศไทย ภาครัฐและภาคเอกชนจำเป็นต้องสนับสนุนงานด้านศิลปวัฒนธรรมแค่ไหน อย่างไร เนื่องในโอกาสที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครได้เปิดให้บริการประชาชนทั่วไปมาตั้งแต่ในปี พ.ศ. 2551 จวบจนปัจจุบัน เป็นระยะเวลา 12 ปี ภายใต้การบริหารงานโดยมูลนิธิหอศิลปวัฒนธรรมกรุงเทพมหานคร ในวาระนี้เป็นเวลาที่เหมาะสมที่จะเปิดพื้นที่เพื่อทบทวน สนทนาแลกเปลี่ยนถึงพัฒนาการและคุณค่าของแวดวงศิลปะในปัจจุบันในประเด็นต่าง ๆ ดังกล่าวข้างต้น เพื่อนำข้อมูลไปเสริมการดำเนินงานขององค์กรต่อไป ดำเนินรายการโดย ศศพินทุ์ ศิริวาณิชย์ วิทยากร: คุณอาทิตย์ ประสาทกุล – นักการทูต กระทรวงการต่างประเทศ และนักสะสมงานศิลปะ ข้าราชการกระทรวงการต่างประเทศ ซึ่งเคยประจำการในประเทศเคนยา (2554 – 2556) และประเทศโมซัมบิก (2559 – 2562) ภูมิภาคแอฟริกา เป็นนักสะสมงานศิลปะ โดยเฉพาะศิลปะประเภทคนนอก (outsider art) นอกจากนี้ อาทิตย์ยังมีผลงานในฐานะนักเขียน เจ้าของผลงาน OUT IN AFRICA ที่เล่าถึงประสบการณ์การทำงานร่วมกับคนในท้องถิ่น 3 ปีในเคนยา คุณโนริฮิโกะ โยชิโอกะ – ผู้อำนวยการบริหาร เจแปนฟาวน์เดชั่น กรุงเทพฯ เจแปนฟาวน์เดชั่น กรงเทพฯ ก่อตั้งขึ้นเมื่อปี พ.ศ. 2517 เพื่อดำเนินกิจกรรมอันหลากหลายทางด้านศิลปวัฒนธรรม รวมทั้งเป็นสถาบันที่อุทิศให้กับการดำเนินโครงการแลกเปลี่ยนทางวัฒนธรรมระหว่างประเทศอย่างครอบคลุมทั่วโลก คุณชลิดา เอื้อบำรุงจิต – ผู้อำนวยการหอภาพยนตร์ (องค์การมหาชน) จากความชอบดูหนัง เรียนสาขาภาพยนตร์ และ Film Archive และเดินบนเส้นทางที่เกี่ยวข้องกับภาพยนตร์มาโดยตลอด และในความจำกัดของบุคลากรและทุน ยังคงมุ่งมั่นสร้างระบบข้อมูล ระบบการจัดการและระบบการจัดเก็บงานที่ได้มาตรฐาน พร้อมสร้างบุคลากรรุ่นใหม่ให้มุ่งมั่นในการทำงานจัดเก็บภาพยนตร์เพื่อให้รุ่นหลังได้ใช้ค้นคว้าต่อไป ​ ดร.วิภาช ภูริชานนท์ – อาจารย์ภาควิชาประวัติศาสตร์ศิลปะ คณะโบราณคดี มหาวิทยาลัยศิลปากร อาจารย์ภาควิชาประวัติศาสตร์ศิลปะ คณะโบราณคดี มหาวิทยาลัยศิลปากร และเป็นภัณฑารักษ์อิสระ โครงการที่ผ่านมาของเขา อาทิเช่น ' Kamin Lertchaiprasert: 31st Century Museum of Contemporary Spirit' (Chicago, 2011),  Thailand Biennale (Krabi, 2018), 'Concept. Context. Contestation.' (Bangkok, Yogjakarta, Hanoi, Yangon, 2013 – 2019) และได้เป็นส่วนหนึ่งของทีมภัณฑารักษ์เทศกาลศิลปะนานาชาติครั้งที่ 6 Singapore Biennale 2019: Every Step in the Right Direction ร่วมให้ข้อคิดเห็นโดย: วีรพร นิติประภา – นักเขียน ธีระวัฒน์ มุลวิไล – ผู้ร่วมก่อตั้ง B-Floor ลักขณา คุณาวิชยานนท์ – ภัณฑารักษ์ รศ.ฤทธิรงค์ จิวากานนท์ – ผู้อำนวยการสถาบันไทยศึกษา จุฬาลงกรณ์มหาวิทยาลัย ฆัสรา ขมะวรรณ มุกดาวิจิตร – ผู้อำนวยการฝ่ายพัฒนาองค์ความรู้พิพิธภัณฑ์ มิวเซียมสยาม ร่วมจัดโดย: PARs Museum Siam Happening เจแปนฟาวน์เดชั่น กรุงเทพฯ สถาบันไทยศึกษา จุฬาลงกรณ์มหาวิทยาลัย หอภาพยนตร์ สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 – 8 ต่อ 526 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "3 ธันวาคม 2020",
  "end_date": "3 ธันวาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13125",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/11/AW_หวังสิ้นหวัง_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:13",
  "status": "past",
  "original_filename": "1356731a3a1d4f8e3c6ff872e88d3b88.json"
}