{
  "title": "นิทรรศการภาพถ่าย Our Green, Our City: เขียวส่วนรวม เขียวส่วนเรา และงานเสวนา Inclusive Urban Green Space",
  "description": "โดย วิทยาลัยพัฒนามหานคร มหาวิทยาลัยนิวมินทราธิราช เชิญชวนชมนิทรรศการภาพถ่าย Our Green, Our City: เขียวส่วนรวม เขียวส่วนเรา และร่วมกิจกรรมงานเสวนา Inclusive Urban Green Space นิทรรศการภาพถ่าย Our Green, Our City: เขียวส่วนรวม เขียวส่วนเรา จัดระหว่างวันที่ 5 – 17 กรกฎาคม 2565 ณ ผนังโค้งชั้น 5 การประกวดภาพถ่ายเพื่อสะท้อนสภาพปัจจุบัน ปัญหาการขาดแคลนพื้นที่สีเขียวผ่านทางภาพถ่าย และเสนอแนวทางการเพิ่มพื้นที่สีเขียวสาธารณะในอนาคต โดยมีภาพถ่ายที่ผ่านการคัดเลือกทั้งหมด 23 ภาพ งานเสวนา Inclusive Urban Green Space : จัดวันที่ 7 กรกฎาคม 2565 ณ ห้องออดิทอเรียม ชั้น 5 ปาฐกถา เรื่อง \"การพัฒนาพื้นที่สีเขียวกับประเด็นการเปลี่ยนแปลงทางสังคมและชุมชน\" โดย   คุณศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร เสวนา หัวข้อ \"พื้นที่สีเขียวในเมืองที่หลากหลายและเข้าถึงได้สำหรับคนทุกกลุ่ม\" โดย   คุณกิตติพล สรัคคานนท์ (บรรณาธิการสำนักพิมพ์ 1001 ราตรี) คุณโชคชัย หลาบหนองแสง (ผู้จัดการโครงการ G Garden – Urban Farming & Farmer’s Connect) คุณเรืองศักดิ์ อนุวัตรวิมล (นักสื่อสารปัญหาสิ่งแวดล้อมผ่านศิลปะ) ผู้ช่วยศาสตราจารย์กฤษณะพล วัฒนวันยู (คณะสถาปัตยกรรมศาสตร์และการออกแบบ มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเมธัส มะกล่ำทอง โทร. 085-908-4703 Facebook Urban Art Journey คุณอภิชัย หาญกล้า โทร. 092-946-1720 Facebook: Aphichai Hankla (https://www.facebook.com/urban.art.journey)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "5 กรกฎาคม 2022",
  "end_date": "16 กรกฎาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 5ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13371",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/media-OGOC-04-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:00",
  "status": "past",
  "original_filename": "16f12dfb23446d837f34ef3ce61bb231.json"
}