{
  "title": "“Infinity Ground” Thailand and Taiwan Contemporary Architecture Exhibition",
  "description": "นิทรรศการสถาปัตยกรรมครั้งแรกของปีนี้ “Infinity Ground – Thailand and Taiwan Contemporary Architecture Exhibition” ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) จะเปิดอย่างเป็นทางการในวันอังคารที่ 18 กรกฎาคม 2566 โดยมี เจอร์รี่ หง (Jenchieh Hung) ประธานคณะทำงานนิทรรศการจากสมาคมสถาปนิกสยามฯ ร่วมกับกุลธิดา ทรงกิตติภักดี ผู้ร่วมก่อตั้งและสถาปนิกหลักจาก HAS Design and Research เป็นหัวหน้าภัณฑารักษ์ของนิทรรศการ ได้คัดเลือกผลงานบริษัทสถาปนิก 8 บริษัทจากไทยและไต้หวันเข้าร่วมจัดแสดง ซึ่งประกอบด้วยบริษัทสถาปนิก 49 จำกัด (Architects 49 Limited), บริษัทสถาปนิกชุมชนและสิ่งแวดล้อม อาศรมศิลป์ จำกัด(Arsomsilp Community and Environment Architect), บริษัท ดวงฤทธิ์ บุนนาค จำกัด (Duangrit Bunnag Architect Limited), บริษัท ดีพาร์ทเม้นท์ ออฟ อาร์คิเทคเจอร์ จำกัด (Department of ARCHITECTURE) และ Ambi Studio, MAYU architects, Behet Bondzio Lin Architekten, Atelier Or จากไต้หวัน ผลงานสถาปัตยกรรมจาก 8 บริษัท ที่นำมาจัดแสดงนั้น ตั้งอยู่ที่กรุงเทพฯ พัทยา ปทุมธานี สมุทรสาคร นครราชสีมา และพระนครศรีอยุธยา ส่วนในไต้หวันตั้งอยู่ที่เมืองซินจู๋ หนานโถว หยุนหลิน เกาสง ผิงตง และอี๋หลาน ผลงานทั้งหมดนั้นเป็นตัวแทนของความหลากหลายทางวัฒนธรรม สภาพภูมิอากาศ และการพัฒนาสังคมที่ส่งผลต่องานสถาปัตยกรรมทั้งทางตรงหรือทางอ้อม เจอร์รี่ หง ประธานจัดงานนิทรรศการตั้งข้อสังเกตว่า ด้วยภูมิศาสตร์และบริบทที่ต่างกัน สถาปัตยกรรมที่ถูกสร้างขึ้นในพื้นที่เหล่านี้มีวิธีการตอบสนองและปฏิสัมพันธ์กับผืนดินในถิ่นที่โครงสร้างหยั่งรากลงอย่างไร แม้ว่าผืนดินเป็นส่วนต่อประสานเชื่อมโยงทุกสิ่งบนโลกในธรรมชาติเสมอมา พื้นผิวของมันกลับเป็นตัวกำหนดเงื่อนไขการพึ่งพาอาศัยกันระหว่างมนุษย์และธรรมชาติ ไปจนถึงการปรับสมดุลบนโลกด้วยกลไกการทำงานของสิ่งแวดล้อม กว่าศตวรรษที่แล้ว อัลเฟรท โลทาร์ เวเกอเนอร์ (Alfred Lothar Wegener) นักธรณีวิทยาชาวเยอรมันได้เขียนหนังสือชื่อ The Origin of Continents and Oceans อธิบายว่าในอดีตโลกเคยรวมตัวกันเป็นมหาทวีปแพนเจีย (Pangea) ล้อมรอบด้วยผืนน้ำของแพนธาลัสซา (Panthalassa) ซึ่งต่อมาได้เคลื่อนที่และแตกออกเป็นเจ็ดทวีป ห้ามหาสมุทรในปัจจุบัน นิทรรศการยังคงมุมมองของ “การเลื่อนไหล” และ “การรวมตัว” ของโลก โดยแบ่งการนำเสนอสถาปัตยกรรมร่วมสมัยของไทยและไต้หวันออกเป็น 2 หมวด คือ “การแลกเปลี่ยนบนผืนดิน” (Ground Exchanges) และ “ความรู้สึกจากผืนดิน” (Feeling Grounds) ที่แสดงวิถีชีวิตใหม่ของมนุษย์และธรรมชาติผ่านสถาปัตยกรรมบนพื้นฐานร่วมกันอันอุดมไปด้วยความสัมพันธ์, ความศักดิ์สิทธิ์, ลักษณะท้องถิ่น, การแทรกซึม, ความพิเศษ, การระลึกถึง, พื้นถิ่น, และไร้ขอบเขต องค์ประกอบเหล่านี้เมื่อปรากฏต่างเวลาต่างสถานที่ได้กลายมาเป็นส่วนหนึ่งในการสร้างการเชื่อมโยงให้กับโลกใบนี้ พื้นที่นิทรรศการที่ถูกโอบล้อมด้วยบ้านเก้าหลังลดหลั่นไม่เสมอกัน เกิดเป็นความหลากหลายของพื้นที่จัดแสดงที่มีทั้งพื้นที่ร่มและสว่างซึ่งเปิดโล่งและต่อเนื่องกัน ความลาดเอียงของหลังคาที่ต่อเนื่องไม่เพียงแต่จะนำเสนอภาพลักษณ์ของนิทรรศการแล้ว ยังสร้างความต่างของพื้นที่เกิดเป็นความมืดและสว่างร่วมกับภาพผลงานของสถาปนิกทั้ง 8 บริษัทที่นำมาจัดแสดง สร้างความสงบและผ่อนคลายให้กับผู้เยี่ยมชมหาคำตอบถึงอนาคตของหน้าที่สถาปัตยกรรมต่อผืนดินที่ตั้งอยู่ และมองหาการบรรจบกันของสถาปัตยกรรมที่สนองต่อบริบทของถิ่นที่และบริบทของโลกบนผืนดินที่ไม่สิ้นสุดนี้ร่วมกัน นิทรรศการจะมีตั้งแต่วันที่ 18 กรกฎาคม ถึง 6 สิงหาคม พ.ศ. 2566 ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธีรรัตน์ แก้วใจกล้า เจ้าหน้าที่สมาคมฯ/ผู้ประสานงานโครงการฯ โทร. 089-171-1795 Facebook asafanpage Website www.asa.or.th (https://www.facebook.com/asafanpage/)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "18 กรกฎาคม 2023",
  "end_date": "5 สิงหาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13652",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/357056988_663091789193667_6885723525620507333_n-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:38",
  "status": "past",
  "original_filename": "17e8ed39ddef6d7a75f3b39202e59221.json"
}