{
  "title": "Pride Playground",
  "description": "ขอเชิญเหล่าศิลปิน ครู ผู้ปกครอง เด็กและเยาวชน รวมทั้งผู้สนใจเข้าร่วมงาน Pride Playground ซึ่งเป็นส่วนหนึ่งของงาน เทศกาล Southeast Asian Queer Cultural Festival 2024 ครั้งแรกในกรุงเทพมหานครเตรียม ขอเชิญเข้าร่วมกิจกรรมที่จะช่วยให้คุณเปิดใจ เปิดโลก เปิดมุมมองต่อการเลี้ยงดูและดูแลเด็กที่มีความหลากหลายทางเพศในบริบทเอเชียตะวันออกเฉียงใต้ โดยนักการศึกษาและศิลปินเพศหลากหลายจากทั่วเอเชีย 10.00 – 12.00 น. งานเสวนาในประเด็น “LGBTQ+ Issue in Children’s Education” โดย คุณ Kyoka Takeuchi นักวิจัยนอนไบนารี (nonbinary)ประเทศญี่ปุ่น จากมหาวิทยาลัย Kwansei Gakuin คุณ Sonja Pei -Fen Dale ผู้ก่อตั้ง Rainbow PANDA Asia คุณ มะปราง จิราเจต นักศึกษาป.โท จากสถาบันแห่งชาติเพื่อการพัฒนาเด็กและครอบครัว มหาวิทยาลัยมหิดล สาขานวัตกรรมเพื่อการพัฒนาและคุ้มครองเด็ก และนักรณรงค์สิทธิความเป็นธรรมทางเพศ 13.00 – 15.00 น. กิจกรรมฉายหนังสั้นจากศิลปินเควียร์จาก 11 ประเทศทั่วเอเชีย Create Story Through Cellphone: Lao Dance” จากประเทศลาว “The Visible” จากประเทศบรูไน “Qeluar (Out)” จากประเทศมาเลเซีย “Queer Care: A Literary Map-Making in The City” จากประเทศฟิลิปปินส์ The Sappho Project: Fragment 147” จากประเทศฟิลิปปินส์ “Nandur Ayu” จากประเทศอินโดนีเซีย “Diwata” จากประเทศฟิลิปปินส์และอังกฤษ “Fate” จากประเทศอินโดนีเซียและมาเลเซีย ทุกกิจกรรมเข้าร่วมฟรีแต่ที่นั่งมีจำนวนจำกัด ลงทะเบียนเพื่อลสำรองที่นั่งได้ที่ https://bit.ly/prideplayground01 (https://bit.ly/prideplayground01) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณจิราเจต วิเศษดอนหวาย (มะปราง) โทร. 0862317879",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "21 กุมภาพันธ์ 2025",
  "end_date": "22 กุมภาพันธ์ 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิอทเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/84752",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/500-x-500-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:55",
  "status": "past",
  "original_filename": "Pride Playground.json"
}