{
  "title": "พิธีแสดงเจตจำนงโครงการเขตมลพิษต่ำ (Low Emission Zone, LEZ) ในพื้นที่กรุงเทพมหานคร ระยะที่ 2",
  "description": "โดย ศูนย์วิชาการเพื่อขับเคลื่อนการป้องกันและแก้ไขปัญหามลพิษอากาศ (ศวอ.) เวลา 10.00 – 13.30 น. กำหนดการ 10.00 – 10.15 น. ลงทะเบียน และรับชุดอาหารว่างแบบรักษ์โลก (Eco – Break) 10.15 – 10.30 น. พิธีแสดงเจตจำนงโครงการเขตมลพิษต่ำ (Low Emission Zone, LEZ) กทม. ระยะที่ 2 – กล่าวต้อนรับ โดย อาจารย์ไพสิฐ พาณิชย์กุล ผู้อำนวยการศูนย์วิชาการเพื่อขับเคลื่อนการป้องกันและแก้ไข – ปัญหามลพิษอากาศ  (ศวอ.) – กล่าวถึงความร่วมมือในการขับเคลื่อนการแก้ไขปัญหาฝุ่น PM2.5 ในพื้นที่กรุงเทพมหานคร โดย นพ.พงศ์เทพ วงศ์วัชรไพบูลย์ ผู้จัดการกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) – กล่าวเปิดงาน โดย คุณพรพรหม วิกิตเศรษฐ์    ที่ปรึกษาผู้ว่าราชการกรุงเทพมหานคร – พิธีกร โดย อ.ดร.เจษฎานันท์ เวียงนนท์ วิทยาลัยพัฒนามหานคร มหาวิทยาลัยนวมินทราธิราช 10.30 – 11.00 น. เยี่ยมชมนิทรรศการ สัมภาษณ์ผู้สื่อข่าว และถ่ายรูปร่วมกัน 11.00 – 12.30 น. เสวนาพิเศษเรื่อง “เขตมลพิษต่ำช่วยแก้ไขปัญหาฝุ่นเมืองได้จริงไหม” โดยคุณพันศักดิ์ ถิรมงคล ผู้อำนวยการกองจัดการคุณภาพอากาศและเสียง กรมควบคุมมลพิษ – ว่าที่ร้อยตรี วิรัช ตันชนะประดิษฐ์ ผู้อำนวยการกองจัดการคุณภาพอากาศและเสียง สำนักสิ่งแวดล้อม กรุงเทพมหานคร – คุณวีระศักดิ์ โควสุรัตน์ ประธานสภาลมหายใจกรุงเทพมหานคร – ดร.พัชราวดี สุวรรณธาดา ศวอ. – ผู้บริหาร เอ็ม บี เค กรุ๊ป – คุณนราทิพย์ รัตตประดิษฐ์ ประธานบริหารสายงานปฎิบัติการ สายงานปฏิบัติการ – บริษัท สยามพิวรรธน์ จำกัด – คุณสุธิรา พวงศิริ บริษัท ปตท. จำกัด (มหาชน) ดำเนินรายการโดย รศ.ดร.ดลเดช ตั้งตระการพงษ์ รอง ผอ. ศวอ. ฝ่ายสื่อสาร รศ.ดร. ตระการ ประภัสพงษา โฆษก ศวอ. 12.30 – 13.30 น. รับชุดอาหารกลางวันแบบรักษ์โลก (Eco – Lunch) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชัชวาล แซ่โค้ว โทร. 092 274 2883 Facebook: รู้ทันฝุ่น (https://www.facebook.com/CCAS.EEAT)",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "20 กุมภาพันธ์ 2024",
  "end_date": "20 กุมภาพันธ์ 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/70295",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/image_123650291-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:43",
  "status": "past",
  "original_filename": "พิธีแสดงเจตจำนงโครงการเขตมลพิษต่ำ (Low Emission Zone, LEZ) ในพื้นที่กรุงเทพมหานคร ระยะที่ 2.json"
}