{
  "title": "L’elisir d’amore: เลลิซีร์ ดามอเร่",
  "description": "โดย ธาริน ปริญญาคณิต จัดแสดงวันที่ 2-4 และ 9-11 ตุลาคม พ.ศ. 2563 วันศุกร์เวลา 19.00 น. / วันเสาร์และอาทิตย์เวลา 17.00 น. \"L'elisir d'amore : เลลิซีร์ ดามอเร่\" โอเปร่าชวนหัวยอดนิยมของกาเอตาโน่ โดนิเซตตี (Gaetano Donizetti) กับครั้งแรกบนเวทีไทย! จากฉากหลังดั้งเดิมในหมู่บ้านชนบทยุโรปกว่าสองศตวรรษที่แล้ว สู่ฉากหลังไทยร่วมสมัย ท่ามกลางความอลวนวุ่นวายในห้างสรรพสินค้าใจกลางกรุงเทพมหานคร « เรื่องรักชวนหัวของ 'เนโมรีโน่' หนุ่มรับจ้างส่งอาหารแสนขี้อาย ผู้หลงรัก 'อดิน่า' สาวสุดแสบเจ้าของกิจการชานม แต่เขาไม่ใช่คนเดียวที่หวังพิชิตใจเธอ จ่ามั่นหน้าอย่าง 'เบลคอเร่' ก็หวังจะช่วงชิงอดิน่าเช่นกัน เนโมรีโน่ท่าจะหมดโอกาส หากแต่การมาเยือนของดูลคามาร่า ดาราหน้าเงินที่ผันตัวมาขาย “ยาบำรุง” จะเปลี่ยนชีวิตเนโมรีโน่ไปตลอดกาล เพราะ “ยาบำรุง” ของเขากลับกลายเป็น “ยาเสน่ห์” ชั้นเลิศให้เนโมรีโน่ชนะใจสาวมั่นอย่างอดิน่า » จัดแสดงวันที่ 2-4 และ 9-11 ตุลาคม พ.ศ. 2563 วันศุกร์เวลา 19.00 น. / วันเสาร์และอาทิตย์เวลา 17.00 น. @ ห้องสตูดิโอ ชั้น 4 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ความยาว 2 ชั่วโมง (รวมพักครึ่งการแสดง) จัดแสดงเป็นอิตาเลียน พร้อมคำบรรยายภาษาไทยและอังกฤษ สำรองที่นั่ง ติดต่อจองบัตร คลิก หรือทาง Facebook Page: L'elisir bkk : เลลิซีร์ ดามอเร่ ราคาบัตร บุคคลทั่วไป 750 บาท นักเรียนนักศึกษา 350 บาท (https://docs.google.com/forms/d/e/1FAIpQLSdP4YljpFDJjef_NiXUpCyNyLylv2os-pyGj4VakdbvR1Fh7A/viewform?fbclid=IwAR06hsNOp2O-qsaxDcBr0xSoa75oKxD9qavt-p7Yje1EjuXbq6-Z4BgWO2g) ส่วนหนึ่งของ เทศกาล ศิลปะการแสดง ครั้งที่ 9 หรือ P.A.P. #9: Performative Art Project #9 ซึ่งจะจัดขึ้นระหว่างเดือนสิงหาคม – ธันวาคม 2563 ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามรายละเอียดเพิ่มเติมได้ที่ Email : [email protected] โทร 087-1319677 (/cdn-cgi/l/email-protection#4c202920253f253e622e27270c2b212d2520622f2321)",
  "categories": [
    "Concert",
    "Others"
  ],
  "start_date": "2 ตุลาคม 2020",
  "end_date": "10 ตุลาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13094",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    350,
    750
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/09/artwork01-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:20",
  "status": "past",
  "original_filename": "1e9dcef9beaa2ba26cafab170bca68d5.json"
}