{
  "title": "ศิลปินในพำนัก : กระบวนการสร้างสรรค์ผลงาน Juggle & Hide",
  "description": "โดย For What Theatre ร่วมกับ DuckUnit ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เทศกาล Kyoto Experiment และ The Japan Foundation. สนับสนุนโดย The Saison Foundation ศิลปินในพำนัก : กระบวนการสร้างสรรค์ผลงาน Juggle & Hide โดย วิชย อาทมาท / ฟอวอทเธียเตอร์ ร่วมกับ ดั๊กยูนิต และเทศกาล Kyoto Experiment 26 สิงหาคม, 2 และ 9 – 10 กันยายน 2566 For What Theatre ร่วมกับ DuckUnit ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และเทศกาล Kyoto Experiment เสนอโครงการ ‘ศิลปินในพำนัก : กระบวนการสร้างสรรค์ Juggle & Hide’ โดยวิชย อาทมาท หนึ่งในโครงการศิลปะการแสดงครั้งที่ 12 โดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) โครงการนี้เปิดโอกาสให้ผู้ชมสามารถเยี่ยมชมกระบวนการค้นหาและพัฒนาผลงานที่จะถูกจัดแสดงใน เทศกาล Kyoto Experiment ในเดือนตุลาคมที่จะถึงนี้ พร้อมพูดคุยแลกเปลี่ยนกับผู้กำกับและทีมงานของการแสดง การแสดง \"Juggle & Hide (Seven Whatchamacallits in Search of a Director)\" เริ่มต้นหลังจากวิชย ย้อนพิจารณาผลงานการแสดงที่ผ่านมาของตนเอง จนเกิดข้อสังเกตและตั้งคำถามถึงที่มาและวิธีการยักย้าย ถ่ายเทความหมาย (อุปมาอุปมัย) ของสิ่งต่างๆที่ปรากฏในผลงานซึ่งเชื่อมโยงกับเหตุการณ์ทางการเมืองใน ประวัติศาสตร์ไทยอันส่งผลให้เกิดการซุกซ่อนสารสาระของการแสดง วิชยและทีมพยายามสำรวจกลวิธีและรูปแบบความเป็นประพันธกรในผลงานของวิชย ทั้งเพื่อเป็นบันทึกการ เดินทางทางศิลปะและรื้อทำลายโครงสร้างความเป็นประพันธกรนั้น ผ่านการแสดงที่ใช้สรรพสิ่งต่างๆ ที่มักถูกใช้เพื่อสร้างและซ่อนความหมายในงานของวิชยเสมอ มาเป็นตัวแปรหลักในการแสดงชิ้นนี้ ‘ศิลปินในพำนัก : กระบวนการสร้างสรรค์ Juggle & Hide’ จะเปิดให้เข้าชมและเสวนาทุกสัปดาห์ เพื่อนำ เสนอพัฒนาการในการสร้างสรรค์ผลงานและรับฟังแลกเปลี่ยนข้อคิดเห็นจากผู้เข้าร่วมอีกด้วย การเสวนาแบบเปิด [ไม่จำเป็นต้องจองที่นั่ง] ครั้งแรก วันเสาร์ที่ 26 สิงหาคม เวลา 15.00 – 17.00 น. ครั้งที่สอง วันเสาร์ที่ 2 กันยายน เวลา 15.00 – 17.00 น. ครั้งที่สาม วันเสาร์ที่ 9 กันยายน เวลา 18.00 – 20.00 น. รายละเอียดค่าใช้จ่าย การเสวนาแบบเปิด: ไม่มีค่าใช้จ่าย การแสดงรอบ Preview: สำหรับผู้ที่ได้รับเชิญเท่านั้น สมาชิกทีม ผู้กำกับ – วิชย อาทมาท โปรดิวเซอร์ – ศศิพินท์ ศิริวานิช ผู้กำกับศิลป์ – พรพรรณ อารยะวีรสิทธิ์, เรืองฤทธิ์ สันติสุข ผู้สร้างเครื่องกล – ลภนภัทร ดวงพลอย ผู้ควบคุมเทคนิค – ปิติ บุญสม ผู้เขียนบท/จัดการเวที – ปฏิพล อัศวมหาพงษ์ ผู้ควบคุมสิ่งของ – สุรัตน์ แก้วศรีคร้าม ดรามาเติร์ก – ยูยะ ซึคาฮาระ ผู้ออกแบบเสียง – อารากิ มาสามิสุ ผู้กำกับเทคนิค – ศรายุทธ เพชรสัมฤทธิ์ ผู้จัดการโปรเจค – ธงชัย พิมาพันธุ์ศรี สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook: For WhaT theatre โทร. 094-7904447 (https://www.facebook.com/theatreforwhat)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "26 สิงหาคม 2023",
  "end_date": "10 กันยายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13683",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/AW_PAP2023_poster_JUGGLE-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:32",
  "status": "past",
  "original_filename": "22a2ab0e09257a7ee8dfd526a456e63b.json"
}