{
  "title": "Bangkok Active Forum 5:- Creative City เมืองสร้างสรรค์",
  "description": "โดย เครือข่ายปลุกกรุงเทพฯ 16.00 – 19.00 น. (ลงทะเบียน 16.00 น.) หอศิลปกรุงเทพฯ ร่วมกับ เครือข่ายปลุกกรุงเทพฯ และไทยพีบีเอส เปิดเวทีเสวนา รวบรวมความคิดเห็นจากฝั่งประชาชนคนศิลปะ เพื่อส่งเสียงถึงผู้ว่ากทม. คนต่อไป ในเวที “Bangkok Active Forum 5:- Creative City เมืองสร้างสรรค์” . เพราะเราเชื่อว่า “กรุงเทพมหานครสร้างวาระทางคุณภาพชีวิตของผู้คนผ่านนโยบายด้านศิลปวัฒนธรรมและเศรษฐกิจสร้างสรรค์ได้” เครือข่ายปลุกกรุงเทพฯ พร้อมด้วยนักวิชาการ กลุ่มคนรุ่นใหม่ และสื่อมวลชนมากกว่า 80 ภาคี จึงอยากชี้ชวนให้ผู้กำหนดนโยบายผู้สมัครผู้ว่าฯ กรุงเทพมหานครและสังคมไทย ตระหนักถึง “ศิลปะวัฒนธรรม” และช่วยผลักดันกรุงเทพฯ ให้เป็นเมืองศิลปะแห่งศิลปะในอนาคต . เวทีนี้มีอะไร? 1. พื้นที่เรียนรู้ผ่าน 3 ฐานกิจกรรมและการแสดง ได้แก่ • พื้นที่สร้างสรรค์ = Soft Power นําเข้ากิจกรรมด้วยการแบ่งปันการเรียนรู้พื้นที่สร้างสรรค์ จากประเทศญี่ปุ่นและไต้หวัน โดย กนกนุช ศิลปะวิศวกุล นักออกแบบ อาจารย์ และผู้ร่วมก่อตั้ง Practicle Design Studio และวิภว์ บูรพาเดชะ นักเขียน ผู้ก่อต้ัง happening • จะสร้างการเรียนรู้ ศิลปิน และคนทำงานด้านศิลปะอย่างไร? นําเข้ากิจกรรมด้วยการแสดง Oceanholic จากกลุ่มละคร ทา – เล่น – โชว์ • การมีส่วนร่วมเพื่อสร้าง Art Eco System นําเข้ากิจกรรมด้วยการอ่านบทกวีจาก ตุล ไวฑูรเกียรติ นักเขียน นักแต่งเพลง และนักร้องนําแห่งวง 'อพาร์ตเมนต์คุณป้า' 2. เวทีสาธารณะสู่ “เมืองสร้างสรรค์” ชวนคุยโดย • ฉัตรวิชัย พรหมทัตตเวที รองประธานกรรมการมูลนิธิศิลปวัฒนธรรมแห่งกรุงเทพมหานคร • ลักขณา คุณาวิชยานนท์ ผู้อํานวยการหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร • วรรณิกา ธุสาวุฒิ เยาวชนเครือข่าย บางกอกนี้..ดีจัง • ก้อง ฤทธิ์ดี รองผู้อํานวยการหอภาพยนตร์ (องค์การมหาชน) • มณฑิณี ยงวิกุล ผู้อํานวยการสํานักพัฒนาพื้นที่เศรษฐกิจสร้างสรรค์ สํานักงานส่งเสริมเศรษฐกิจสร้างสรรค์ (องค์การมหาชน) • วิจิตร อภิชาตเกรียงไกร ศิลปินนักนิเวศสุนทรีย์ ถ่ายทอดสดจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ผ่าน Facebook : Thai PBS | The Active | นักข่าวพลเมือง (ThaiPBS) (https://www.facebook.com/ThaiPBS) ส่วนหนึ่งของเทศกาลพลเมืองร่วมเปลี่ยนแปลง . “Bangkok Active Forum 5:- Creative City เมืองสร้างสรรค์” 16.00 – 19.00 น. (ลงทะเบียน 16.00 น.) วันศุกร์ที่ 13 พฤษภาคม 2565 ณ ห้องอเนกประสงค์ชั้น 1 หอศิลปกรุงเทพฯ",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "13 พฤษภาคม 2022",
  "end_date": "13 พฤษภาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ชั้น 1",
  "url": "https://www.bacc.or.th/events/13326",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/05/poster-forum5-active2022_FB_IG-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:16",
  "status": "past",
  "original_filename": "255523879bffec79631789965846b03d.json"
}