{
  "title": "ENERGY เอเนอจิ้น จินตนาการเพื่อพลังงานที่เป็นมิตรต่อชีวิตและโลก",
  "description": "ทีดีอาร์ไอร่วมกับ สถาบันวิจัยพลังงาน จุฬาลงกรณ์มหาวิทยาลัย GIZ Thailand และเครือข่ายพันธมิตร ภายใต้โครงการ CASE – Clean, Affordable and Secure Energy for Southeast Asia และ กรุงเทพมหานคร จัดกิจกรรมการเสวนา ให้ข้อมูล ความรู้ผ่านบูธและนิทรรศการหลากหลายรูปแบบ โดยได้ระดมพาร์ทเนอร์ และเครือข่ายมาร่วมจัดกิจกรรมตลอด 2 วัน 25 มีนาคม เวลา 16.30 – 21.30 น. – ทอล์คสั้น “The Enerจิ้น’s Talk : เป้าหมาย Net zero…สู่อนาคตพลังงานสะอาด” – วงเสวนา “เปลี่ยนผ่านพลังงานอย่างไรให้เป็นธรรม” โดยตัวแทนด้านพลังงานทุกภาคส่วน – กิจกรรม “Earth Hour: ปิดเพื่อเปลี่ยน…สู่อนาคตพลังงานสะอาด” ปิดไฟ 1 ชั่วโมง ร่วมกิจกรรมในความมืดพร้อมกับกิจกรรมชวนคิดเปลี่ยนความเข้าใจผิดเรื่องการประหยัดพลังงาน ละครหุ่นเงาในความมืด โดยกลุ่ม Mommy Puppet 26 มีนาคม เวลา 16.30 – 20.30 น. – ทอล์คสั้น “The Enerจิ้น’s Talk : การเปลี่ยนผ่านพลังงาน บนความต้องการของประชาชน” – นำเสนองานวิจัยผ่านวงสนทนา “Energy Conversation: เส้นทางการเปลี่ยนผ่านสู่พลังงานสะอาดของประเทศไทย” – วงเสวนาพรรคการเมืองเรื่องนโยบายพลังงาน “ชวนพรรคร่วมคิด: ให้พลังงานเป็นมิตรต่อโลก ไปกับความต้องการของประชาชน” และพบกับการออกบูธของเครือข่ายด้านพลังงานและสิ่งแวดล้อมตลอดงานทั้ง 2 วัน เช่น Muvmi รถตุ๊กตุ๊กไฟฟ้า, Ari around ชวนนำขยะมาแลก coin, Flo ไอศกรีมไข่ผำรักษ์โลก, Showcase สินค้ารักษ์โลก และ บูธเรื่องน่ารู้จากเครือข่ายองค์กรที่ทำงานด้านพลังงาน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณจีรวัฒน์ พุ่มพันธ์ โทร. 0864169323 Facebook Thailand Development Research Institute (TDRI) (https://www.facebook.com/tdri.thailand/)",
  "categories": [
    "Others",
    "Technology"
  ],
  "start_date": "25 มีนาคม 2023",
  "end_date": "25 มีนาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ลานด้านหน้า",
  "url": "https://www.bacc.or.th/events/13557",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/aw_digital-poster-500x738-01.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:08",
  "status": "past",
  "original_filename": "ENERGY เอเนอจิ้น จินตนาการเพื่อพลังงานที่เป็นมิตรต่อชีวิตและโลก.json"
}