{
  "title": "Change2023 งานแฟร์อึกทึกคึกคักรักคาแรกเตอร์",
  "description": "โดย สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์ (องค์กรมหาชน) CEA ผลักดันคาแรกเตอร์ไทยไปให้สุด กับงานแฟร์ ‘CHANGE 2023’ วันที่ 1 – 2 ส.ค. 66 ที่หอศิลปกรุงเทพฯ ช่วงหลังมานี้วงการสร้างสรรค์คึกคักขึ้นมาก นอกจากงานศิลปะที่หลากหลายขึ้นแล้ว แวดวงดีไซน์ที่รวมไปถึงการออกแบบคาแรกเตอร์ก็เริ่มมีที่ทางขึ้นมาก ซึ่งคาแรกเตอร์ที่ว่านี้ก็นำไปต่อยอดได้มากมาย ตั้งแต่การเป็นหน้าตาของแบรนด์ คอลแลบกับโปรเจกต์สนุกๆ หรือกลายไปเป็นอาร์ตทอยน่าเก็บสะสม หลังจากพยายามผลักดันการสร้างคาแรกเตอร์ (Character Design) มาพักใหญ่ สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์ (องค์การมหาชน) หรือ CEA ก็ขอจัดงาน ‘CHANGE 2023 : งานแฟร์อึกทึกคึกคักรักคาแรกเตอร์ไทยไปให้สุด’ เพื่อสนับสนุนครีเอเตอร์ผู้สร้างสรรค์คาแรกเตอร์ไทยสุดน่ารัก รวมถึงเปิดเผยเบื้องหลังการทำงานและการสร้างรายได้จากงานออกแบบนี้ ภายในงานเราจะได้พบกับคาแรกเตอร์กว่า 30 ตัวผ่านการจัดแสดงสินค้า จัดจำหน่าย และกิจกรรมเสวนา เพื่อขยายโอกาสต่อยอดทางธุรกิจให้ครีเอเตอร์ไทยด้วยคาแรกเตอร์สุดเจ๋งให้เป็นที่รู้จักอย่างกว้างขวาง และจุดประกายไอเดียสร้างสรรค์ให้แก่ครีเอเตอร์ใหม่ๆ นอกจากนี้ยังมีการเล่าถึงเบื้องหลังการสร้างรายได้จากทรัพย์สินทางปัญญา จากผู้เชี่ยวชาญด้านการสร้างแบรนด์และผู้ประกอบการธุรกิจชั้นนำระดับประเทศ ที่มาร่วมแบ่งปันประสบการณ์และแลกเปลี่ยนแง่มุมต่างๆ ที่น่าสนใจ โดยมีเวทีเสวนาหลากหลายหัวข้อ เช่น ต่อยอดผลงานสร้างสรรค์ด้วยคาแรกเตอร์ไทย, แบรนดิ้งให้สินค้าเกษตรด้วยคาแรกเตอร์ไทย และคาแรกเตอร์ไทย : สัญลักษณ์เมืองแห่งศตวรรษนี้ เป็นต้น สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธนพร งามจิตร โทร. 0945467527 Facebook: Change by CEA (https://web.facebook.com/changebycea)",
  "categories": [
    "Art & Design",
    "Business"
  ],
  "start_date": "1 สิงหาคม 2023",
  "end_date": "2 สิงหาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13670",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/KV_VCAxBACC_A3-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:37",
  "status": "past",
  "original_filename": "Change2023 งานแฟร์อึกทึกคึกคักรักคาแรกเตอร์.json"
}