{
  "title": "DESIGNER’S SATURDAY",
  "description": "โดย art4d Designers’ Saturday – An Ingenious Canopy The Making of 9th MPavilion in Melbourne by allzone *นักเรียนนักศึกษาเข้าฟังฟรี* . Designers’ Saturday คืองานสนทนาเกี่ยวกับสถาปัตยกรรม ศิลปะและการออกแบบในบ่ายวันเสาร์โดย art4d ซึ่งเริ่มจัดขึ้นเป็นครั้งแรกในปี 2004 โดยนอกจากผู้บรรยายจะมานำเสนอผลงานออกแบบของพวกเขาแล้ว ยังจะมาพูดถึงมุมมองของพวกเขาที่มีต่ออนาคตของอุตสาหกรรมการออกแบบและประเด็นต่างๆ ของโลก . ซึ่ง Designers’ Saturday ได้กลับมาอีกครั้งในปี 2023 คราวนี้ art4d ร่วมกับ สถานเอกอัครราชทูตออสเตรเลีย (Australian Embassy, Thailand) ชวน รชพร ชูช่วย Design Director และสถาปนิกจาก all(zone) และ Jen Zielinska, Creative Director จาก MPavilion มาพูดถึงผลงานพาวิลเลียนของ all(zone) ที่ชวนให้ทุกคนมองเห็นความงดงามของการใช้ชีวิตภายนอกกรอบอาคารผ่านโครงสร้างหลังคาที่ดูคล้ายก้อนเมฆลอยต่ำ อันมีเอกลักษณ์คือสีส้มสดของผ้าใบจากอวนดักปลาที่ตัดกับต้นไม้ใบหญ้าสีเขียวในสวนอย่างชัดเจน . MPavilion คือพาวิลเลียนกลางแจ้งที่สร้างขึ้นใหม่ทุกฤดูร้อนที่สวน Queen Victoria Gardens ตรงข้าม National Gallery of Victoria เมืองเมลเบิร์น ประเทศออสเตรเลีย ที่ให้ความสำคัญกับความยั่งยืนพร้อมคำนึงถึงคนและสิ่งแวดล้อมเป็นหลัก . งาน Designers’ Saturday – An Ingenious Canopy The Making of 9th MPavilion in Melbourne by all(zone) จัดขึ้นในวันเสาร์ที่ 4 มีนาคม 2566 ณ ห้องออดิทอเรียม ชั้น 5 Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครพร้อมด้วยกิจกรรม After Party หลังจบงานสำหรับพูดคุยกับสปีคเกอร์ทั้งสองท่านตามอัธยาศัย สำรองบัตรได้ที่ https://www.eventpop.me/e/14599 (https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.eventpop.me%2Fe%2F14599%3Ffbclid%3DIwAR07IpEdeo8K8dvHU9Jzv6ilCrktPuuRR5uewOtHhxO5fcjg8gfKi-y9pXE&h=AT05D9vv-Uhcbic9hPJuI1Fs03Xp3VUM9XfvA_fBP9Fa6ctBSbUp4h4tfGboO8zzOFCGRG9o_78nbdx1X5qncltjMhmevdbl-ru0R_O5v02WftuMDn-gGYjIkJmP7ilHaZ1b8P15OGkpwOXvkcUi&__tn__=-UK-R&c%5b0%5d=AT03Ev0LTkDYneLApigpX5XNU3XMr92RfJ6FAqFPwHoNFWk-6vDcmpOB3ozexumZJ7gia8lGqafEZ1k6aFEGFeJ5-8XAl5hw688iG8SQ57huO9VHFd3hcrZws7RjKWNaAd4hDw2UBRNZkd4cNi97dGFQ-sHCK5ZggGrn_PhWJsefstHxPg) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชัชขวัญ ฟักอ่อน โทร. 087-1734134 Facebook art4d Website art4d (https://www.facebook.com/art4dMagazine)",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "4 มีนาคม 2023",
  "end_date": "4 มีนาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13527",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/Web-DSAT2023_BACC-500x738-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:13",
  "status": "past",
  "original_filename": "DESIGNER’S SATURDAY.json"
}