{
  "title": "โครงการอบรมอาสาสมัครนำชมหอศิลปกรุงเทพฯ ครั้งที่ 1",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ ธนาคารยูโอบี จำกัด (มหาชน) หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับธนาคารยูโอบี จำกัด (มหาชน) เปิดรับสมัครบุคคลทั่วไปที่มีความสนใจในงานนำชมและดูแลนิทรรศการศิลปะ รวมถึงการจัดการศิลปวัฒนธรรม เข้าร่วมโครงการอบรมอาสาสมัครนำชมหอศิลปกรุงเทพฯ ครั้งที่ 1 (BACC Volunteer Docent Training #1) โครงการเพื่อพัฒนาทักษะการนำชมนิทรรศการที่เปิดโอกาสให้นักเรียน นักศึกษา และบุคคลทั่วไป ตลอดจนผู้สูงวัยที่มีความสนใจในการนำชมนิทรรศการและการดูแลผลงานศิลปะได้เข้ารับการอบรมเพิ่มพูนความรู้ความเชี่ยวชาญในการบรรยายและการเล่าเรื่องนิทรรศการ เพื่อนำไปต่อยอดในการปฏิบัติหน้าที่อาสาสมัครนำชมนิทรรศการที่หอศิลปกรุงเทพฯ ต่อไป โดยโครงการประกอบไปด้วยการบรรยายและเวิร์กช็อปจากวิทยากรที่มีความเชี่ยวชาญหลากหลาย และเสริมให้ผู้ผ่านการอบรมได้มีประสบการณ์ผ่านการปฏิบัติหน้าที่จริงที่หอศิลปกรุงเทพฯ เปิดรับสมัครระหว่างวันที่ 25 สิงหาคม – 12 กันยายน 2566 (จำกัดจำนวน 50 คน) โครงการจะจัดขึ้นในวันเสาร์และอาทิตย์ที่ 16 – 17 กันยายน 2566 เวลา 9.30 – 17.30 น. โดยมีเนื้อหาในการอบรม ดังนี้ 1. Art 101 หลักทฤษฎีศิลปะเบื้องต้น : เสริมความรู้ด้านศิลปะ แนะนำอาสาสมัครให้รู้จักกับหลักการและแนวคิดทางศิลปะต่างๆ รวมถึงการใช้คำพูดที่ใช้ในการอธิบายผลงานศิลปะร่วมสมัย โดย อาจารย์อนิวัฒน์ ทองสีดา : อาจารย์คณะครุศาสตร์ สาขาวิชาศิลปศึกษา มหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา 2. Basic Art Exhibition Management & Audience Journey : การจัดการนิทรรศการศิลปะเบื้องต้น ระเบียบการเข้าชม การรับมือสถานการณ์ ข้อควรระวังและข้อควรปฏิบัติต่างๆ ในการทำหน้าที่นำชมนิทรรศการ โดย คุณเมธาวี กิตติอาภรณ์พล : นักวิชาการอุดมศึกษาชำนาญการ ฝ่ายกิจกรรมการศึกษา หอศิลป์มหาวิทยาลัยศิลปากร 3. Audience Engagement through Storytelling : ฝึกทักษะการสื่อสาร การเชื่อมโยงประเด็นและเล่าเรื่องราวในนิทรรศการเพื่อนำเสนอต่อผู้ชมอย่างมีประสิทธิภาพ โดย คุณกานต์ หงษ์ทอง : เจ้าของเพจห้องเรียนนักเล่าเรื่อง 4. Body Language & Presentation : เรียนรู้การสื่อสารผ่านร่างกาย การใช้ภาษากาย (Body Language) อย่างเหมาะสม และฝึกฝนทักษะการนำเสนอผ่านวิธีการทางการละคร โดย คุณจารุนันท์ พันธชาติ : ผู้ร่วมก่อตั้งและ Co-Artistic Director ของกลุ่มละคร B-Floor Theatre 5. อบรมเนื้อหานิทรรศการ : อธิบายถึงคอนเซ็ปต์และเนื้อหานิทรรศการ ฝึกทำแผนการนำชมเพื่อเตรียมความพร้อมในการปฏิบัติหน้าที่จริง โดย ฝ่ายการศึกษาและทีมนำชม หอศิลปกรุงเทพฯ ดาวน์โหลดกำหนดการอบรมและเวิร์กช็อป (Workshop) ได้ ที่นี่ *** ผู้เข้าร่วมโครงการจะได้รับประกาศนียบัตรจากหอศิลปกรุงเทพฯ หลังจบการอบรมและผ่านการปฏิบัติหน้าที่นำชมนิทรรศการจริงในโครงการ Weekend Docent Volunteer ไม่น้อยกว่า 6 วัน หรือ 30 ชั่วโมง หมายเหตุ : โครงการ Weekend Docent Volunteer เป็นโครงการต่อยอดจากการอบรม ที่เสริมให้ผู้ผ่านการอบรมได้มีประสบการณ์จริงผ่านการปฏิบัติหน้าที่อาสาสมัครนำชมในวันเสาร์และอาทิตย์ เวลา 13.00 – 18.00 น. วันละ 5 ชั่วโมง (อาสาสมัครได้รับการสนับสนุนค่าเดินทาง) ผู้ที่สนใจโครงการสามารถส่งใบสมัครได้ผ่าน Google Form : https://forms.gle/ezgEwWru4xkQE15r6 ตั้งแต่วันนี้ จนถึงวันที่ 10 กันยายน 2566 (จำกัดจำนวนผู้เข้าร่วมโครงการ 50 คน และปิดรับสมัครเมื่อที่นั่งเต็มแล้ว) สอบถามข้อมูลเพิ่มเติมได้ที่ นายเล้งเลิศ กอบผลเจริญ โทร 089-024-3506 Email: [email protected] นางสาววาสิตา จิราธิยุต โทร 02-214-6630 ต่อ 512 Email: [email protected] (https://www.bacc.or.th/upload_2/%E0%B8%81%E0%B8%B3%E0%B8%AB%E0%B8%99%E0%B8%94%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%A1%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%A7%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%81%E0%B8%8A%E0%B9%87%E0%B8%AD%E0%B8%9B_%E0%B9%82%E0%B8%84%E0%B8%A3%E0%B8%87%E0%B8%81%E0%B8%B2%E0%B8%A3_BACC_Volunteer_Docent_Program.pdf)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "16 กันยายน 2023",
  "end_date": "17 กันยายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13704",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/Thumbnail-500-x-500-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:28",
  "status": "past",
  "original_filename": "โครงการอบรมอาสาสมัครนำชมหอศิลปกรุงเทพฯ ครั้งที่ 1.json"
}