{
  "title": "GIRL Talks: GIRL Love Series and Novel",
  "description": "GIRLxGIRL จัดกิจกรรมสุดพิเศษ GIRL Talks: GIRLs Love Series and Novel GIRLxGIRL กลับมาอีกครั้งใน GIRL Talks: GIRLs Love Series and Novel กิจกรรมสุดพิเศษที่รวมตัวผู้ผลิตทั้งที่อยู่เบื้องหน้าและเบื้องหลังซีรีส์หญิงรักหญิงที่คุณชื่นชอบ โดยงานจะแบ่งเป็น 4 ช่วง  ดังนี้ Session 1: Behind the Magic Scenes: GL Series Production Panel พูดคุยกับผู้กำกับ ผู้จัดและทีมงานที่อยู่เบื้องหลังความสำเร็จของ Girl Love Series ชื่อดังที่ฉายจบไปแล้วและเรื่องที่กำลังเรียงแถวรอลงจออีกในไม่ช้ามาเล่าถึงที่มาที่ไป การคัดเลือกเรื่องที่นำมาผลิต อุปสรรคและมุมมองของ GIRLs Love ต่อวงการละครและภาพยนตร์ไทย Session 2: Stepping into Her Shoes: Portraying GL on Screen Panel พูดคุยกับนักแสดงถึงมุมมองของการแสดง GIRLs Love Series และความรู้สึกที่แฟนคลับจิ้นเรากับคู่ในเรื่อง Session 3: Echoes from Home: Family and Actress Dialogues Panel พูดคุยกับนักแสดงและสมาชิกในครอบครัวถึงมุมมองของการแสดง GIRLs Love Series ความรู้สึกเมื่อลูกได้รับการติดต่อให้แสดงนำหรือแม้แต่มุมมองหาก “คู่จิ้น จะเปลี่ยนเป็นคู่จริง” Session 4: Storytellers of Love: Yuri Novel Writers Panel พูดคุยกับนักเขียนถึงแรงบันดาลใจและความเป็นไประหว่างทางตั้งแต่จุดเริ่มต้นจนกระทั่งวันที่ถูกซื้อลิขสิทธิ์ไปเพื่อผลิตซีรีส์ที่กำลังจะลงจออีกในไม่ช้า กิจกรรมสุดพิเศษ GIRL Talks: GIRLs Love Series and Novel ครั้งนี้มีวัตถุประสงค์เพื่อส่งเสริมสิทธิความหลากหลายและความเท่าเทียมทางเพศ อีกทั้งยังส่งเสริมการมีส่วนร่วมในการแสดงความเป็นตัวเอง การเคารพและนับถือตัวเองพร้อมกับการเคารพผู้อื่นผ่านการเสริมสร้างความรู้ ความเข้าใจจากประสบการณ์จริงของผู้มีความหลากหลายทางเพศภายใต้บริบทของสังคมไทย ลงทะเบียนเข้างาน: https://www.eventpop.me/e/49396/girltalks2024 (https://www.eventpop.me/e/49396/girltalks2024 ) หลังจากจบงานเสวนนาในเวลากลางวัน อยากชวนเพื่อน ๆ ไปผ่อนคลาย พูดคุยกับเพื่อนเก่าและเพื่อนใหม่ต่อใน After Party ในราคา 499 บาท ฟรี 1 Drink ที่ร้าน Ruuf 156 ย่านข้าวสาร ตั้งแต่ 19.00-24.00 น. สนใจซื้อบัตร After Party ได้ที่ https://tinyurl.com/GIRLTalks2024Party . (https://tinyurl.com/GIRLTalks2024Party) รายละเอียดเพิ่มเติม: Facebook: GIRLxGIRLth Instagram : GIRLxGIRLth X: @GIRLxGIRLth Line Openchat https://bit.ly/GIRLxGIRLgroup สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณดวงกมล สุขวัฒน์วิบูลย์ โทร.081-911-4634 Facebook GIRL x GIRL",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "18 สิงหาคม 2024",
  "end_date": "18 สิงหาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/80875",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/Web-Thumbnail_Website-Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:48",
  "status": "past",
  "original_filename": "GIRL Talks_ GIRL Love Series and Novel.json"
}