{
  "title": "Biopsy of Fear",
  "description": "โดย B-Floor Theatre Biopsy of Fear ชันสูตรความกลัว ความกลัวอะไร ความกลัวของใคร? ในโลกที่ปกครองด้วยความกลัว กำลังแผ่ขยายอำนาจการกดขี่ แบ่งแยกและปกครอง ทำลายการมีส่วนร่วม ปล้นความหวังของการมีชีวิต จนยอมสูญเสียอิสรภาพอันเป็นสิ่งที่ถือได้ว่าเป็นความหมายของการมีชีวิต การยอมจำนนอย่างเชื่องเชื่อ และกลายเป็นพลเมืองที่จะกดขี่คนอื่นต่อไปในนามของอาณาจักรแห่งความกลัว ชันสูตรความกลัว คือ ปฏิบัติการทางศิลปะที่จะเข้าไปสำรวจ รื้อถอน ความกลัวที่ถูกปลูกสร้างในสามัญสำนึก ความมืด ผี ความตาย ความรุนแรง ความไม่รู้ อำนาจที่กดทับ ความเชื่อ ที่ไม่ได้ถูกถอดถอน แต่กลับดำรงอยู่ ไร้การตรวจสอบและตั้งคำถาม ซีรีส์การแสดงจากกลุ่มบีฟลอร์ พระจันทร์เสี้ยวการละคร และลานยิ้มการละคร ที่จะพาไปสำรวจพื้นที่แห่งความกลัว และชำแหละ รื้อถอน ปอกเปลือก ด้วยศิลปะการแสดง ตามแนวทางและเอกลักษณ์เฉพาะตัวของศิลปิน — A Thorn of Conceptual Pain โดย บีฟลอร์ x ราษดรัมส์ แรงบันดาลใจจากบทกวีของศิลปินกวีชาวพม่า ผสานกับเรื่องราวของกบฏผู้มีบุญอิสาน ขบถชาวนาเมื่อพ.ศ. ๒๔๔๔ ในภาคอิสาน สองดินแดน สองเวลาของการลุกขึ้นสู้ขับไล่ความกลัว สู่การต่อต้านขัดขืนต่ออำนาจอยุติธรรม การสืบเสาะร่องรอยปะติดปะต่อด้วยบทกวี นำเสนอผ่านการเคลื่อนไหวของร่างกาย และจังหวะตีกลองที่แทนเสียง “ไม่ยอม” และขับไล่ “ความหวาดกลัว”ของประชาชน กำกับการแสดง: ธีระวัฒน์ มุลวิไล รูปแบบ: Movement-based Performance — The Cowbell and the Invisible โดย พระจันทร์เสี้ยวการละคร ท่ามกลางความมืดขมุกขมัวมองไม่ค่อยเห็นกับสภาวะกดดันอึดอัดคับข้องคล้ายหายใจไม่ออก…เรายังคงขยับเคลื่อนไหว เราเคลื่อนไหวด้วยอะไร? เราขับเคลื่อนด้วยตัวของเราเอง? หรือเราเคลื่อนไหวกับสิ่งที่เราเคยชิน? เราไหลวนไปเรื่อย ๆ กับจังหวะที่ถูกกำกับจนหลงลืมเสียงของเราและสิ่งที่มองไม่เห็น จากแรงบันดาลใจจากการเคลื่อนไหวของคนรุ่นใหม่และสภาพสังคมรอบตัว สู่การเคลื่อนไหวอย่างมีปฏิสัมพันธ์ระหว่างร่างกาย เสียง จิตใต้สำนึก กับสิ่งที่มองไม่เห็น ซึ่งกำลังจะลอกเปลือกกลายเป็นบางสิ่งบางอย่าง แสดงและกำกับ: สินีนาฏ เกษประไพ รูปแบบ: Butoh Performance — แม่งูเอ๋ยฯ (Ibu Ular) โดย ลานยิ้มการละคร \"…ข้าพเจ้าถูกกดทับกับความเชื่อ ยอมจำนนจนก้อนเนื้อจมกิ่งหนาม เผลอสบตาให้เขาเฝ้าติดตาม จนหมดสิ้นถ้อยความยามเขาเลื้อย…\" แม่งูเอ๋ยฯ ดัดแปลงจากรวมบทกวี \"แม่งูไม่เคยห่างหายจากหมู่บ้าน\" ของ “อานนท์ นานมาแล้ว” เรื่องราวของพรานบุญที่ออกตามล่าสัตว์ใหญ่ในดินแดนปาตานี บทสนทนาแห่งความขัดแย้ง ความรุนแรง อำนาจที่กดทับ ความเชื่อ ในพื้นที่สามจังหวัดภาคใต้ ผ่านสายตาของนักเขียนอย่างอานนท์ และมนุษย์คนหนึ่งอย่างอารีฟ ผู้สร้างนามปากกาอานนท์ กำกับการแสดง: นลธวัช มะชัย รูปแบบ: Movement and Text-based Performance (English surtitles available) — วันและเวลาแสดง 10-12 ธันวาคม 2564 เวลา 19.00 – 21.00 น. สถานที่ ห้องสตูดิโอชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ราคาบัตร ราคาปกติ 900 บาท/ที่นั่ง นักเรียน นักศึกษา 800 บาท/ที่นั่ง กลุ่ม 10 คนขึ้นไป 700 บาท/ที่นั่ง โปรโมชั่น Early Bird เมื่อจองบัตรวันที่ 20-27 พ.ย. 2021 600 บาท/ที่นั่ง จองบัตรได้ตั้งแต่วันที่ 20 พ.ย. 2021 ส่วนหนึ่งของ เทศกาลศิลปะการแสดง ครั้งที่ 10 หรือ Performative Art Project #10 (P.A.P. #10) ซึ่งจะจัดขึ้นระหว่างเดือนพฤศจิกายน – มกราคม 2565 ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามข้อมูลเพิ่มเติมได้ที่ Facebook: B-floor โทร 083-504-9641 (https://www.facebook.com/Bfloor.theatre.group)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "10 ธันวาคม 2021",
  "end_date": "11 ธันวาคม 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13218",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    600,
    700,
    800,
    900
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/10/แก้ไขวันที่_Biopsy-of-Fear_editlogo-date-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:45",
  "status": "past",
  "original_filename": "307ffc9e25265395dbb500c387639aa5.json"
}