{
  "title": "“มินโย – ท่วงทำนองของบ้านเกิด” การสาธิตและเวิร์กชอปเกี่ยวกับดนตรีพื้นบ้านดั้งเดิมของญี่ปุ่นโดย MIKAGE PROJECT",
  "description": "กิจกรรมในครั้งนี้ MIKAGE  PROJECT จะพาผู้เข้าร่วมไปรู้จักกับ มินโย และเอกลักษณ์เฉพาะของวัฒนธรรมทางดนตรีนี้ ร่วมรับฟังเพลงพื้นบ้านญี่ปุ่นที่ดัดแปลงให้มีกลิ่นอายความทันสมัยตามสไตล์แบบ MIKAGE  PROJECT มารู้จักเครื่องดนตรีญี่ปุ่นสามชิ้น อันได้แก่ ขลุ่ยซาคุฮาจิ, โคโตะ และชามิเซ็ง รวมถึงผู้เข้าร่วมจะได้ร่วมกันประสานเสียงเพลงมินโย เพื่อจะได้ค้นพบ เข้าใจและสัมผัสวัฒนธรรมญี่ปุ่น ที่สืบทอดผ่านกาลเวลามาอย่างยาวนาน ผ่านการแสดงออกและการแลกเปลี่ยนในครั้งนี้ เกี่ยวกับ MIKAGE  PROJECT ก่อตั้งขึ้นในเดือนธันวาคม 2020 MIKAGE  PROJECT  กลุ่มนักดนตรีที่นำเพลงพื้นบ้านของท้องถิ่นต่าง ๆ มาประพันธ์และเรียบเรียงในสไตล์สมัยใหม่เพื่อส่งต่อให้แก่รุ่นต่อไปและเผยแพร่เสน่ห์ของเพลงพื้นบ้านทั้งในญี่ปุ่นและนอกประเทศ MIKAGE (มิคาเงะ) หมายถึงจิตวิญญาณ หรือใจ ตามแนวคิดของชินโตและพุทธศาสนา พื้นฐานและหลักการณ์ของวงคือการรักษาจิตวิญญาณแห่งเสียงดนตรีที่ตกทอดมาจากคนรุ่นก่อนผ่านทางดนตรีพื้นเมืองทั่วโลกเพื่อสืบทอดต่อไปยังรุ่นหลัง MIKAGE  PROJECT กลุ่มศิลปินผู้มากความสามารถซึ่งแสวงหาความเป็นไปได้ของเครื่องดนตรีญี่ปุ่น ประกอบด้วยสมาชิก สามคน ได้แก่ ซะโต โคกิ (ขลุ่ยซาคุฮาจิและชิโนบุเอะ, เครื่องดนตรีประเภทตี), อาซาโน โช (ร้องนำ, สึงารุชามิเซ็ง), และ ฮอมมะ ทากาชิ (โคโตะ 25 สาย) สมาชิกแต่ละคนได้เรียนรู้การเล่นเครื่องดนตรีผ่านการสั่งสอนจากครอบครัวตั้งแต่อายุยังน้อย และมีชื่อเสียงทั้งในการแข่งขันระดับประเทศและระดับสากล ก ิจกรรมนี้เป็นส่วนหนึ่งของการแสดงคอนเสิร์ต MIKAGE PROJECT ASEAN TOUR 2023 in Thailand, จะจัดการแสดงที่กรุงเทพฯ ในวันที่ 22 ตุลาคม 2566 เวลา 18.00 ที่ลิโด้ 2, ลิโด้ คอนเน็คท์ และ ที่มหาสารคามในวันที่ 20 ตุลาคม 2566 ที่ห้องประชุมแม่น้ำของ มหาวิทยาลัยมหาสารคาม สามารถติดตามรายละเอียดเพิ่มเติมได้ที่ https://ba.jpf.go.jp/en/mikage-project- 2/ (https://ba.jpf.go.jp/en/mikage-project-2/) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเววิรี อิทธิอนันต์กุล โทร. 0922520024 Facebook: The Japan Foundation, Bangkok (https://www.facebook.com/jfbangkok)",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "21 ตุลาคม 2023",
  "end_date": "21 ตุลาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13733",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/3.Mikage_Poster_WS_BACC-500-×-738-px-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:16",
  "status": "past",
  "original_filename": "30eff9b9bd86cf3ec846a3061f0715bb.json"
}