{
  "title": "DATA Art: Color and memory",
  "description": "โดย “Urban Ally” ภายใต้ ASEAN Center for UDC ในโครงการ Reinventing university ของคณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยศิลปากร เปิดประสบการณ์เสพย์งานศิลป์ จากฐานข้อมูลวิจัยสู่งานศิลปะ กับเรื่องเล่า จากเหล่าข้อมูล โดยอาจารย์และนักวิจัยจาก Urban Ally DATA Art คืออะไร เป็นส่วนงานหนึ่งของ Urban Ally ซึ่งเป็นศูนย์วิจัยในเรื่องเมืองของคณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยศิลปากร เป็นส่วนงานสำหรับทดลองนำข้อมูลต่างๆ มาสื่อสารเชิงศิลปะ จากเทคนิคที่หลากหลายทางการออกแบบ ข้อมูลต่างๆก็ได้แก่ข้อมูลบันทึกประวัติศาสตร์ ข้อเท็จจริง ข้อมูลเชิงการทดลอง ข้อมูลเชิงสถิติ ข้อมูลความคิด และข้อมูลอื่นๆ ข้อมูลเหล่านี้ล้วนเชื่อมกันเป็นเครือข่าย ซึ่งเราหยิบจับมาร้อยเรียงเป็นเรื่องเล่าได้ DATA Art หรือศิลปะข้อมูล เป็นการ นำข้อมูลจากการวิจัย และข้อมูลบนโลกไปนี้ มาแปลงเป็นศิลปะ เพราะเราเชื่อว่า ศิลปะ และ วิทยาศาสตร์ ล้วนเล่าเรื่องเครือข่ายทางความคิด ที่ก่อตัวจากชุดข้อมูลบนโลกใบนี้ โดยงานทดลองครั้งแรกของ DATA Art เป็นการรวบรวม เทคนิคการแปลงข้อมูลสู่การออกแบบหลายๆเทคนิค มาไว้รวมกันในโครงการเดียวกัน โดยใช้  4 ชุดข้อมูล  แปลงเป็น  6 ชิ้นงานศิลปะ และหนึ่งในนั้นก็คือ Color and memory Color & Memory Color & Memory  เป็นชุดข้อมูลรวบรวมความทรงจำของสีที่เกี่ยวข้องกับช่วงวัยต่างๆ  จากเด็ก 40 คน ในช่วงเวลา 5 วัย  ซึ่งจะมีตั้งแต่อนุบาล ประถม มัธยมต้น มัยธมปลาย จนถึงมหาวิทยาลัย  จากนั้นก็นำข้อมูลชุดนี้ส่งต่อให้กับศิลปินทั้ง 5 คน นำข้อมูลชุดนี้มาแปลงเป็นชิ้นงาน  ที่แสดงถึงความทรงจำและสีในแต่ละช่วงวัย – สีในช่วงอนุบาลเป็นสีที่เกิดจาก อุดมคติของผู้ใหญ่ ที่หยิบยื่นให้กับเด็ก – สีในวัยประถม มัธยมต้น เป็นสีที่เด็กคัดเลือกจากสิ่งแวดล้อมที่ผู้ใหญ่อนุญาตให้เค้ามีชีวิตอยู่ – สีในวัยมัธยมปลาย จะมีความหลากหลายเฉดสี ทั้งความเข้ม และความหม่น  อันเกิดจากเค้าได้รับอนุญาตให้มีชีวติที่ผาดโผนขึ้น และอยู่นอกบ้านในเวลาที่ค่ำลง – ส่วนสีในวัยอุดมศึกษาของนักศึกษาสถาปัตยกรรมจะออกแนวอมเทา  เน้นไปทาง ขาว เทา ดำ เนื่องจาก สิ่งแวดล้อมทางความคิดที่เกิดจากค่านิยม ในสังคมสถาปนิกเข้ามามีผลต่อความทรงจำของพวกเขา วิธีชมผลงาน 1. เดินตามจุด 5 จุด แล้วมองไปที่รูปภาพ 2. จินตนาการว่า รูปนี้ คือ รูปอะไร อยู่ในวัยไหน 3. มองไปที่สีของค่าเฉลี่ยสถิติความทรงจำของผู้ร่วมทดลอง 40 คน ในวัยนั้น ๆ 4. กลับมานึกถึงสีในความทรงจำในวัยนั้น ๆ ของตนเอง ส่วนหนึ่งของเทศกาลพลเมืองร่วมเปลี่ยนแปลง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสิริพร ด่านสกุล (Ace) โดย 084-9993893",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "21 กุมภาพันธ์ 2022",
  "end_date": "23 เมษายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ชั้น 5",
  "url": "https://www.bacc.or.th/events/13280",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/poster04_500_738-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:30",
  "status": "past",
  "original_filename": "38d0cb46e9b114b19cc4bef513a85654.json"
}