{
  "title": "นิทรรศการแสดงงานศิลปะ “TSS. Young Artist Arts Exhibition #1”",
  "description": "นิทรรศการแสดงงานศิลปะของนักเรียนโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์ ด้วยกลุ่มประสบการณ์การเรียนรู้สุนทรียะทางศิลปะ โรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์มีความประสงค์จัดกิจกรรมการจัดนิทรรศการเพื่อแสดงผลงานศิลปะของนักเรียนในระดับมัธยมศึกษาชั้นปีที่ 3 – 6 ภายใต้โครงการ “TSS Young Artist Arts Exhibition #1” ณ ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ช่วงภาคเรียนที่ 2 ปีการศึกษา 2566 ในระหว่างวันที่ 5 – 17 ธันวาคม 2566 เพื่อเป็นการเสริมสร้างประสบการณ์และระบบนิเวศการเรียนรู้ให้แก่ผู้เรียนที่สร้างสรรค์ผลงานทางศิลปะจากงานปฏิบัติและการเรียนรู้ภายในชั้นเรียนของแต่ละรายวิชาภายในกลุ่มประสบการณ์การเรียนรู้สุนทรียะทางศิลปะ นั้นได้เกิดประสบการณ์ในขั้นตอนของกระบวนการการถ่ายทอดและนำเสนอผลงานสร้างสรรค์ของตนเองในเทคนิคต่าง ๆ ตามความถนัดและความสนใจได้นำเผยแพร่สู่สาธารณชน ผ่านการจัดนิทรรศการแสดงผลงานทางศิลปะ วัตถุประสงค์ 1. เพื่อสร้างประสบการณ์และระบบนิเวศการเรียนรู้ผ่านการจัดนิทรรศการแสดงผลงานทางศิลปะให้แก่นักเรียนโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์ 2. เพื่อส่งเสริมให้ผู้เรียนได้ตระหนักและเห็นคุณค่าของการสร้างสรรค์ผลงานทางศิลปะ 3. เพื่อนำผลงานสร้างสรรค์ของนักเรียนโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์จากการเรียนการสอนภายใต้กลุ่มประสบการณ์การเรียนรู้สุนทรียะทางศิลปะเผยแพร่สู่สาธารณชนในบทบาทผู้สร้างสรรค์ผลงานด้วยตนเอง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณมงคล สุวรรณชาตรี โทร. 083-6455391 Facebook: Thammasat Secondary School (https://www.facebook.com/pages/Thammasat-Secondary-School/598715486959538)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "5 ธันวาคม 2023",
  "end_date": "17 ธันวาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น 5",
  "url": "https://www.bacc.or.th/events/70321",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/12/405882140_734703534690774_2996139825061625261_n.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:53",
  "status": "past",
  "original_filename": "3b2bab569477b4c7260be3f2f13360c0.json"
}