{
  "title": "นิทรรศการ “Thread Under Threat: ผู้หญิงเมียนมาก้าวข้ามเงารัฐประหาร 3 ปี”",
  "description": "โดย SEA Junction นิทรรศการจัดแสดงผลงานของศิลปินเมียนมา Chuu Wai ถือกำเนิดขึ้นจากความเป็นอันหนึ่งอันเดียวกันกับขบวนการเคลื่อนไหวในเมียนมา ซึ่งได้ต่อสู้เพื่อประชาธิปไตยมานับตั้งแต่การรัฐประหารโดยพลเอกมินอ่องหล่าย เมื่อวันที่ 1 กุมภาพันธ์ 2564 นิทรรศการสะท้อนถึงความไม่ย่อท้อของชาวเมียนมา โดยเฉพาะอย่างยิ่งผู้หญิงเมียนมา ปัจจุบัน นับเป็นเวลา 3 ปีแล้วที่พวกเขาได้เรียกร้องให้มีการรื้อฟื้นระบอบประชาธิปไตยและหลักนิติธรรม รวมถึงการปล่อยตัวเหล่าผู้นำและนักโทษทางการเมืองที่ถูกกักขัง ในขณะที่กองทัพได้ใช้มาตรการการปราบปรามด้วยความรุนแรง SEA Junction มีความมุ่งมั่นที่จะสร้างความตระหนักรู้ของสาธารณชนเกี่ยวกับวิกฤตการรัฐประหารในเมียนมาผ่านงานศิลปะ จึงตั้งใจนำเสนอนิทรรศการระลึกถึงการครบรอบ 3 ปีรัฐประหารในครั้งนี้ด้วยแนวทางที่แตกต่างออกไป โดยก้าวออกจากความมืดมิดที่ถูกเผยให้เห็นในนิทรรศการงานก่อน ๆ ในครั้่งนี้  เรามุ่งหวังที่จะเผยให้เห็นถึงความงามที่ยังคงอยู่ภายใต้ช่วงเวลาที่ท้าทาย ด้วยการนำเสนอภาพผู้หญิงผู้ทรงอำนาจในภาพวาดของ Chuu Wai ฉายภาพให้เห็นถึงความแข็งแกร่ง ความยืดหยุ่น และจิตวิญญาณอันไม่ย่อท้อของผู้หญิงชาวเมียนมา ซึ่งได้ยืนหยัดต่ออำนาจกดขี่ข่มเหงทั้งจากค่านิยมของชายเป็นใหญ่และเผด็จการ ภาพผู้หญิงเหล่านี้ได้กลายเป็นสัญลักษณ์ของการต่อต้านขัดขืน ท้าทายมายาคติและสร้างแรงบันดาลใจให้เกิดขบวนการที่นำไปสู่สังคมที่เป็นประชาธิปไตยและมีความยุติธรรมมากขึ้น งานศิลปะสะท้อนถึงจิตวิญญาณที่ยืดหยุ่นและวัฒนธรรมอันเป็นเอกลักษณ์ของเมียนมาในฐานะทรัพยากรที่จะถูกนำมาใช้ในบริบทปัจจุบัน ด้วยการใช้ผ้าทอมือ ภาพถ่ายโบราณ และการตัดปะหนังสือพิมพ์ นิทรรศการนี้เฉลิมฉลองความเป็นเอกลักษณ์เฉพาะตัวของประเทศและในขณะเดียวกันก็ได้เปิดเผยและตั้งคำถามถึงลวดลายผ้าทออันซับซ้อน ซึ่งถูกถักทออย่างแนบเนียนโดยเหล่าผู้มีอำนาจผ่านระบบการศึกษา ศาสนา และบรรทัดฐานทางสังคมแบบดั้งเดิมที่มุ่งรักษาสืบทอดระบอบเผด็จการและค่านิยมแบบชายเป็นใหญ่ ซึ่งผู้คนล้วนแต่ต้องการเปลี่ยนแปลงมัน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-0024140 Facebook SEA-Junction Website SEA-Junction (https://www.facebook.com/profile.php?id=100064520119499)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "30 มกราคม 2024",
  "end_date": "11 กุมภาพันธ์ 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/70352",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/01/500x738-02.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:45",
  "status": "past",
  "original_filename": "นิทรรศการ “Thread Under Threat_ ผู้หญิงเมียนมาก้าวข้ามเงารัฐประหาร 3 ปี”.json"
}