{
  "title": "นิทรรศการอนุรักษ์ศิลปกรรม 2565",
  "description": "โดย สาขาอนุรักษ์ศิลปกรรม ศิลปศาสตรมหาบัณฑิต บัณฑิตวิทยาลัย มหาวิทยาลัยศิลปากร การอนุรักษ์ศิลปกรรม (Conservation of fine Art) หมายถึง การอนุรักษ์ผลงานศิลปกรรมและวัตถุ ทางวัฒนธรรม (Art and Culture Material Conservation) เป็นสัญลักษณ์มรดกทางวัฒนธรรม ในรูปแบบผลงาน ทางด้านศิลปกรรม ทั้ง 2 มิติและ 3 มิติ ที่มีอยู่ในประเทศไทย เป็นการบ่งบอกถึงรากเหง้าทางวัฒนธรรมที่บ่งบอกถึงเรื่องราวในประวัติศาสตร์อันสวยงาม เสมือนเป็นจดหมายเหตุบอกเล่าเรื่องราวในแต่ละช่วงระยะเวลาวัฒนธรรมและสังคม ศาสตร์ด้านการอนุรักษ์มีความสำคัญ ในการบริหารจัดการ การบูรณาการด้านการดูแลด้านการจัดเก็บและ บำรุงรักษา ที่เป็นระบบระเบียบ และความรู้ความสามารถที่จะรักษาศิลปกรรมที่ทรงคุณค่า องค์ความรู้ในการจัดการด้าน การจัดเก็บ การอนุรักษ์เชิงป้องกัน การบูรณะซ่อมแซมหากเกิดการชำรุดเสียหาย จำต้องมีระบบ และกระบวนการเรียนรู้ ที่ก้าวสู่ด้านการวิจัย และสร้างสรรค์ที่เรียกว่านวัตกรรม เพื่อการประยุกต์ให้เข้ากับการอนุรักษ์ศิลปกรรม ซึ่งส่งผลต่อการ พัฒนาทางด้านเศรษฐกิจที่สอดคล้องกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ ฉบับปัจจุบัน นิทรรศการครั้งนี้จัดขึ้นเพื่อแสดงผลงานการศึกษาที่เกี่ยวข้องกับการเรียนการสอนของสาขาอนุรักษ์ศิลปกรรม หลักสูตรศิลปศาสตรมหาบัณฑิต คณะจิตรกรรมประติมากรรมและภาพพิมพ์ มหาวิทยาลัยศิลปากร ซึ่งเป็นหลักสูตรที่เกิดขึ้นใหม่ในปี พ.ศ.2559 ปัจจุบันมีผลงานการศึกษาของคณาจารย์และ นักศึกษาในรายวิชาต่างๆ ตลอดจนผลงานที่เกี่ยวข้องกับการศึกษาค้นคว้าพอสมควรที่จะเผยแพร่ต่อสาธารณะ เพื่อการเผยแพร่ความรู้ความเข้าใจโดยเฉพาะด้านการอนุรักษ์ศิลปกรรม เพื่อบุคคลทั่วไปที่มีความสนใจเข้าถึงได้โดยสะดวก วัตถุประสงค์ 1.เพื่อเผยแพร่ผลงานการศึกษา ผลงานวิชาการของคณาจารย์ นักศึกษาปัจจุบันและ นักศึกษาเก่า 2.เพื่อเผยแพร่ประชาสัมพันธ์หลักสูตรอนุรักษ์ศิลปกรรมแก่นักศึกษาและ ประชาชนทั่วไป ผู้เข้าร่วมแสดงผลงาน และจัดนิทรรศการครั้งนี้ ผศ.ดร.ถนอมจิตร์ ชุ่มวงค์   ประธานหลักสูตร ผศ.ดร.พงษ์พันธ์ จันทนมัฏฐะ   กรรมการหลักสูตรและ ผู้ร่วมสรรค์สร้างนิทรรศการ นายภัทรไชย  แสงดอกไม้   นักศึกษา นายยุทธนา  วิวัฒน์เดชากุล   นักศึกษา นางสาวกัลยาทิพย์  ปรางพิทักษ์   นักศึกษา นางสาวไอลดา  ช่วยนุกูล   นักศึกษา นางสาวรัตนาภรณ์  วงศ์แก้ว   นักศึกษา นางสาวณัฐชยา พวงมาลี   นักศึกษา นายสิรภพ แสงกันธา   นักศึกษาและ ผู้ร่วมจัดนิทรรศการ นายประวิทย์ บุญเกษม   นักศึกษาและ ผู้ร่วมจัดนิทรรศการ นายธาม  เหล่าวิชยา   นักศึกษาและ ผู้ร่วมจัดนิทรรศการ นายวัฒนศิลป์ รุ่งแสง   นักศึกษาและ ผู้ร่วมจัดนิทรรศการ นางสาวณปภัช ศรีโชค   นักศึกษาและ ผู้ร่วมจัดนิทรรศการ สอบถามรายละเอียดเพิ่มเติมได้ที่ ผศ.ดร.พงษ์พันธ์ จันทนมัฏฐะ โทร. 02-2258991 Facebook อนุรักษ์ศิลปกรรม Master of Fine Art Conservation, Silpakorn University (https://www.facebook.com/groups/2856226671347058)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "16 สิงหาคม 2022",
  "end_date": "3 กันยายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/13400",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/08/Silpakorn_posterFBIG-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:52",
  "status": "past",
  "original_filename": "นิทรรศการอนุรักษ์ศิลปกรรม 2565.json"
}