{
  "title": "เทศกาลละครกรุงเทพ 2022 Reimagine",
  "description": "โดย ศิลปินในเครือข่ายละครกรุงเทพ (BTF) เทศกาลละครกรุงเทพ 2022 Bangkok Theatre Festival 2022 วันที่ 12-13, 19-20, 26-27 พฤศจิกายน 2565 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และโรงละครต่าง ๆ ในกรุงเทพ ครบรอบ 20 ปี เทศกาลละครกรุงเทพ (BTF) ขอฉลองการเดินทางอันยาวนานกว่า 2 ทศวรรษ ด้วยการแสดงหลากประเภท จัดเต็ม 30 กว่าเรื่อง ที่ผ่านการคัดสรรมาอย่างเข้มข้น พร้อมด้วย workshop เสวนา และกิจกรรมใหม่ ๆ ใน BTF 2022 ที่จะจัดขึ้นทุกสุดสัปดาห์ ตั้งแต่วันที่ 12-27 พฤศจิกายน 2565 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และโรงละครต่าง ๆ ในกรุงเทพ เทศกาลละครกรุงเทพ เกิดขึ้นครั้งแรกในปีพ.ศ.2545 โดยความร่วมมือของเครือข่ายละครกรุงเทพ และจัดขึ้นเรื่อยมาในช่วงเดือนพฤศจิกายนของทุก ๆ ปี ถือเป็นเทศกาลที่รวมเอางานศิลปะการแสดงที่มากมาย หลากหลาย และมีมายาวนานที่สุดในกรุงเทพฯ BTF 2022 จึงอยากชวนทุกท่านมาร่วมเดินทางต่อ แต่ขอย้อนทบทวน กับสิ่งต่างๆที่ผ่านมา แล้วค่อยร่วมมองไปข้างหน้า ในแง่มุมที่ไม่เคยมองมาก่อน ผ่านการแสดงทั้งหลายและกิจกรรมทั้งหลากในเทศกาลปีนี้ ที่มาในหัวข้อ “Reimagine” มาลองจินตนาการกันอีกครั้งในมิติที่ต่างออกไป เพื่อประกอบสร้างผลงานใหม่ๆ ไปด้วยกัน โดยขอเรียกน้ำย่อยก่อน ด้วยรายชื่อศิลปินที่เข้าร่วมเทศกาลในปีนี้ พวกเขาจะมาในลักษณะงานแบบไหน จะ reimagine คิดใหม่อย่างไร และมีกิจกรรมพิเศษ ๆ ไหนอีกบ้าง ติดตามได้ที่นี่ และอีกหนึ่งในกิจกรรมที่เปิดรับสมัครแล้วใน BTF 2022 กับ \"SPECTATION AND SUSPICION\" อ่านรายละเอียดและสมัครได้ที่ https://bit.ly/3PwA9wr (ปิดรับสมัคร 30 ก.ย. 65) (https://bit.ly/3PwA9wr?fbclid=IwAR00RI7WkkAdxa7V5iPbDRoA9mZrxfDiJj8CUuB4FC61TluHP5j3Cxhy2EA) ติดตามความคืบหน้า และติดต่อเราได้ที่นี่ Facebook : Bangkok Theatre Festival Instagram : bangkok_theatre_festival Website : www.bangkoktheatrefest.com Line official account : https://lin.ee/Y8Vjgth Email : [email protected] (https://www.facebook.com/BangkokTheatreFestival?__cft__[0]=AZX9IzxzROMQX3QQSGLn17feZzG5T2LrXkR53UUJk-MYI4SGQgnd2m8RTD0yBf21jyzNhSVWDp9I3tBeT8tMBDMY8XKyquePL4Oy37mODLe6DG2ujOeW_wwNDsatwQSlOD3ofNl8Topjl6bdBL8uK9w0-qIiJlrmvZfc0FFA1o8wyQ&__tn__=-]K-R)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "12 พฤศจิกายน 2022",
  "end_date": "26 พฤศจิกายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13396",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/08/btf_bacc_220811_06_SignagePoster-1-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:52",
  "status": "past",
  "original_filename": "487e72fc7b6925e16defa03c193b53f0.json"
}