{
  "title": "Kid’s Calendar 2020 ตอน สยามเมืองยิ้ม",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14:00 – 16:00 น. หอศิลปกรุงเทพฯ  ขอพาเด็ก ๆ ไปสนุกกับนิทรรศการศิลปกรรมช้างเผือกครั้งที่ 9  “สยามเมืองยิ้ม”  กิจกรรมการเรียนรู้ที่เปิดโอกาสให้เด็ก ๆ ได้เรียนรู้องค์ประกอบศิลป์ นิทรรศการงานประกวดที่คัดเลือกผลงานทั้งในเชิงจิตรกรรม ประติมากรรม ภาพพิมพ์ และสื่อผสม จากศิลปินทั่วประเทศไทย โดยกิจกรรมในครั้งนี้เน้นให้เด็ก ๆ ได้รู้จักกับทัศนธาตุในงานศิลปะ เรียนรู้เรื่องวัสดุและวิธีการทำงานของศิลปิน ฝึกการสังเกต คิดวิเคราะห์ และถ่ายทอดความรู้สึกต่อสิ่งที่พบจากนิทรรศการออกมาเป็นผลงานศิลปะของตนเอง นำชมนิทรรศการโดยพี่ ๆ ทีมนำชม หอศิลปกรุงเทพฯ และเรียนรู้ใบงานที่ออกแบบโดย ครูเลยลม อนิวัฒน์ ทองสีดา ครูสอนศิลปะและผู้เชี่ยวชาญด้านการจัดกิจกรรมศิลปศึกษาในพิพิธภัณฑ์และหอศิลป์จากคณะครุศาสตร์ มหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา ร่วมกับทีมงานนำชมนิทรรศการฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครเข้าร่วมกิจกรรม สมัครโดยส่งอีเมลแจ้งชื่อ – นามสกุล และ เบอร์โทรมาที่ Email: [email protected] หัวเรื่อง “Kid's Calendar 2020 ตอน สยามเมืองยิ้ม” (ปิดรับสมัครเมื่อครบ 25 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) (/cdn-cgi/l/email-protection#b2d7d6c7d1d3c6dbdddcf2d0d3d1d19cddc09cc6da) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 6 – 12 ปี **ผู้ร่วมกิจกรรมไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ผู้ร่วมกิจกรรมจะได้รับใบงานพร้อมรับอุปกรณ์เพื่อนำกลับไปสร้างสรรค์งานประดิษฐ์ได้ที่บ้าน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **ผู้ร่วมกิจกรรมต้องนำผลงานสร้างสรรค์ บอกเล่าแนวคิด แชร์เป็นวีดิโอคลิปสั้นๆ 2-3 นาที ติดแฮชแท็ก #savebacc #kidscalendar บน Facebook ของคุณพร้อมตั้งโพสต์นี้เป็นสาธารณะ ระหว่างวันที่ 9 – 15 สิงหาคม 2563 **ผลงานสร้างสรรค์ทั้งหมดจะถูกนำไปเผยแพร่ผ่านสื่อออนไลน์ของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "8 สิงหาคม 2020",
  "end_date": "8 สิงหาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
  "url": "https://www.bacc.or.th/events/13043",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/AW_KCAUG_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:37",
  "status": "past",
  "original_filename": "Kid’s Calendar 2020 ตอน สยามเมืองยิ้ม.json"
}