{
  "title": "BACC PERFORMATIVE ART TALK #3 “สื่อสารงานศิลป์กับสาธารณะ”",
  "description": "โดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ BIPAM เวลา 14:00 – 16:00 น. BACC PERFORMATIVE ART TALK #3 หัวข้อ “สื่อสารงานศิลป์กับสาธารณะ” ผู้ชมเป็นองค์ประกอบสุดท้ายที่สำคัญของงานสร้างสรรค์ มาฟังประสบการณ์และมุมมองจากคนทำงานด้านการตลาดและสื่อศิลปะถึงแง่มุมในการเชื่อมต่อผลงานศิลปะของคุณกับสาธารณชน ไม่ว่าจะเป็นการกำหนดตลาด กลุ่มเป้าหมาย ทิศทางนำเสนอ และเครื่องมือประชาสัมพันธ์ เพื่อให้งานเป็นที่สนใจและรับรู้อย่างตรงเป้า วิทยากร: กมลสรวง อักษรานุเคราะห์ ผู้ร่วมก่อตั้ง Umbel Art Experience Design Agency ศิขรินทร์ ลางคุลเสน ผู้ร่วมก่อตั้งและผู้อำนวยการฝ่ายสื่อสารองค์กร GroundControl Creative & Media Agency สีตลา ชาญวิเศษ ที่ปรึกษาและวิทยากรอิสระด้านการตลาดและสื่อสารการตลาด วสวัตติ์ ดุลยวิทย์ ผู้ก่อตั้งและฝ่ายบริหาร Showhopper ผู้ดำเนินรายการ: เพียงดาว จริยะพันธุ์ ผู้จัดการฝ่ายสื่อสารองค์กร ไบแพม *เข้าร่วมกิจกรรมฟรี **ดำเนินรายการเป็นภาษาไทย ลงทะเบียนในวันจัดกิจกรรมตั้งแต่เวลา 13.00 น. สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร — (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R) ประวัติวิทยากร BACC PERFORMATIVE ART TALK #3 “สื่อสารงานศิลป์กับสาธารณะ” กมลสรวง อักษรานุเคราะห์ ผู้ร่วมก่อตั้งบริษัท Umbel Art Experience Design Agency และเจ้าของเพจ Umbel Art Experience ซึ่งมีเป้าหมายต้องการเชื่อมโยงงานศิลปะเข้ากับกลุ่มผู้ชมทั่วไป กมลสรวงยังเป็นโปรดิวเซอร์และทำงานประชาสัมพันธ์ให้กับละครโรงเล็กอีกมากมาย ศิขรินทร์ ลางคุลเสน ผู้ร่วมก่อตั้งและดูแลด้านงานสื่อสารองค์กรของ GroundControl Creative & Media Agency และ Media ที่ชูเรื่องศิลปะและวัฒนธรรมเชื่อมต่ออย่างไร้รอยต่อกับชีวิตประจำวัน วสวัตติ์ ดุลยวิทย์ ผู้ก่อตั้งและฝ่ายบริหาร บริษัท โชว์ฮ็อปเปอร์ จำกัด ผู้ผลิตสื่อออนไลน์และงานอีเวนต์ที่เกี่ยวข้องกับศิลปะการแสดง ภายใต้ชื่อ The Showhopper",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "22 กรกฎาคม 2023",
  "end_date": "22 กรกฎาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13629",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/AW_post_22july-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:45",
  "status": "past",
  "original_filename": "BACC PERFORMATIVE ART TALK #3 “สื่อสารงานศิลป์กับสาธารณะ”.json"
}