{
  "title": "Laura Mulvey in Thailand: The Male Gaze and Media Technology",
  "description": "โดย โครงการเวทีสาธารณะมนุษยศาสตร์ สกสว. เวลา 10.00 – 16.00 น. โครงการเวทีสาธารณะมนุษยศาสตร์ร่วมกับพูรินพิคเจอร์ คณะมนุษยศาสตร์ และสาขาวิชาสื่อศิลปะและการออกแบบ คณะวิจิตรศิลป์ มหาวิทยาลัยเชียงใหม่ คณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย คณะศิลปศาสตร์ มหาวิทยาลัยธรรมศาสตร์ เสนอรายการบรรยาย เสวนา และฉายภาพยนตร์ นำโดยศาสตราจารย์ ลอร่า มัลวีย์ จากเบิร์คเบค มหาวิทยาลัยลอนดอน ลอร่า มัลวีย์ เป็นหนึ่งในนักทฤษฎีภาพยนตร์ระดับโลกที่ทำงานมานานเกี่ยวกับอำนาจและกลวิธีของสื่อภาพยนตร์ในการตอกย้ำชุดอุดมการณ์ชายเป็นใหญ่ แนวคิดของมัลวีย์ เรื่อง “Male Gaze” เป็นการผสมผสานการวิเคราะห์เชิงอุดมการณ์และการวิเคราะห์แบบจิตวิเคราะห์เพื่ออธิบายถึงกระบวนการสร้างความชอบธรรมให้อำนาจของผู้ชาย \"Male Gaze\" เป็นหนึ่งในแนวคิดที่ได้รับการยอมรับในวงวิชาการภาพยนตร์และวัฒนธรรมศึกษาทั่วโลก และได้ถูกนำไปปรับใช้กับวัฒนธรรมการมองแบบอื่นๆอีกหลายบริบท นอกไปจากนั้น อีกบทบาทหนึ่งของเธอคือการเป็นผู้กำกับภาพยนตร์ร่วมกับ ปีเตอร์ วอลเลน อีกหนึ่งนักวิชาการด้านภาพยนตร์คนสำคัญ ทั้งคู่รังสรรค์ผลงานที่เป็นคุณูปการต่อทั้งการศึกษาทางวิชาการและงานศิลปะออกมามากมาย โครงการ Laura Mulvey in Thailand: Thai Humanities Forum  จะได้นำเสนอ การฉายภาพยนตร์ บรรยาย งานเสวนา ในหัวข้อที่ชื่อ The Male Gaze and Media Technology ซึ่งมีเนื้อหาเกี่ยวกับการมองของผู้ชายกับเทคโนโลยีของสื่อ ที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในวันที่ 3 มีนาคม 2563 ณ ห้อง auditorium ชั้น 5 สอบถามรายละเอียดเพิ่มเติมได้ที่ ผศ.ดร.พศุตม์ ลาศุขะ โทร 080-7942223",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 มีนาคม 2020",
  "end_date": "3 มีนาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13021",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/poster.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:48",
  "status": "past",
  "original_filename": "Laura Mulvey in Thailand_ The Male Gaze and Media Technology.json"
}