{
  "title": "COLOMBIA IN 25 PHOTOGRAPHS, an exhibition of the work of Hernán Díaz",
  "description": "โดย สถานทูตโคลอมเบีย สถานทูตโคลอมเบียประจำประเทศไทย ภูมิใจนำเสนอนิทรรศการภาพถ่าย “Colombia in 25 Photographs by Hernán Díaz (1929-2009)” ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตั้งแต่วันที่ 20 ตุลาคม – 1 พฤศจิกายน 2563 นิทรรศการนี้ได้รวบรวมภาพถ่ายขาวดำจำนวน 25 ภาพ ซึ่งช่างภาพถ่ายไว้ในช่วงปี ค.ศ. 1929-2009 และเป็นส่วนหนึ่งในกิจกรรมการถ่ายภาพของ Diaz โดยครอบคลุมไปถึงภาพทิวทัศน์ ผู้คน บ้านเมือง และประเพณีของประเทศโคลอมเบีย ภาพถ่ายดังกล่าวมีทั้งภาพใบหน้าบุคคลที่มีชื่อเสียงและเป็นที่รู้จักในด้านวัฒนธรรมและการเมืองของโคลอมเบีย ภาพความหลากหลาย ธรรมชาติของภูมิประเทศ และความงดงามทางสถาปัตยกรรมสามารถเล่าเรื่องราวในอดีตได้ นี่คือการเดินทางไปสัมผัสวิถีชีวิตชนบทและในเมืองของประเทศโคลอมเบียรวมถึงความหลากหลายทางชีวภาพอีกด้วย Hernán Díaz  คือช่างภาพที่ได้รับการยอมรับว่า เป็นช่างภาพที่โดดเด่นที่สุดคนหนึ่งในช่วงครึ่งหลังของศตวรรษที่ 20 ในประเทศโคลอมเบีย ตลอดระยะเวลากว่า 60 ปีของการถ่ายภาพ เขามีส่วนอย่างมากในการที่ทำให้ภาพถ่ายกลายเป็นส่วนหนึ่งที่ความสำคัญในงานแสดงศิลปะในโคลอมเบีย อีกทั้งยังทิ้งการบรรยายภาพประวัติศาสตร์ของประเทศไว้ในภาพถ่ายเหล่านั้น กว่า 70,000 ภาพ ซึ่งส่วนหนึ่งเป็นผลงานที่สะสมส่วนตัวและเผยแพร่สู่สาธารณะ ในเมือง โบโกต้า นิวยอร์ก มาดริดและปารีส อีกทั้งเมืองต่างๆ อีกหลายๆ เมือง นิทรรศการนี้จัดทำขึ้นภายใต้กรอบ แผนการโปรโมทของกระทรวงการต่างประเทศของโคลอมเบียสู่สายตาโลก ทั้งนี้ ไม่เพียงแต่นำมาซึ่งงานศิลปะที่สำคัญของกรุงเทพฯ เท่านั้น แต่ยังถือเป็นการแลกเปลี่ยนทางด้านวัฒนธรรมระหว่างโคลอมเบียและราชอาณาจักรไทยอีกด้วย  ทางสถานเอกอัครราชทูตและสถานกงสุลจึงมีความตั้งใจ และมุ่งมั่นที่จะพัฒนาต่อไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเจนนี่ โทร 02-168-8715",
  "categories": [
    "Art & Design"
  ],
  "start_date": "20 ตุลาคม 2020",
  "end_date": "31 ตุลาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/13115",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/10/500x500.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:13",
  "status": "past",
  "original_filename": "COLOMBIA IN 25 PHOTOGRAPHS, an exhibition of the work of Hernán Díaz.json"
}