{
  "title": "Community : Circles of Inclusion – ชุมชน: วงล้อมแห่งการอยู่ร่วมกัน",
  "description": "มูลนิธิเดอะ เรนโบว์ รูม ร่วมกับอาร์ตคอนเนคชั่น โดยการสนับสนุนของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และโนเบิล ดีเวลลอปเม้นท์ มูลนิธิเดอะ เรนโบว์ รูม ร่วมกับอาร์ตคอนเนคชั่น โดยการสนับสนุนของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ โนเบิล ดีเวลลอปเม้นท์ ขอเชิญพบกับ นิทรรศการภาษาแห่งจิตวิญญาณ ครั้งที่ 6 หาก “ศิลปะ” คือภาษาสากลที่สามารถข้ามผ่านข้อจำกัดของวัจนะและอวัจนะภาษา เปิดพื้นที่การสื่อสารได้จากส่วนลึกของผัสสะและการรับรู้ของบุคคล โดยเฉพาะบุคคลที่มีความต้องการพิเศษ  “ชุมชน” ก็คือพื้นที่นั้น  ในแต่ละชุมชน มีการนำศิลปะมาใช้เพื่อพัฒนาศักยภาพของบุคคลที่มีความต้องการพิเศษ โดยเป็น “เครื่องมือ” ในการสื่อสาร กระบวนการทางศิลปะจึงก่อกำเนิดชุมชนหลากหลายของคนทุกความสามารถ ที่หล่อหลอมปัจเจกให้พัฒนาสู่การเป็นสมาชิกที่มีคุณภาพของชุมชน จากวงล้อมหนึ่งสู่วงล้อมหนึ่งเวียนไปเช่นนี้เป็นอนันต์ งานทั้งหมดที่จัดแสดงในนิทรรศการ “Community : Circles of Inclusion – ชุมชน วงล้อมแห่งการอยู่ร่วมกัน”  จึงเป็นกระบวนการทดลองที่เชิญชวนเพื่อนๆ จากชุมชนต่างๆ ส่งผลงานจากหลากหลายที่  ร่วมด้วยงานจากนิทรรศการภาษาแห่งจิตวิญญาณครั้งที่ 1-4  เพื่อแสดงให้เห็นว่า ศิลปะไม่เพียงแค่สำคัญกับพัฒนาการและเป็นส่วนหนึ่งของชีวิตศิลปินผู้มีความต้องการพิเศษเท่านั้น แต่ยังก่อให้เกิดชุมชนรอบตัวของเขา เสมือนวงล้อมที่หลอมรวมกันเป็นสังคมแห่งคนทุกคนอย่างแท้จริง เมื่อหัวใจพูด อัศจรรย์ก็ปรากฏ #LanguageoftheSoul #LanguageoftheSoul6  #Community #CircleofInclusion สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกัตติกา ตันเป็ง (ผักกาด) โทร. 091-0719045 Facebook The Rainbow Room | A Special Needs Awareness Centre (https://www.facebook.com/specialrainbow)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "11 ตุลาคม 2022",
  "end_date": "5 พฤศจิกายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13439",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/S__14000152.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:39",
  "status": "past",
  "original_filename": "Community _ Circles of Inclusion – ชุมชน_ วงล้อมแห่งการอยู่ร่วมกัน.json"
}