{
  "title": "An Imperial Sake Cup and I : A lecture performance by Charnvit Kasetsiri",
  "description": "โดย มูลนิธิโครงการตำราสังคมศาสตร์และมนุษยศาสตร์ ร่วมกับวิทยาลัยนานาชาติปรีดี พนมยงค์ และ B-Floor Theatre, Mobile Lab ผู้สนับสนุน: The James H.W. Thompson Foundation, โก๋แก่, มูลนิธิ ดร. โกวิท วรพิพัฒน์, มติชน และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี พ.ศ. 2507 เมื่ออ.ชาญวิทย์ อายุได้ 23 ปี ในฐานะเจ้าหน้าที่ของเทศบาลนครกรุงเทพฯ ได้รับมอบถ้วยเหล้าสาเกจากสมเด็จพระจักรพรรดิอากิฮิโตะและมเหสีครั้งเสด็จฯ เยือนประเทศไทยอย่างเป็นทางการ อาจารย์เก็บรักษาถ้วยเหล้าสาเกไว้อย่างดีมาจนถึงปัจจุบันและกลายมาเป็นจุดเริ่มต้นของการแสดงแบบบรรยายครั้งนี้ An Imperial Sake Cup and I เป็นการบรรยายของอ. ชาญวิทย์ เกษตรศิริ นักประวัติศาสตร์และผู้เชี่ยวชาญด้านการศึกษาเอเชียตะวันออกเฉียงใต้ ผสมผสานกับงานวิดีโอสารคดีและกลวิธีแบบละครเวที ภายใต้การกำกับร่วมของธีระวัฒน์ มุลวิไล กลุ่มละครบีฟลอร์และนนทวัฒน์ นําเบญจพล ผู้กำกับภาพยนตร์ อาจารย์ได้บอกเล่าความสัมพันธ์ของตัวอาจารย์กับประเทศญี่ปุ่น นับแต่สงครามโลกครั้งที่ 2 จวบจนการลุกฮือต่อต้านรัฐบาลของนักศึกษาไทยช่วงทศวรรษ 70 การแสดงแบบบรรยายเรื่อง An Imperial Sake Cup and I เปิดแสดงครั้งแรกเมื่อปี พ.ศ. 2563 ที่พิพิธภัณฑ์ร่วมสมัยใหม่เอี่ยมในโครงการ The Breathing of Maps ก่อนจะเปิดแสดงแบบออนไลน์ในเทศกาล BIPAM 2021 และเพิ่งบินไปจัดแสดงที่ Tokyo Festival เมื่อเดือนตุลาคมที่ผ่านมา มาร่วมเดินทางไปกับเรื่องราวจากถ้วยเหล้าสาเกของอ.ชาญวิทย์ได้ที่หอศิลปกรุงเทพฯ เพียง 3 รอบการแสดง ระหว่างวันที่ 16 – 18 มิถุนายน 2566 นี้ An Imperial Sake Cup and I: A lecture performance by Charnvit Kasetsiri กำกับการแสดงโดย ธีระวัฒน์ มุลวิไลและนนทวัฒน์ นำเบญจพล ความยาว 50 นาที รอบการแสดง 16 มิถุนายน 2566 เวลา 19.30 น. 17-18 มิถุนายน 2566 เวลา 15.00 น. สถานที่จัดแสดง: สตูดิโอชั้น 4, หอศิลปกรุงเทพฯ ภาษาไทย พร้อมบทบรรยายภาษาอังกฤษ ราคาบัตรทั่วไป 700 บาท, นักเรียนนักศึกษา 400 บาท ราคาพิเศษ!! เมื่อสำรองบัตรระหว่างวันที่ 25-31 พฤษภาคม ทั่วไป 500 บาท, นักเรียนนักศึกษา 300 บาท (*นักเรียนนักศึกษาจำกัดไม่เกินระดับปริญญาตรี กรุณาแสดงบัตรก่อนชมการแสดง) สำรองบัตรได้ที่ Google form: https://bit.ly/ticketsakecup โทร. 089 667 9539 สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook B-floor Email [email protected] (https://bit.ly/ticketsakecup)",
  "categories": [
    "Concert",
    "Education"
  ],
  "start_date": "16 มิถุนายน 2023",
  "end_date": "17 มิถุนายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13613",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    300,
    400,
    500,
    700
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/sake_bacc_tumbnail02.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:53",
  "status": "past",
  "original_filename": "53047e5607e614f09c557c6a00c23970.json"
}