{
  "title": "จาก ล.ลิง ถึง ช.ช้าง จะก้าวไปกับโลกแบบ ท.ไทย หรือจะเอายังไงกับ ท.เทศ",
  "description": "โดย การท่องเที่ยวแห่งประเทศไทย (ททท.) เวลา 10.00 – 16.00 น. รับชม Facebook Live: คนค้นฅน (fb.me/kontvburabha) คงไม่ใช่ครั้งแรกและครั้งสุดท้าย…ที่ประเทศไทยถูกโจมตีด้วยภาพและข่าวในเชิงลบ อันส่งผลกระทบต่อความเข้าใจที่ถูกต้องและภาพลักษณ์อันดีงามของประเทศ การท่องเที่ยวแห่งประเทศไทย (ททท.) ขอเชิญทุกท่านร่วมเสวนาครั้งสำคัญ “จาก ล.ลิง ถึง ช.ช้าง จะก้าวไปกับโลกแบบ ท.ไทย หรือจะเอายังไงกับ ท.เทศ\" เสวนาภาคเช้า หัวข้อ “จาก ล.ลิง ถึง ช.ช้ำง อดีต-ปัจจุบัน-อนำคต สัตว์ใช้งำนคู่สังคมไทย” ร่วมเสวนา โดย 1. นายสัตวแพทย์ ดร.สิทธิเดช มหาสาวังกุล ที่ปรึกษาผู้เชี่ยวชาญด้านสัตวแพทย์ สถาบันคชบาลแห่งชาติในพระอุปถัมภ์ฯ องค์การอุตสาหกรรมป่าไม้ 2. คุณลายทองเหรียญ มีพันธุ์ ประธานมูลนิธิพระคชบาล 3. คุณพิทักษ์ ยิ่งยง หัวหน้าเขตรักษาพันธุ์สัตว์ป่าเขาเขียว-เขาชมภู่ จังหวัดชลบุรี 4. คุณสุมาตร อินทรมณี ประธานท่องเที่ยวเชิงอนุรักษ์ชุมชนคลองน้อย จังหวัดสุราษฎร์ธานี ดำเนินการเสวนา โดย คุณกิตติ สิงหาปัด เสวนาภาคบ่าย หัวข้อ “จาก ล.ลิง ถึง ช.ช้าง เมื่อ ฝ.ฝรั่งตั้งแง่ เราเอาไง? …มาตรฐานการดูแลสัตว์เพื่อการใช้งานไทย ใครกำหนด” ร่วมเสวนาโดย 1. คุณวีระศักดิ์ โควสุรัตน์ สมาชิกวุฒิสภา 2. คุณศรีสุดา วนภิญโญศักดิ์ รองผู้ว่าการ การท่องเที่ยวแห่งประเทศไทย ด้านตลาดยุโรป แอฟริกา ตะวันออกกลางและอเมริกา 3. นายสัตวแพทย์สมชวน รัตนมังคลานนท์ รองอธิบดีกรมปศุสัตว์ 4. รองศาสตราจารย์ นายสัตวแพทย์ ดร. ฉัตรโชติ ทิตาราม หัวหน้าศูนย์วิจัยช้างและสัตว์ป่า คณะสัตวแพทยศาสตร์ มหาวิทยาลัยเชียงใหม่ 5. คุณธีรภัทร ตรังปราการ นายกสมาคมสหพันธ์ช้างไทย ดำเนินการเสวนา โดย คุณกรุณา บัวคำศรี #เสวนาจากลลิงถึงชช้าง #ลลิงชช้าง #การท่องเที่ยวแห่งประเทศไทย สำรองที่นั่งและสอบถามข้อมูลเพิ่มเติมได้ที่ คุณสาธกา เอี่ยวพิพัฒน์กุล โทร 092-361-5544 Email : [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "14 สิงหาคม 2020",
  "end_date": "14 สิงหาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13063",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/08/S__61317233.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:31",
  "status": "past",
  "original_filename": "57801090d1fbd9204badfe45812fc3cf.json"
}