{
  "title": "มหานครสร้างสรรค์ที่ไม่ทิ้งใครไว้ข้างหลัง – ทิวทัศน์อุปมา นคราอุปไมย กิจวัตร สถาปัตย์ และศิลปะ",
  "description": "การพัฒนาที่ไม่ทิ้งใครไว้ข้างหลัง (Inclusive development) เป็นแนวคิดที่ถูกใช้อย่างแพร่หลายในการพัฒนาหลายประเด็น รวมถึงประเด็นการพัฒนาเมือง โดยองค์การสหประชาชาติ (United Nations) ได้ให้นิยามในด้านการพัฒนาเมืองและที่อยู่อาศัย ไว้ว่า เป็นการพัฒนาที่หน่วยงานในทุกระดับประยุกต์ใช้นโยบาย โดยใช้กระบวนการมีส่วนร่วมในกาดำเนินงานให้ได้มากที่สุด ให้ชุมชนเข้ามามีบทบาทและมีส่วนร่วมในการออกนโยบาย กฎหมาย กฎ ระเบียบเกี่ยวกับการดำเนินงานพัฒนาอย่างเป็นธรรม ป้องกันการเลือกปฏิบัติ และตอบสนองความต้องการของประชากรทุกกลุ่มในทุกพื้นที่และทุกระดับรายได้ เพื่อให้คนทุกกลุ่มในสังคม รวมถึงกลุ่มเปราะบางและผู้ด้อยโอกาส สามารถเข้าถึงทรัพยากรและปัจจัยในการพัฒนาเมืองได้ความหลากหลายในมหานคร โดยนิทรรศการนี้ประกอบไปด้วย ศิลปะภาพถ่ายจากผลงานวิชาการโดยคณาจารย์ ภาพยนต์โดยการสนับสนุนจากสถานฑูตเนเธอแลนด์ ผลงานศิลปะจากโครงการเจนอัลฟ่า ผ่าอนาคตเมือง และผลงานศิลปะร่วมสมัย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณโม โทร. 0945841644 Facebook: Urban Art Journey Facebook: Institute of Metropolitan Development, Navamindradhiraj University (https://www.facebook.com/urban.art.journey?__cft__[0]=AZWE2ZKIW0QaQ8fLjNEDm6WqgjMiw3rYiIQeFcSWowc-0Aqwe1_oeXETfrLbsPMRP-OBOH4P1PTgQVXStR1eZKzMldwXsm5E51_IB7DiUdvh3RB1r_Uxvqwk1n7YVJEyYqzNk5xAMjLdSfu1jRZnuG5f-R04VJswy3b7LoyuC23e4cHaijEcmnwdB2wIITlUAl_dQlHRWFJtcGelezGO7qWp&__tn__=-UC%2CP-R)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "6 พฤษภาคม 2025",
  "end_date": "11 พฤษภาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/86285",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/05/Bacc-Size-500.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:27",
  "status": "ongoing",
  "original_filename": "มหานครสร้างสรรค์ที่ไม่ทิ้งใครไว้ข้างหลัง – ทิวทัศน์อุปมา นคราอุปไมย กิจวัตร สถาปัตย์ และศิลปะ.json"
}