{
  "title": "ร่องรอยการสูญหาย ลวดลายการมีอยู่: การสูญเสียและการต่อต้านในปฏิวัติฤดูใบไม้ผลิเมียนมา",
  "description": "โดย SEA Junction นิทรรศการ “ร่องรอยการสูญหาย ลวดลายการมีอยู่: การสูญเสียและการต่อต้านในปฏิวัติฤดูใบไม้ผลิเมียนมา” จัดแสดงและคิวเรทโดย SEA Junction  ประกอบด้วยชุดงานศิลปะสองชุดจากศิลปินชาวเมียนมาสองคน คือ “ร่องรอยการสูญหาย” โดยศิลปินหลากสาขา Sai ▇▇▇  (นามแฝง) เรียกร้องให้เห็นถึงชะตากรรมของนักโทษทางการเมืองภายหลังการปฏิวัติในเดือนกุมภาพันธ์ 2564 ผ่านชุดงานผ้า ขณะที่“ลวดลายการมีอยู่” โดยช่างภาพ Ta Mwe (นามแฝง) ประกอบด้วยภาพถ่ายของผู้คนที่มีรอยสักแสดงถึงการปฏิวัติฤดูใบไม้ผลิเมียนมา ในชุดงาน “ร่องรอยการสูญหาย” Sai ▇▇▇ ได้บอกเล่าชะตากรรมของนักโทษการเมือง รวมถึงครอบครัวของเขา ภายหลังจากการเกิดรัฐประหาร เมื่อเดือนกุมภาพันธ์ 2564 ชิ้นงานจากผ้าจำนวน 8 ชิ้นได้แสดงถึงผลกระทบอันเจ็บปวดและบาดแผลของการรัฐประหารที่ทำร้ายครอบครัวของเขา งานชิ้นนี้ได้สร้างขึ้นเพื่ออุทิศแด่นักโทษการเมืองทุกคน ผลงานอีกชุดหนึ่ง “ลวดลายการมีอยู่” ได้แสดงภาพถ่ายบุคคลของผู้คนที่มีรอยสักอันเกี่ยวเนื่องกับการปฏิวัติฤดูใบไม้ผลิเมียนมา ภายในรูปภาพ พวกเขาได้แสดงความมุ่งมั่นยืนหยัดต่อเสรีภาพและประชาธิปไตยผ่านศิลปะบนเรือนร่างของตน ถึงแม้ว่าจะต้องเผชิญกับผลที่ตามมา เช่น การถูกเผารอยสักและการถูกจับกุมโดยทหาร ทั้งสองชุดงานเมื่อรวมกันแล้วได้สะท้อนถึงความเป็นจริงในปัจจุบัน ท่ามกลางการสูญเสียและการต่อต้านในเมียนมา สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชวิน ฉันทาลิขิต (Program & Communication Officer, SEA Junction) โทร. 097-002-4140 Website: http://seajunction.org/ (http://seajunction.org/)",
  "categories": [
    "Art & Design",
    "Food & Drink"
  ],
  "start_date": "2 เมษายน 2024",
  "end_date": "21 เมษายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/70414",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/BACC-500x500-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:23",
  "status": "past",
  "original_filename": "ร่องรอยการสูญหาย ลวดลายการมีอยู่_ การสูญเสียและการต่อต้านในปฏิวัติฤดูใบไม้ผลิเมียนมา.json"
}