{
  "title": "มนต์รักทรานซิสเตอร์",
  "description": "โดย ธีรพันธ์ เงาจีนานันต์ ละครเวทีเรื่อง “มนต์รักทรานซิสเตอร์” โดย ธีรพันธ์ เงาจีนานันต์ 18-21, 25-28 สิงหาคม, 1-4 กันยายน 2565 ณ สตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอเชิญชม “มนต์รักทรานซิสเตอร์” ในรูปแบบการแสดงสด ตัวละครจากหน้ากระดาษของนักเขียนและนักเคลื่อนไหวผู้ล่วงลับ “วัฒน์ วรรลยางกูร” จะกลับมามีชีวิตตรงหน้า ท่ามกลางโปรดักชั่นดีไซน์หฤหรรษ์ของโลกชนบท ผนวกกับความฝันในโลกทุนนิยม ผสานด้วยดนตรีสด ในบรรยากาศแบบลูกทุ่ง ตลอดทั้งเรื่อง การแสดงนี้บอกเล่าเรื่องราวชีวิตอันแสนผกผันของ “แผน” หนุ่มเสียงดีแห่งบ้านบางน้ำไหล ที่ทำไร่แตงหาเลี้ยงชีพและกำลังสร้างครอบครัวกับ “สะเดา\" แต่เมื่อทั้งคู่ได้วิทยุทรานซิสเตอร์มาเครื่องหนึ่ง ที่ไม่เพียงแต่กระจายเสียงจากส่วนกลางของประเทศมาสู่ชนบทเท่านั้น เพราะมันยังนำพาความหวังมาตามสาย ก่อกำเนิดเป็นความฝันในใจของแผน จนนำไปสู่การเดินทางเข้าไปสู่โลกใหม่ พร้อมหลากหลายเหตุการณ์ให้แผนต้องเผชิญ ท้ายที่สุดแล้วทรานซิสเตอร์เครื่องนี้คือประตูสู่ความฝัน หรือเป็นแค่เหยื่อล่อให้เราติดกับดักของทุนนิยมกันแน่ “มนต์รักทรานซิสเตอร์” เคยถูกดัดแปลงเป็นภาพยนตร์ พร้อมความนิยมและกระแสตอบรับอย่างดีเมื่อปี 2544 มาในปีนี้2565 บทประพันธ์เรื่องนี้จะถูกนำมาสร้างอีกครั้ง โดยได้รับโอกาสจากโครงการศิลปะการแสดงครั้งที่ 11 โดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ให้ได้นำมาตีความใหม่ พร้อมถ่ายทอดออกมาในรูปแบบละครเวที โดย ธีรพันธ์ เงาจีนานันต์ ผู้กำกับภาพยนตร์สารคดีเรื่อง “ไกลบ้าน” ที่เคยคว้ารางวัลสารคดียอดเยี่ยมจากหอภาพยนตร์ และสารคดีสั้นยอดเยี่ยมจากชมรมวิจารณ์บันเทิง นำแสดงโดย ณัฐพงศ์ รัตนเมธานนท์ นักแสดงและนักร้องในนาม“imnutt” และ ปริม อัจฉรียา โพธิพิพิธธนากร นักแสดงสาวจากเรื่อง “โปรเม อัจฉริยะ/ต้อง/สร้าง” ทั้งนี้ยังได้ สุทธิสิปป์ ฐิติธนพันธ์ ศิลปินลูกทุ่งร่วมสมัย เจ้าของเพลง “ห้านาทีบรรลุธรรม” มาประพันธ์เพลง โดยทำงานร่วมกับ คานธี วสุวิชย์กิต นักดนตรีและนักแต่งเพลงมือฉมัง พร้อมได้รับเกียรติจาก ประดิษฐ ประสาททอง ศิลปินศิลปาธรสาขาศิลปะการแสดง เป็นที่ปรึกษาด้านดนตรี ทางด้านโปรดักชั่นดีไซน์ได้ พรพรรณ อารยะวีรสิทธิ์ จาก DuckUnit ผู้ออกแบบแสงใน “Fever Room” ของอภิชาติพงศ์ วีระเศรษฐกุล มาเป็นผู้รังสรรค์งานออกแบบเวที นี่คือ อีกหนึ่งผลงานที่ต่อยอดมาจากบทประพันธ์ ของนักเขียนที่มักพูดถึงเรื่องราวของคนตัวเล็กๆและการต่อสู้ที่ไม่สมยอมต่อความไม่เป็นธรรม “มนต์รักทรานซิสเตอร์” ฉบับละครเวทีในครั้งนี้ จะพาผู้ชมไปพบกับเรื่องราวที่เส้นทางชีวิตและความฝันที่ไม่สามารถมาบรรจบกัน การได้เห็นความเป็นจริง ของโลกทุนนิยม ที่หลอกล่อชนชั้นล่างด้วยความฝัน เพื่อที่จะสามารถกดขี่ และดูดกลืนทรัพยากรอย่างเอารัดเอาเปรียบ นำไปสู่คำถามที่ว่า ทำไมความเหลื่อมล้ำที่อยู่ในบทประพันธ์เมื่อ 40 ปีก่อน ถึงยังคงสะท้อนภาพปัจจุบันได้อย่างชัดเจน และเราสามารถมองเห็นมิติทางสังคมแบบใดได้อีกบ้าง เมื่อเรื่องนี้ถูกเล่าใหม่อีกครั้งในรูปแบบของการแสดงบนเวที ละครเวทีเรื่อง “มนต์รักทรานซิสเตอร์” กำกับ โดย ธีรพันธ์ เงาจีนานันต์ ส่วนหนึ่งของ โครงการศิลปะการแสดง ครั้งที่ 11 หรือ Performative Art Project #11  (P.A.P. #11) ซึ่งจะจัดขึ้นระหว่างเดือนสิงหาคม – ธันวาคม 2565  โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร รอบการแสดง: 18, 19, 21, 25, 26, 28 สิงหาคม , 1-4 กันยายน 2565 รอบ 19.00 น. 20, 27 สิงหาคม 2565 รอบ 17.00 น. พร้อม post show talk ณ สตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ราคาบัตร: บัตรราคา 850 บาท (พร้อมโปรโมชั่นราคาพิเศษ) ซื้อบัตรได้ที่ https://bit.ly/3z0ISko (https://docs.google.com/forms/d/e/1FAIpQLScQMsO58cpNZTQ5gptI-J_FS1CCC4NMFwn-HGsB62oLw8zDBg/viewform) สอบถามข้อมูลเพิ่มเติมได้ที่ Facebook: Teeraphanny โทร. 086-899-5669 (https://www.facebook.com/teeraphannybkk)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "18 สิงหาคม 2022",
  "end_date": "3 กันยายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13389",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    850
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/Monrak_AW_714x1055px-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:57",
  "status": "past",
  "original_filename": "มนต์รักทรานซิสเตอร์.json"
}