{
  "title": "Dialogue through the sanctuary of Suthipa",
  "description": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอเชิญคุณเข้าร่วมสำรวจ Sanctuary ของสุทธิภา คำแย้ม ศิลปินนักวาดภาพที่จะสร้างบทสนทนาผ่านผลงานเพื่อสำรวจการเดินทางทั้งภายในและภายนอกของศิลปิน นำเสนอผ่านโครงการ Dialogue with the Master ครั้งที่สามที่สร้างบทสนทนากับศิลปินผ่านรูปแบบนิทรรศการผลงานลายเส้นอันประณีตและเป็นเอกลักษณ์เฉพาะตัว ร่วมด้วยมิติทางศิลปะสาขาอื่นๆ จากศิลปินรับเชิญอีกสามท่าน เพื่อนำเสนอเรื่องราวการสร้างสรรค์ผลงานของสุทธิภา นิทรรศการครั้งนี้ได้ออกแบบภาพจำลองของสภาวะพื้นที่ส่วนตัวของสุทธิภาให้เกิดภาพสะท้อนถึงตัวตนของศิลปิน และร่วมสร้างบรรยากาศของการเดินทางผ่านชีวิตและผลงานของศิลปินด้วยงานออกแบบเสียงและบทประพันธ์ทางดนตรีที่ได้ประพันธ์ขึ้นโดยเฉพาะสำหรับการแสดงผลงานครั้งนี้ ร่วมกับงานสารคดีบทสัมภาษณ์ และศิลปินได้สร้างสรรค์ผลงานชิ้นใหม่ที่ไม่เคยนำออกแสดงมาก่อน รวมถึงผลงานต้นฉบับที่ทำหน้าที่บอกเล่าถึงการเดินทางภายในและการออกเดินทางเพื่อแสวงหาความสงบ ความงดงามและเปี่ยมพลังของโลกใบนี้ผ่านสายตาของสุทธิภาตลอดหลายปีที่ผ่านมา ขอเชิญร่วมเดินทางสู่ Sanctuary ของสุทธิภาและมีบทสนทนาร่วมกับศิลปินผ่านการร่วมสร้างผลงานโดยศิลปินอีก 3 ท่าน พรพรรณ อารยะวีรสิทธิ์ อภิสิทธิ์ วงศ์โชติ และวินัย สัตตะรุจาวงษ์ ผู้ร่วมสร้างสรรค์โลกของสุทธิภาให้เกิดบรรยากาศอันสงบ สร้างความรู้สึกปลอดภัยและมั่นคงที่ได้ห่อหุ้มผู้ชมไว้ในสภาวะนี้ร่วมกัน Collaboration Artists : Music Composer : อภิสิทธิ์ วงศ์โชติ Dialogue through the documentary : วินัย สัตตะรุจาวงษ์ Scenography Design : พรพรรณ อารยะวีรสิทธิ์ – เข้าชมฟรี สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "10 มิถุนายน 2025",
  "end_date": "22 มิถุนายน 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/85932",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/04/DWTM2025F-THUMBNAIL.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:40",
  "status": "upcoming",
  "original_filename": "Dialogue through the sanctuary of Suthipa.json"
}