{
  "title": "เทศกาลละครกรุงเทพ 2023",
  "description": "เทศกาลละครกรุงเทพ 2023 โดย เครือข่ายละครกรุงเทพ 4-19 พฤศจิกายน 2566 เทศกาลละครกรุงเทพ เกิดขึ้นครั้งแรกในปี พ.ศ.2545 โดยความร่วมมือของเครือข่ายละครกรุงเทพ และจัดขึ้นเรื่อยมาในช่วงเดือนพฤศจิกายนของทุกๆ ปี ถือได้ว่าเป็นเทศกาลที่รวมเอาศิลปะการแสดงมากมาย หลายหลากประเภทมาไว้ในที่เดียวกัน เช่น ละครพูด, ละครร้อง, ละครใบ้, ละครที่ใช้การเคลื่อนไหวร่างกาย, การแสดงเต้น, การแสดงดนตรี เป็นต้น เป็นเทศกาลหนึ่งที่ทำให้ศิลปิน นักเรียน นักศึกษา ตลอดจนประชาชนทั่วไปที่มีความสนใจในศิลปะด้านนี้ ได้มาพบปะสังสรรค์ แลกเปลี่ยนมุมมองในการสร้างสรรค์ศิลปะการแสดงร่วมสมัย ให้เปิดกว้างขึ้น และได้ต่อยอดผลงานต่อไป จากจุดเริ่มต้นที่สวนสันติชัยปราการ จนเปลี่ยนมาจัดเทศกาลฯที่หอศิลปวัฒนธรรรมแห่งกรุงเทพมหานคร (Bangkok Arts and Culture Centre) ผู้ให้การสนับสนุนพื้นที่ในการจัดแสดงตั้งแต่ปี พ.ศ.2556 จนถึงปัจจุบัน หลายสิ่งหลายอย่างเกิดขึ้นและเปลี่ยนแปลงอยู่ตลอดใน 21 ปีที่ผ่านมา ผ่านสถานการณ์ดีงามและเป็นอุปสรรคมากมาย เราปรับตัวและเดินทางด้วยแรงกายแรงใจของศิลปินเป็นหลัก ลองผิดลองถูกเพื่อสานต่อเจตนารมณ์เดิม ยืนยันการเป็นพื้นที่เปิดกว้างให้แก่ศิลปินศิลปะการแสดงทุกประเภท ทุกกลุ่ม ทุกวัย ได้มานำเสนอผลงานลงศิลปะการแสดงในเทศกาลนี้ ร่วมกันสร้างสรรค์งานที่มีคุณภาพ สร้างบรรทัดฐานที่เหมาะสม แข็งแรง ร่วมสมัยไปด้วยกัน ในปี พ.ศ.2566 นี้ ทางทีมงานยืนยันขอสานต่อจุดยืนนี้ ให้เข้มแข็งยิ่งขึ้นไป โดยมุ่งเน้น ให้ความสำคัญกับศิลปินในบ้านเราเป็นอันดับแรก เปิดโอกาสให้ศิลปินไทยหน้าใหม่ ได้สร้างสรรค์ผลงานในเทศกาลมากขึ้น อีกทั้งยังขยายจำนวนสถานที่จัด ออกจากจุดศูนย์กลาง กระจายไปทั่วทั้งกรุงเทพมหานคร และสนับสนุนให้มีการคัดสรรผลงานที่เข้มข้น ขัดเกลาเชิงคุณภาพให้ได้อย่างลึกซึ้งที่สุด ซึ่งนอกจากการแสดงแล้ว ก็ยังมีกิจกรรมอื่นๆ ไม่ว่าจะเป็นเวิร์คชอป หรือการเสวนา เกี่ยวกับการแสดงอีกด้วย กำหนดการแสดงและความยาวของการแสดง วันที่ 4-19 พฤศจิกายน 2566 – การแสดงในเทศกาลละครกรุงเทพ ที่ หอศิลปวัฒนธรรรมแห่งกรุงเทพมหานคร แสดงเฉพาะวันเสาร์และอาทิตย์ที่ 4-5, 11-12, 18-19 พฤศจิกายน 2566 เวลา 13.00-20.30 น. การแสดงความยาวเรื่องละ 45 นาที และ 20 นาที ผลัดเปลี่ยนหมุนเวียนมาจัดแสดงตลอดทั้งวัน ที่ห้อง Studio ชั้น 4 และ ห้อง 401 – การแสดงในเทศกาลละครกรุงเทพ ที่ โรงละครต่างๆ ในกรุงเทพฯ วัน เวลา และความยาวของการแสดง แตกต่างกันไปในแต่ละเรื่อง ราคาบัตรชมการแสดง 150 / 250/ 350 บาท (เฉพาะการแสดงที่ BACC) (สำหรับการแสดง ณ โรงละครอื่นๆ ราคาบัตรจะแตกต่างกันไปในแต่ละเรื่อง) ติดต่อสอบถาม Facebook : https://www.facebook.com/BangkokTheatreFestival Instagram : bangkok_theatre_festival Website : www.bangkoktheatrefest.com Line official account : https://lin.ee/Y8Vjgth (https://www.facebook.com/BangkokTheatreFestival)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "4 พฤศจิกายน 2023",
  "end_date": "19 พฤศจิกายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13685",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    150,
    250,
    350,
    401
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/Artboard-1-copy-76-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:33",
  "status": "past",
  "original_filename": "เทศกาลละครกรุงเทพ 2023.json"
}