{
  "title": "Kid’s Calendar 2021",
  "description": "โดย ฝ่ายการศึกษาและห้องสมุด หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Kid’s Calendar 2021 สิงหาคม  – ธันวาคม 2564 ผลพวงจากไวรัสโควิด 19 ทำให้เด็ก ๆ ต้องอยู่บ้านแบบยาว ๆ Kid’s Calendar จึงต้องปรับเปลี่ยนกิจกรรมเด็กไปตามภาวะโรคระบาดครั้งนี้ กิจกรรมเด็กในปีนี้ แบ่งเป็น 2 ส่วน คือ ส่วนสัญจรศูนย์พักคอย และกิจกรรมนิทานสารพัดนึก โดยนิสิตฝึกงานจากสาขาวรรณกรรมเด็ก คณะมนุษยศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ Kid’s Calendar 2021 สัญจรศูนย์พักคอย หนึ่งในพันธกิจหลักของหอศิลปกรุงเทพฯ คือ การสนับสนุนให้เยาวชนได้ใช้พื้นที่หอศิลปฯ เพื่อสร้างแรงบันดาลใจ ผ่านการเข้าร่วมกิจกรรมศิลปะที่หลากหลาย และส่งเสริมให้เยาวชนเห็นว่า ศิลปะเป็นเรื่องใกล้ตัว เราจึงจัดกิจกรรมสำหรับเด็กภายใต้ชื่อ Kid’s Calendar ต่อเนื่องทุกปี โดยเฉพาะในปีนี้ ที่มีวิกฤตการณ์โควิด 19 พื้นที่ทางศิลปะไม่สามารถเปิดให้บริการได้ กอปรกับเป็นช่วงเวลาที่เด็ก ๆ ต้องเผชิญกับความเปลี่ยนแปลงและความเครียดสะสมมากมาย หอศิลปกรุงเทพฯ จึงปรับรูปแบบกิจกรรมเป็น Kid's Calendar ฉบับสัญจร Kid’s Calendar 2021 นี้ เรารวบรวมซีรีส์นิทานน่ารักแสนสนุก โดยคุณเบิร์ด คิดแจ่ม กลุ่มนิทานแต้มฝัน และพี่เอี้ยง สวนีย์ อุทุมมา ยกขบวนไปฉายเพื่อบรรเทาความเครียดและให้กำลังใจน้อง ๆ ผู้ป่วยโควิด 19 ถึงศูนย์พักคอยเด็กเกียกกาย เขตดุสิต กรุงเทพมหานครฯ ในกิจกรรม “Kid’s Calendar 2021 สัญจรศูนย์พักคอย” คุณพ่อคุณแม่ หรือ องค์กรใดที่จะต้องดูแลเด็ก ๆ ในช่วงวิกฤตการณ์แบบนี้ BACC เปิดโอกาสให้ทุกท่านรับชมชุดนิทานของเราได้ ผ่าน Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ bacc channel บน Youtube (https://web.facebook.com/baccpage) ซีรีส์นิทานสร้างสรรค์โดย เบิร์ด คิดแจ่ม คลิก การแสดงนิทานประกอบดนตรี ชุด นักเดินทางพลังงานจรัส คลิก การแสดงนิทานหุ่นเงา และนิทานประกอบดนตรี โดย กลุ่มนิทานแต้มฝัน คลิก เทพนิยายของสองพี่น้องตระกูลกริมม์ เรื่อง สโนไวท์และกุหลาบแดง (BACC x Goethe-Institute Thailand) คลิก (https://youtu.be/U6GMFykkYE8 ) กิจกรรมนิทานสารพัดนึก เดิมทีกิจกรรมนิทานสารพัดนึกเป็นกิจกรรมเล่านิทานและชวนเด็ก ๆ วาดภาพระบายสีบริเวณห้อง Kid’s corner ห้องสมุดศิลปะ ชั้น L แต่ในปีนี้น้อง ๆ นิสิตฝึกงาน จาก มศว ได้ปรับเปลี่ยนรูปแบบกิจกรรม และได้สร้างสรรค์สื่อออนไลน์น่ารัก ๆ สำหรับเด็ก ๆ ให้สามารถรับชมได้จากทุกที่ ซึ่งมีทั้ง คลิปเล่านิทานฟังเพลิน ๆ และ คลิปชวนทำศิลปะประดิษฐ์ที่ทำได้ง่าย ๆ ที่บ้าน ซีรีส์นิทานเรื่องมดกับตั๊กแตน และหยดสีผจญภัย คลิก ซีรีส์กิจกรรม D.I.Y. : Balloon Art, พัดสี, และ ศิลปะกับธรรมชาติ คลิก (https://youtu.be/5b9j9fVi3B0) รับชมชุดนิทานของเราได้ ผ่าน Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ bacc channel บน Youtube เพราะความสุขของน้อง ๆ คือสิ่งที่มองข้ามไม่ได้ มาแต่งแต้มโลกของพวกเขาให้มีสีสันกันค่ะ (https://web.facebook.com/baccpage) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายห้องสมุด หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 – 8 ต่อ 126 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "26 สิงหาคม 2021",
  "end_date": "30 ธันวาคม 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปกรุงเทพฯ ศูนย์พักคอยเด็กเกียกกาย เขตดุสิต",
  "url": "https://www.bacc.or.th/events/13207",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/08/AW_KC2021_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:49",
  "status": "past",
  "original_filename": "63918f5833058be5297e87beac0202c3.json"
}