{
  "title": "‘ธรรมชาติผู้สร้าง’ และ ‘แม่ผู้ให้กำเนิด’ ความสัมพันธ์คล้ายกันระหว่าง 2 สิ่งที่ถูกเล่าผ่านนิทรรศการ BAB 2024",
  "description": "1 . ย้อนกลับไปเมื่อช่วงปลายปี 2023 ผมมีโอกาสได้สนทนากับ ศาสตราจารย์ ดร. อภินันท์ โปษยานนท์ ถึงความเป็นไปในวงการศิลปะไทย และในฐานะที่ท่านเป็นประธานอำนวยการและผู้อำนวยการศิลป์ของบางกอก อาร์ต เบียนนาเล่ ผมจึงไม่พลาดที่จะถามว่าความพิเศษของงานอาร์ต เบียนนาเล่ ปี 2024 จะเป็นอย่างไร ซึ่งคำตอบที่ได้กลับมาคือ ธีมงานปีดังกล่าวจะเล่าถึงเรื่องธรรมชาติ ฟังแล้วอาจจะยังคลุมเครือ เพราะนิยามของคำว่าธรรมชาติช่างกว้างเสียเหลือเกิน การดูแลรักษาธรรม การพึ่งพิงถ้อยทีถ้อยอาศัยกับธรรมชาติ การชี้นำให้เห็นถึงความสำคัญของธรรมชาติ ไม่ว่าจะแบบไหนดูจะถูกไปเสียหมด จากบทสนทนาในวันนั้นเวลาได้ล่วงเลยผ่านไปอย่างรวดเร็ว รู้ตัวอีกทีปฏิทินบอกวันคืนว่าถึงเดือนตุลาคม ซึ่งเป็นช่วงที่กำลังมีการจัดงานบางกอก อาร์ต เบียนนาเล่ 2024 ขึ้นพอดี และก็ได้รู้เสียทีว่าธีมงานของปีนี้นั้นมีชื่อว่า ‘ Nurture Gaia’ หรือ ‘รักษา กายา’ ว่ากันตามชื่อธีม คำว่า ‘ไกอา’ (Gaia) นั้นมาจากตำนานปกรณัมกรีก ซึ่งเป็นเทวีผู้ให้กำเนิดและหล่อเลี้ยงทุกสรรพชีวิต ในอดีตรูปปั้นหรือภาพวาดของเธอถูกบูชาโดยชาวกรีกโบราณ โดยเฉพาะผู้มีอาชีพเกษตรกรที่บูชาเพื่อขอให้ความอุดมสมบูรณ์จงบังเกิด ส่วนในศาสนาฮินดูนั้นก็มีพระแม่ปฤถวีที่ทำหน้าที่แบบเดียวกัน เช่นเดียวกับในทวีปตะวันออกเฉียงใต้ที่พระพุทธศาสนาเจริญรุ่งเรืองที่มีการนับถือพระแม่ธรณี แต่ไม่ว่าจะชื่อเรียกแบบใดทุกนางล้วนเป็นแม่ของโลกใบนี้ทั้งสิ้น อย่างไรก็ตาม ด้วยเทคโนโลยีที่รุดหน้า พร้อมกับสติปัญญาของมนุษย์ที่วิวัฒนาการขึ้นทุกวัน ธรรมชาติจึงแปรสถานะจากการเคารพบูชากลายเป็นบ่อเงินบ่อทองสำหรับขุดคุ้ยหาผลประโยชน์ จนในที่สุดก็ถึงวันที่ธรรมชาติเอาคืน ไม่ว่าจะในรูปแบบมลพิษทางอากาศ แผ่นดินไหว คลื่นความร้อน น้ำท่วม และอีกนานาสารพัด ดังที่ปรากฏให้เห็นในข่าวทุกๆ วัน หรือแม้แต่ที่ต้องประสบพบเจอกับตัว ดังนั้นบางกอก อาร์ต เบียนนาเล่ ในปีนี้จึงเป็นการชวนทำความรู้จัก 2 สิ่งที่มีความสัมพันธ์คล้ายคลึงกัน ระหว่าง ‘ธรรมชาติ’ ซึ่งเป็นแม่ที่ให้กำเนิดสรรพสิ่งทั้งปวงอีกครั้ง ไปจนถึงการตีความหมายของคำว่า ‘แม่’ ซึ่งเป็นหน้าที่หนึ่งในบริบทสังคม ด้วยการตีความในมุมมองต่างๆ ผ่านผลงานศิลปะจาก 76 ศิลปินชั้นนำจาก 39 ประเทศ 2. จุดนี้อาจเรียกได้ว่า บางกอก อาร์ต เบียนนาเล่ 2024 กลายเป็นงานเทศกาลที่พาคนรักงานศิลปะให้กลับมาพบเจอกันทุกๆ 2 ปี ในบ้านที่มีชื่อว่า หอศิลปกรุงเทพมหานคร นึกแล้วคล้ายกับเราๆ ที่ต้องกลับมาเยี่ยมบ้านช่วงเทศกาลสงกรานต์ ตรุษจีน หรือปีใหม่ ในฐานะที่คลุกคลีอยู่กับหอศิลปกรุงเทพฯ ผมจึงอยากใช้พื้นที่ของคอลัมน์ Art and Neighboring พาคุณผู้อ่านสำรวจแต่ละผลงานในบางกอก อาร์ต เบียนนาเล่ 2024 ครั้นจะบอกเล่าทั้งหมดคงจะเป็นการสปอย จนการไปเดินชมด้วยตัวเองเสียอรรถรส ฉะนั้นจึงจะขออนุญาตเล่าถึงผลงานไฮไลต์ที่เข้ากับธีมของแต่ละชั้นแทน ก่อนอื่นขึ้นบันไดเลื่อนหรือลิฟท์ชั่วอึดใจเพื่อมาหยุดที่ชั้น 5 เพื่อเก็บสัมภาระให้เรียบร้อย แล้วค่อยเดินต่อมายังชั้น 7 ซึ่งเป็นห้องจัดนิทรรศการจุดแรกที่ผมนิยามว่า เป็นดังตัวแทนบอกเล่าเสียงจากธรรมชาติ ผลงานชุด Weaving the Ocean ซึ่งประกอบด้วย ‘หน้ากากปีศาจราชินีรังดา’ และ ‘หน้ากากเสือบารง’ เป็นผลงานแนวประติมากรรมของ อาริ บายูอาจิ ศิลปินชาวอินโดนีเซีย ที่หยิบความความเชื่อในเรื่องการบูชาธรรมชาติของชาวบาหลีมาตีความ โดยตามตำนานรังดาคือตัวแทนแห่งความชั่วร้าย ที่มีคู่ต่อกรคือบารงซึ่งเป็นตัวแทนแห่งธรรมชาติ แน่นอนว่าการเคารพบูชาบารงที่ดีที่สุด ก็คือการเคารพต่อธรรมชาติ ดังนั้นในช่วงที่เกิดวิกฤตโควิดจนนักท่องเที่ยวขาดหายไป บายูอาจิจึงใช้เวลาเก็บเชือกพลาสติกที่ถูกทิ้งตามป่าชายเลน รวมถึงบนหาดซานูร์ บาหลี ร่วมกับชาวบ้านระแวกนั้น ด้วยความหวังว่าผลงานชุดนี้จะทำให้ผู้คนตระหนักถึงความสำคัญของธรรมชาติผู้ให้กำเนิดมากขึ้น ห่างไปไม่ไกลนักมีผลงานชื่อ ในชื่อ Transfigurations ของ ดร.แอกกี้ แฮนส์ ศิลปินชาวอังกฤษ ผู้ทำงานวิจัยด้านชีวการแพทย์และสุขภาพ มองผิวเผินผลงานชุดนี้อาจเหมือนการจำลองตู้อบของทารกแรกเกิด แต่หากสังเกตดีๆ จะพบว่า เด็กแต่ละคนนั้นมีหน้าตาที่แปลกประหลาดต่างกันไป บ้างถูกเจาะที่คอ บ้างถูกต่อเติมอวัยวะ โดยเธอนิยามว่าในยุคที่เทคโนโลยีการแพทย์ก้าวหน้าสวนทางกับธรรมชาติที่กำลังเสื่อมโทรม มนุษย์ย่อมสรรหาวิธีการเพื่อดำรงเผ่าพันธ์ุ แต่ขณะเดียวกันก็ต้องแลกกับต้นทุนทางกายภาพและจิตใจ รวมถึงแหกศีลธรรมของสังคมและเงิน นี่จึงเป็นเหมือนการชวนจินตนาการว่า เราจะเลือก ‘รักษา’ หรือ ‘ฝืน’ ธรรมชาติกันดีแน่ อีกหนึ่งไฮไลต์ของชั้นนี้ที่ใครผ่านไปผ่านมาต้องหยุดดู คือ Artificial Green by Nature Green 4.0 โดย บากุส ปันเดกา ศิลปินชาวอินโดนีเซีย และ เคอิ อิมาซุ ศิลปินชาวญี่ปุ่น ที่ใช้เทคโนโลยีที่ใครหลายคนมองว่ากำลังมีอิทธิพลต่อโลกผสมผสานกับธรรมชาติ เพื่อบอกเล่าถึงปัญหาระบบนิเวศน์ในประเทศอินโดนีเซียที่กำลังเกิดขึ้น โดยเบื้องหลังความมั่งคั่งทางเศรษฐกิจในฐานะผู้ผลิตน้ำมันปาล์มที่ใหญ่ที่สุดในโลก ต้องแลกมาด้วยการบุกรุกถางป่าจนเหี้ยนเตียนเพื่อทำสวนปาล์ม การแสดงของผลงานชิ้นนี้ถูกเซ็ตด้วยเครื่องจักรที่ถูกตั้งโปรแกรมให้วาดภาพแมกไม้อันเขียวขจีบนผ้าใบผืนใหญ่ และเมื่อผืนผ้าใบถูกแต่งแต้มจนเต็มจึงจะค่อยๆ ลบภาพนั้นจนกลายเป็นผืนผ้าใบที่ว่างเปล่าอีกครั้ง โดยที่พลังงานไฟฟ้าของเครื่องจักรนั้นก็ได้มาจากต้นปาล์มเช่นกัน แสดงให้เห็นถึงการนำพลังงานงานจากธรรมชาติเพื่อใช้กำเนิดสิ่งใหม่ แต่สุดท้ายแล้วทรัพยากรธรรมชาติที่นำมาใช้สักวันก็อาจหมดไป 3 . ต่อมาที่ห้องจัดแสดงชั้น 8 ผมนิยามส่วนนี้ว่า เป็นส่วนที่บอกเล่าเรื่องราวของ ‘เพศแม่’ ในหลากหลายมิติ โดยบริเวณทางเข้ามีการแฝงกิมมิคเล็กๆ น้อยๆ นั่นคือการใช้สีแดงฉาบบริเวณผนัง ชวนให้ความรัก ความหลงใหล และอีกนัยก็อาจสื่อถึงเรื่องเพศได้เช่นกัน โดยบริเวณทางเข้าจะมีงานประติมากกรรมอายุหลายร้อยซึ่งเป็นตัวแทนแห่งเพศ อย่างโยนี ศิวลึงค์ และปลัดขิก ที่ได้มาจากกรมศิลปากร กระทรวงวัฒนธรรมจัดแสดงอยู่ ก่อนที่เดินออกมาอีกห้องจะพบกับงานชุดภาพถ่าย Alway by my side ของ อแมนดา เฮง ศิลปินหญิงชื่อดังชาวสิงคโปร์ ที่นำชุดภาพถ่ายระหว่างเธอกับแม่ผู้ล่วงลับตลอดระเวลา 30 ปี มาเผยแพร่ แม่ที่ชราภาพลงทุกวันสวนทางกับลูกสาวที่เติบโตกลายเป็นผู้ใหญ่เต็มตัว ภายใต้กรอบขนบวัฒนธรรมในชายคาของครอบครัวชาวจีน พิจารณาแล้วคลับคล้ายกระจกสะท้อนความเป็นลูกผู้หญิงให้แก่กันและกัน ไม่ไกลกันนักมีงานชุดภาพวาดของ บู้ซือ อาจอ ศิลปินหญิงชาวเมียนมา ที่เกิดและเติบโตบนพรมแดนแม่สาย จังหวัดเชียงราย เธอเล่าถึงการเทิดทูนความเป็นผู้หญิงผ่าน Amamata แม่คนแรก เทพเจ้าแห่งภาวะเจริญพันธุ์ และการคุ้มครองผู้หญิงที่ชาวอาข่าเคารพบูชา ซึ่งความเชื่อนี้ถูกส่งต่อจากบรรพบุรุษถึงเธอ ขณะเดียวกัน บู้ซือ อาจอ ได้นำเสนอความเป็นผู้หญิงในสังคมร่วมสมัย ความเป็นแม่คน รากเหง้าแห่งความภาคภูมิใจในฐานะชาวอาข่า และการเป็นชาวชาติพันธุ์ที่ต้องต่อสู้กับความไม่อยุติธรรมบางอย่าง เช่น การถูกทหารบุกรุกถิ่นที่อยู่อาศัยจนต้องระเห็จระเหินย้ายออกจากเขตโซเมีย ในเมียนมา ซึ่งเป็นแผ่นดินเกิดตั้งแต่เธอยังเด็ก โดยบริเวณสถานที่จัดแสดงงานของเธอ มีการจำลองลักษณะของ ‘ครัว’ ภายในบ้านที่เธอเคยอยู่อาศัย ซึ่งแม่ของเธอเคยใช้ทำอาหารเลี้ยงปากท้องคนในครอบครัว อีกหนึ่งผลงานที่น่าสนใจในชั้นนี้ คือผลงานภาพถ่ายชุด Le Dejeuner sur l’herbe หรือ อาหารกลางวันบนผืนหญ้า โดย โศภิรัตน์ ม่วงคำ ช่างภาพนู้ดชื่อดัง ซึ่งได้รับแรงบันดาลใจจากภาพวาดอันลือลั่นที่มีชื่อว่า โสเภณีผู้กล้าหาญ ของ เอดัวร์ มาแน จิตรกร คนสำคัญของประเทศฝรั่งเศส โดยโศภิรัตน์ต้องการสื่อให้เห็นถึงการถูกด้อยค่าของอาชีพหญิงค้าบริการ ที่ไม่ใช่แค่ถูกสังคมตราหน้า แต่ยังปราศจากสิทธิขั้นพื้นฐานของคนทำงานจากรัฐเรื่อยมา ต่างไปจากหลายประเทศที่มีการท้าทายขนบความคิดนี้ และผลักดันจนอาชีพโสเภณีกลายเป็นอาชีพที่ถูกกฎหมาย 4 . ผมใช้เวลาอยู่ราวครึ่งชั่วโมงก่อนตัดสินใจเดินขึ้นไปยังห้องจัดแสดงชั้น 9 สิ่งแรกที่ผมเจอคือผลงาน Breathing ของ ชเว จอง ฮวา ศิลปินชาวเกาหลีใต้ เบื้องหน้าเราอาจเห็นพืชผักและผลไม้นานาพันธุ์ ไม่ว่าจะมะเขือเทศ มะเขือม่วง ผักกาด สตอร์วเบอรี่ ฯลฯ แข่งกันพองลมเข้า-ออก น่ารักน่าชังจนหลายคนต้องหยุดพักขอถ่ายเซลฟี่ ทว่าความเหตุอันแท้จริงที่ ชเว จอง ฮวา ต้องการนำเสนอคือ การทำให้บริเวณจัดแสดงเป็นเหมือนวัดแห่งหนึ่ง ที่ผู้ชมสามารถใช้เวลาจดจ่อ มีสมาธิอยู่กับลมหายใจตัวเอง และพร้อมโอบกอดต้อนรับด้วยความยินดี ดังแนวคิดที่ว่า ‘ฉันเป็นแม่เธอ เธอเป็นแม่ฉัน ฉันเป็นลูกเธอ และเธอเป็นลูกฉัน’ อีกหนึ่งไฮไลต์ที่แม้การ performance จะจบลงไปแล้ว แต่ด้วยความพิเศษมากๆ ผมจึงอยากแชร์ให้ผู้อ่านได้รับรู้ด้วย นั่นคือผลงาน ‘Il y a longtemps que je t’aime, jamais je ne t’oublierai’ ซึ่งอาจเรียกเป็นผลงานคงจะไม่ถูกเสียทีเดียว เพราะนี่เป็นการแสดงสดของ ดันเต้ บู ศิลปินชาวมอนเตเนโกร ที่ขึ้นไปอยู่บนที่นั่งคล้ายก้อนเมฆพลางนั่งเชือกเส้นหนึ่งซ้ำไปซ้ำมาจนยาวเหยียด สะกดให้คนที่ผ่านไปผ่านมาต้องหยุดดู ซึ่งผลงานนี้ดันเต้ต้องการสื่อถึงการเดินทางระหว่างอดีต ปัจจุบัน จนนำมาสู่อนาคต  อีกนัยหนึ่งยังเป็นการสื่อให้เห็นถึงชีวิตที่ไม่มั่นคงที่อาจร่วงหล่นสู่ผืนดินได้ทุกเมื่อ และไม่รู้ว่าวาระสุดท้ายของชีวิตนั้นจะจบลงบนผืนแผ่นดินเกิดหรือเปล่า ทั้งนี้ เจ้าหน้าที่นำชมที่ให้ข้อมูลกับผมกล่าวว่า ดันเต้ เป็นหนึ่งในศิษย์เอกของ มาริน่า อบราโมวิช ศิลปินร่วมสมัยชาวเซอร์เบีย ก่อนหน้านี้เขาจะขึ้นแสดงแบบนี้ทุกวันต้้งแต่เที่ยงถึงหัวค่ำ โดยเชือกเส้นที่เขากำลังถักจะถูกนำไปใช้ในทุกๆ ที่ที่เขาแสดงผลงานนี้ แม้การแสดงของดันเต้จะจบลงไปแล้วอย่างที่บอก แต่สิ่งที่ยังหลงเหลือคือที่นั่งที่ดันเต้นั่งแสดงตั้งแต่วันแรกจนถึงวันสุดท้าย ใครที่ผ่านไปผ่านมาก็สามารถแวะถ่ายรูปด้วยได้ นอกจากผลงานของดันเต้ บริเวณเดียวกันยังมีการจัดแสดงผลงานของ โม สัท ศิลปินชาวเมียนมา ที่มีเสื้อยืดหลายตัวแขวนไว้ โดยก่อนหน้านั้นเสื้อที่แขวนอยู่โมสัทได้สวม และเปิดโอกาสให้ผู้เข้าชมเขียนสิ่งที่ต้องการสื่อไปถึงตัวเขา ไม่ว่าจะการให้กำลังใจต่อสถานการณ์ในประเทศบ้านเกิด หรือการให้กำลังใจต่างๆ นาๆ ส่วนอีกผลงานเป็นของศิลปินชาวยูโกสลาเวียอย่าง อเล็กซานเดอร์ ทิโมทิช ที่จะชวนผู้เข้าชมมานั่งปอกเปลือกมันฝรั่ง พร้อมเผยให้เห็นอีกแง่มุมหนึ่งของชาวยุโรปจากคาบสมุทรบอลข่าน ที่ถูกมองเป็นพวกพูดจาโผงผาง เสียงดัง ว่าแท้จริงแล้วเป็นมิตรและอ่อนโยนเพียงใด ไม่ไกลนักคือผลงานที่มีชื่อว่า จะนับวันคืนกลับไม่กลับคืน ซึ่งเป็นผลงานของ ญาณวิทย์ กุญแจทอง ศิลปินชาวไทย ญาณวิทย์เป็นชาวจังหวัดเพชรบุรี ตำบลเขาใหญ่ อำเภอชะอำ เขาเติบโตบนพื้นที่ 108 ไร่ ที่ผู้เป็นพ่ออย่าง สงวน กุญแจทอง ปลูกไว้ ซึ่งอนุรักษ์พันธุ์ไม้ไว้กว่า 1,000 ชนิด อย่างไรก็ตาม บริเวณพื้นที่รอบไร่กลับถูกซื้อขายเปลี่ยนมือ ต้นพยูงอายุ 40 กว่าปี ถูกโค่น เพื่อสร้างโรงงานไฟฟ้าพลังงานแสงอาทิตย์ขนาดใหญ่ ห้วยน้ำธรรมชาติมลายหายไป ต้นไม้ล้มตายเพราะขาดสารหล่อเลี้ยง พลันถูกแทนที่ด้วยควันมลพิษตลบอบอวล จากสิ่งที่ประสบ ญาณวิทย์จึงเก็บต้นพยูงที่ถูกล้มต้นนั้นมาบดเป็นผงละเอียด และนำมาโรยเป็นประโยคที่ว่า ‘จะนับวันคืนกลับไม่กลับคืน’ ที่ปรากฏผ่านโคลงกลบทพยัคฆ์ข้ามห้วยจากจารึกวัดโพธิ์ ที่ประพันธ์โดยกรมหมื่นสรวิชิต เพื่อสะท้อนถึงการสูญเสียครั้งนี้เหมือนดังวันคืนที่ล่วงลับไปแล้วไม่สามารถนำกลับคืนมาได้ หลังนึกคิดอยู่นานว่าห้องจัดแสดงชั้นนี้ต้องการจะเล่นกับเรื่องอะไร เท่าที่พิจารณาอย่างถี่ถ้วนผมพบว่า นี่อาจเป็นเรื่องของความไม่จีรังยั่งยืนบางอย่าง หลังสองห้องแรกพูดถึงเรื่องของธรรมชาติและแม่ผู้ให้กำเนิด ดังนั้น ห้องจัดแดงนี้จึงเปรียบเสมือนการย้ำเตือนให้ผู้ชม ‘รักษา’ สิ่งที่มีอยู่ ดุจการดูแลรักษากายใจที่พร้อมจะเสื่อมถอยลงทุกเมื่อ 5 . บางกอก อาร์ต เบียนนาเล่ 2024 ยังมีผลงานอีกหลายชิ้นที่น่าสนใจ และน่าจะช่วยขยายภาพให้คุณผู้อ่านเห็นถึงนิยามคำว่า รักษา กายา มากขึ้น ซึ่งงานนี้จะจัดขึ้นที่หอศิลปกรุงเทพฯ ตั้งแต่วันนี้ไปจนถึงต้นปีหน้า โดยแบ่งเป็นห้องนิทรรศการหลัก ชั้น 9 ตั้งแต่วันที่ 24 ตุลาคม – 30 พฤศจิกายน 2567 และห้องนิทรรศการหลัก ชั้น 7-8 ตั้งแต่วันที่ 24 ตุลาคม 2567 – 25 กุมภาพันธ์ 2568 สุดท้ายนี้ ผมเชื่อว่า บางกอก อาร์ต เบียนนาเล่ น่าจะกลายเป็นงานเทศกาลศิลปะที่สามารถดึงดูดผู้คนจากทั่วทุกสารทิศได้ไม่ยาก หากยังรักษามาตรฐานเช่นนี้ได้ต่อไป เพราะจากที่สังเกตนอกจากคนไทยที่ให้ความสนใจ ก็ยังมีชาวต่างชาติจากอีกหลายประเทศที่ตั้งใจมาเพื่องานเทศกาลนี้เช่นกัน นั่นหมายความว่า บางกอก อาร์ต เบียนนาเล่ ก็อาจเดินตามรอย เวนิส เบียนนาเล่ ซึ่งเป็นต้นตำรับของเทศกาลเบียนนาเล่ ที่ ณ เวลานี้ มีความหมายมากกว่าแค่งานอีเวนต์ แต่เป็นหนึ่งในมรดกที่ชาวอิตาลีภาคภูมิใจ เรามีวัตถุดิบพร้อมทั้งหมดแล้ว คนทำงานที่มีคุณภาพ บ้านเมืองที่พร้อมต้อนรับนักท่องเที่ยว และตราบใดที่อุตสาหกรรมศิลปะในประเทศไทยกำลังรุดหน้าเช่นนี้ เชื่อว่าบางกอก อาร์ต เบียนนาเล่ จะกลายเป็นเทศกาลศิลปะระดับโลกได้ไม่ช้าก็เร็ว",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "24 ตุลาคม 2024",
  "end_date": "25 กุมภาพันธ์ 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/83309",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/11/BACC-BAB-2024-Thumnail-DAFT-3.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:17",
  "status": "past",
  "original_filename": "6401c2317e4c2a56ae443fcc9db8f5ac.json"
}