{
  "title": "นิทรรศการศิลปะ “อย่ายอมแพ้: ๒ ปีให้หลังรัฐประหารเมียนมา – บรรพ ๑”",
  "description": "โดย SEA Junction ร่วมกับ Doh Hlay วันที่ 1 กุมภาพันธ์ 2566 นับเป็นวันครบรอบ 2 ปีที่เมียนมาตกอยู่ใต้เผด็จการทหาร นับตั้งแต่การรัฐประหาร คนเมียนมาได้ทนทุกข์จากการปกครองที่กดขี่ข่มเหงและรัฐที่ล้มเหลว ทั้งการละเมิดสิทธิ  อาชญากรรมสงคราม อาชญากรรมต่อมนุษยชาติ การฆ่าฟัน ความรุนแรงทางเพศ และการถูกจับทรมาน แม้จะต้องเผชิญกับความเลวร้ายนี้ ชาวเมียนมายังคงต่อสู้เพื่อความยุติธรรม การต่อต้านนี้แตกต่างจากที่เคยเกิดขึ้นในอดีต ในแง่ที่ขบวนการระดับชาติได้ก้าวข้ามเส้นแบ่งทางอายุ ชนชั้นทางเศรษฐกิจ สังคม และชาติพันธุ์  อีกทั้งยังประกาศสิทธิของชนกลุ่มน้อยทางชาติพันธุ์  ศาสนาและเพศสภาพที่ถูกทิ้งไว้ที่ชายขอบสังคม ทั้งหมดด้วยข้อความเดียวกันคือ “อย่ายอมแพ้!” เพื่อเป็นการให้เกียรติจิตวิญญาณแห่งความสร้างสรรค์และความยืดหยุ่นต่อปัญหา นิทรรศการศิลปะ “อย่ายอมแพ้: 2 ปีให้หลังรัฐประหารเมียนมา” ได้รวบรวมงานศิลปะจากศิลปินเมียนมา ซึ่งล้วนเป็นชื่อนิรนามด้วยเหตุผลความปลอดภัย พวกเขาสะท้อนถึงอุปสรรคต่าง ๆ ที่กำลังดำเนินอยู่ผ่านกวี วีดีโอ ภาพถ่ายและภาพวาด งานเหล่านี้เน้นย้ำถึงการยึดมั่นในสิทธิมนุษยชน  รวมถึงวิสัยทัศน์และความหวังที่จะเห็นอนาคตอันยุติธรรมในเมียนมา นิทรรศการแบ่งออกเป็น 2 ตอน โดยครั้งนี้เป็นตอนแรก จัดขึ้นวันที่ 24 มกราคม – 5 กุมภาพันธ์ 2566 ณ ผนังโค้ง ชั้น 4 และจะมีอีกตอนหนึ่งในวันที่ 21 กุมภาพันธ์ – 5 มีนาคม 2566 ณ ผนังโค้ง ชั้น 3 หอศิลปกรุงเทพฯ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-0024140 Facebook SEA-Junction Website SEA-Junction (https://www.facebook.com/profile.php?id=100064520119499)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "24 มกราคม 2023",
  "end_date": "4 กุมภาพันธ์ 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/13510",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/01/POSTER-500X500.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:19",
  "status": "past",
  "original_filename": "นิทรรศการศิลปะ “อย่ายอมแพ้_ ๒ ปีให้หลังรัฐประหารเมียนมา – บรรพ ๑”.json"
}