{
  "title": "นิทรรศการ 12 ปี หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) ได้ชื่อว่าเป็นสถานที่จัดนิทรรศการและกิจกรรมด้านศิลปวัฒนธรรมมากมาย จวบจนปัจจุบันที่เปิดให้บริการประชาชนมาเป็นเวลา 12 ปี จึงเป็นโอกาสที่หอศิลปกรุงเทพฯ จะจัดนิทรรศการเรื่องราวของหอศิลปกรุงเทพฯ เอง โดยเล่าเรื่องย้อนรอยตั้งแต่จุดเริ่มต้นของแนวคิดการมีหอศิลป์ร่วมสมัยในกลุ่มศิลปิน การรณรงค์ของภาคประชาชน ความร่วมมือระหว่างกรุงเทพมหานครและภาคประชาสังคมในการร่วมกันก่อร่างสร้างอาคารหอศิลปกรุงเทพฯ ไปจนถึงการนำเสนอผลงานความหลากหลายของนิทรรศการและกิจกรรมต่าง ๆ ที่เกิดขึ้นในรอบ 12 ปี และการประมวลผลสะท้อนของการมีหอศิลปแห่งนี้ นิทรรศการ “12 ปี หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร” หรือ BACC 12 จัดขึ้นในวาระที่หอศิลปกรุงเทพฯ เปิดให้บริการประชาชนครบรอบ 12 ปี เมื่อวันที่ 29 กรกฎาคม 2563 เพื่อเป็นโอกาสมองสะท้อนถึงกิจกรรมที่ผ่านมาในหอศิลปกรุงเทพฯ รวมถึงผู้ที่มีส่วนร่วมในสถานะและวาระต่างๆ ของการดำเนินงานหอศิลปกรุงเทพฯ ภายใต้การบริหารงานของมูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ที่ได้รับมอบหมายให้บริหารงานอย่างเป็นอิสระจากกรุงเทพมหานคร “ฉันเรียกร้องหอศิลป์ ไม่เอาศูนย์การค้า” น่าจะเป็นประโยคที่ยังจำกันได้จากสมัยรณรงค์ให้สร้างหอศิลป์ แต่เมื่อสร้างขึ้นแล้ว ทำไมหอศิลปแห่งนี้กลับมีร้านค้าอยู่หลายชั้น คำตอบนั้นอาจมาหากันได้ในนิทรรศการ BACC 12 นี้ …เวลาล่วงมา 12 ปี จึงเป็นโอกาสประมวลผลสะท้อนของการมีหอศิลปแห่งนี้ ใครได้อะไร และที่มาของ “หอศิลป์ของประชาชน” นั้นมาได้อย่างไร นิทรรศการประกอบด้วย ประวัติความเป็นมาของหอศิลปกรุงเทพฯ ผลงานสำคัญในแต่ละปี วาระงานนิทรรศการ ละคร ดนตรี ภาพยนตร์ วรรณกรรม และวาระกิจกรรมทางสังคม รูปแบบ BACC Model การบริหารงานในแบบมูลนิธิ ตัวอย่างสูจิบัตร เวิร์คช็อป และส่วนแสดงความคิดเห็น เป็นต้น นิทรรศการ “12 ปี หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร” จึงเป็นโอกาสหนึ่งที่จะได้รวบรวมความคิดเห็น และการร่วมมองถึงบทบาทของหอศิลปกรุงเทพฯ แห่งนี้ ที่มีทั้งงานทัศนศิลป์ วรรณกรรม ละคร ดนตรี และภาพยนตร์ จนถึงงานจากภาคสังคม เพื่อมองไปสู่การร่วมสร้างและนิยามพื้นที่ศิลปะของสังคมไทยในอนาคต รับชม Virtual Tour คลิก (https://derndoo-cdn.s3-ap-southeast-1.amazonaws.com/vtour/BACC_12YearsBACC/index.html) กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. WORKSHOP ONE DAY @BACC ตั้งแต่วันที่ 27 มกราคม 2564 เป็นต้นไป โดย ฝ่ายการศึกษาและห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร คลิก (https://www.bacc.or.th/event/2769.html)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "1 มกราคม 2021",
  "end_date": "19 กุมภาพันธ์ 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้อง Gallery 3 และทางเชื่อม ชั้น 3",
  "url": "https://www.bacc.or.th/events/13154",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/12/IMG_1711.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:02",
  "status": "past",
  "original_filename": "679647ca688a4b40f068da76a6ed8757.json"
}