{
  "title": "BACC PERFORMATIVE ART TALK #1 “Conceptualization: ตีงานให้เป็นแนวคิด”",
  "description": "โดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ BIPAM เวลา 14:00 – 16:00 น. พบกับ BACC PERFORMATIVE ART TALK #1 หัวข้อ “Conceptualization: ตีงานให้เป็นแนวคิด” เริ่มต้นกันด้วยหัวข้อ “Conceptualization: ตีงานให้เป็นแนวคิด” วงสนทนาโดยนักจัดการและนักวิชาการด้านศิลปะอาชีพ เพื่อให้ได้มองเห็นแนวทางการวางกรอบแนวคิด ประเด็น หรือทฤษฎีต่าง ๆ ซึ่งเชื่อมโยงกับบริบทของสังคมและวัฒนธรรม อันจะเป็นให้ช่วยศิลปิน/โปรดิวเซอร์ได้กำหนดทิศทาง ตลอดจนการจัดวางตำแหน่งแห่งที่ของชิ้นงานศิลปะนั้น ๆ เพื่อเข้าถึงผู้รับสารได้อย่างตรงเป้าหมายมากยิ่งขึ้น วิทยากร: Charlene Rajendran  Co-Founding Director, Asian Dramaturgs’ Network กษมาพร แสงสุระธรรม  ภัณฑารักษ์ Waiting You Curator Lab อัจจิมา ณ พัทลุง  ผู้อำนวยการ เทศกาลละครนานาชาติสำหรับเด็กและเยาวชนกรุงเทพฯ ผู้ดำเนินรายการ : ศศพินทุ์ ศิริวาณิชย์ ผู้อำนวยการฝ่ายศิลป์ ไบแพม *เข้าร่วมกิจกรรมฟรี **ดำเนินกิจกรรมภาษาไทยและอังกฤษ (มีการแปลไทย) ลงทะเบียนในวันจัดกิจกรรมตั้งแต่เวลา 13.00 น. สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร — (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R) ประวัติวิทยากร BACC PERFORMATIVE ART TALK #1 “Conceptualization: ตีงานให้เป็นแนวคิด” Charlene Rajendran ผู้อำนวยการร่วมของเครือข่าย Asian Dramaturgs’ Network งานดรามาเติร์กของชาลีนมักเกี่ยวกับงานประเภทสหศิลป์และงานที่ชุมชนมีส่วนร่วม นอกจากนี้ ชาลีนยังเป็นบรรณาธิการร่วมให้แก่บทความ/วารสารวิชาการด้านศิลปะร่วมสมัยอีกมากมาย ปัจจุบันเธอดำรงตำแหน่งรองศาสตราจารย์แห่งมหาวิทยาลัยเทคโนโลยีนันยาง ประเทศสิงคโปร์ กษมาพร แสงสุระธรรม นักมานุษยวิทยา​และภัณฑารักษ์​อิสระ กษมาพรอาศัยวิธีวิจัยทางชาติพันธุ์วรรณาในการทำความเข้าใจโลกศิลปะ เธอสนใจประเด็นเรื่องการเมืองวัฒนธรรมและการเมืองอัตลักษณ์ โดยเฉพาะการที่กรอบคิดทางวัฒนธรรมส่งอิทธิพลต่อวิธีคิดทางสังคม การเมือง และสิ่งแวดล้อมทั้งในบริบทของไทยและเอเชียตะวันออกเฉียงใต้ ปัจจุบัน กษมาพรเป็นอาจารย์พิเศษ ณ ​วิทยาลัยนวัตกรรม มหาวิทยาลัยธรรมศาสตร์ และเป็นหนึ่งในภัณฑารักษ์ของ Waiting You Curator Lab อัจจิมา ณ พัทลุง เป็นผู้อำนวยการของ BICT Fest เทศกาลละครนานาชาติสำหรับเด็กและเยาวชนกรุงเทพฯ มีประสบการณ์ทางด้านการกำกับการแสดง และทางด้าน visual arts อัจจิมาก่อตั้ง Arts on Location ขึ้นเพื่อส่งเสริมการแลกเปลี่ยนและการพัฒนาทักษะการแสดง ปัจจุบัน อัจจิมาเป็นสมาชิกในเครือข่าย Asian Theatre for Young Audiences Network และได้ร่วมงานกับ STEP International Dance Festival ประเทศ Sweden โดยการเป็นหนึ่งใน curator ของเทศกาลปี 2020 และ 2022",
  "categories": [
    "Art & Design"
  ],
  "start_date": "8 กรกฎาคม 2023",
  "end_date": "8 กรกฎาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13621",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/AW_post_8july-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:50",
  "status": "past",
  "original_filename": "BACC PERFORMATIVE ART TALK #1 “Conceptualization_ ตีงานให้เป็นแนวคิด”.json"
}