{
  "title": "เสวนาสาธารณะ “โชโจ มังงะ : ประวัติศาสตร์ พลังและอิทธิพลของการ์ตูนผู้หญิงในญี่ปุ่น และแนวโน้มใหม่ในเมืองไทย”",
  "description": "โดย เจแปนฟาวน์เดชั่น กรุงเทพฯ เสวนาสาธารณะ “โชโจ มังงะ : ประวัติศาสตร์ พลังและอิทธิพลของการ์ตูนผู้หญิงในญี่ปุ่น และแนวโน้มใหม่ในเมืองไทย” วันเสาร์ที่ 3 กันยายน พ.ศ. 2565 เวลา 16.00 – 17.30 น. (ลงทะเบียน 15.00 น.) เจแปนฟาวน์เดชั่น กรุงเทพฯ  ร่วมกับ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดยการสนับสนุนจาก สถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย สมาคมญี่ปุ่นในประเทศไทย และร้านหนังสือคิโนะคุนิยะ (ประเทศไทย) จะจัดเวทีเสวนาสาธารณะเพื่อเป็นส่วนหนึ่งของการเฉลิมฉลองความสัมพันธ์ทางการฑูตระหว่างประเทศญี่ปุ่น – ไทยครบ 135 ปี  หัวข้อ “โชโจ มังงะ : ประวัติศาสตร์ พลังและอิทธิพลของการ์ตูนผู้หญิงในญี่ปุ่น และแนวโน้มใหม่ในเมืองไทย” เพื่อพาแขกผู้มีเกียรติทุกท่าน ย้อนกลับไปดูเบื้องหลังพัฒนาการการเติบโตทางวัฒนธรรม Boys’ Love (BL) ที่กำเนิดขึ้นที่ญี่ปุ่นเมื่อช่วงยุค 70 ผ่านการเรียนรู้ทางประวัติศาสตร์ พลังและอิทธิพลของการ์ตูนผู้หญิงที่ส่งผลต่อบริบททางสังคมญี่ปุ่นในขณะนั้นจนถึงยุคปัจจุบัน รวมถึงการศึกษาเปรียบเทียบเกี่ยวกับอัตลักษณ์และลายเส้นของภาพวาดตัวละครในการ์ตูนยุคต่างๆ ตลอดจนทำความเข้าใจต่อมิติความสัมพันธ์ของตัวละครที่สะท้อนออกมาในหลายแง่มุม เช่น บทบาทหญิง-ชายในสังคมญี่ปุ่นร่วมสมัย การยอมรับความหลากหลายของเพศสภาวะ ความเท่าเทียมทางเพศ และประเด็นด้านสตรีนิยม เป็นต้น ซึ่งทางหน่วยงานได้รับเกียรติอย่างสูงจากศ.ดร.นากาอิเกะ คาซุมิ จากมหาวิทยาลัยโออิตะ ผู้เชี่ยวชาญที่ได้รับเชิญไปให้ความรู้เกี่ยวกับวัฒนธรรม BL ทั้งในและต่างประเทศ มาเป็นผู้บรรยายในเวทีเสวนาครั้งนี้ ร่วมกับ ศ.ดร.ฟุุจิโมะโตะ ยูคาริ จากมหาวิทยาลัยเมจิ ผู้ที่ศึกษาเรื่องความเท่าเทียมทางเพศ และประเด็นด้านเพศสภาวะผ่านงานโชโจมังงะ ที่มีอิทธิพลต่อสังคมญี่ปุ่น และรศ.ดร.นัทธนัย ประสานนาม จากคณะมนุษยศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ ผู้คลุกคลีและทำงานวิจัยเรื่อง BL มาอย่างต่อเนื่อง Press Release_Shojo Manga คลิก (https://www.bacc.or.th/upload/Press%20Release_Shojo%20Manga.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวัฒนา อ่อนพานิช โทร. 081-984-9822 Facebook The Japan Foundation, Bangkok Website The Japan Foundation, Bangkok (https://www.facebook.com/jfbangkok/)",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "3 กันยายน 2022",
  "end_date": "3 กันยายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น1",
  "url": "https://www.bacc.or.th/events/13401",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    135
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/08/PosterFB_IGShojoManga_0-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:52",
  "status": "past",
  "original_filename": "6b711eacc08ebdf46e47da908626d51c.json"
}