{
  "title": "Future of Clean Energy: อนาคตของพลังงานสะอาดที่ทุกคนเข้าถึงได้",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิทรรศการกึ่งถาวร จัดแสดง: 2 กรกฎาคม  – 27 กันยายน 2563 พลังงานฟอสซิลจากธรรมชาติที่ใช้ในโลกปัจจุบันมีปริมาณลดลงอย่างรวดเร็ว สวนทางกับความต้องการพลังงานในสังคมโลกที่มีเพิ่มมากขึ้นเรื่อยๆ การมองหาแหล่งพลังงานใหม่ที่เป็นพลังงานสะอาดของโลกอนาคต จึงเป็นสิ่งจำเป็นที่หลีกเลี่ยงไม่ได้ ซึ่งทางรอดที่ช่วยสร้างความมั่นคงด้านพลังงาน คือการใช้พลังงานพลังงานสะอาดที่เป็นมิตรต่อสิ่งแวดล้อม อนาคตของพลังงานสะอาดที่ทุกคนเข้าถึงได้ จึงเป็นประเด็นสำคัญที่ควรตระหนักรู้และเห็นความสำคัญ ซึ่งในประเทศไทยมีแผนพัฒนาพลังงานทดแทนและพลังงานทางเลือก พ.ศ. 2561-2580 กำหนดแผนพัฒนากำลังผลิตไฟฟ้าของประเทศไทย (PDP 2018) ที่ส่งเสริมการใช้พลังงานทดแทนภายในประเทศ ตั้งเป้าการใช้พลังงานทดแทนใน พ.ศ. 2580 ไม่น้อยกว่าร้อยละ 30 ในระยะเวลา 20 ปีข้างหน้าจะมีกำลังผลิต (Contract Capacity) มากถึง 12,725  เมกะวัตต์ ซึ่งอาจทำให้ประเทศไทยเป็นประเทศที่ใช้พลังงานสะอาดและเป็นมิตรต่อสิ่งแว้ดล้อมอย่างสมบูรณ์ ซึ่งนอกเหนือจากการให้พลังงานแสงอาทิตย์แล้ว ยังมีการพัฒนาอนาคตของพลังงานสะอาดในรูปแบบต่าง ๆ นิทรรศการ Future of Clean Energy : อนาคตของพลังงานสะอาดที่ทุกคนเข้าถึงได้ จึงเป็นพื้นที่แลกเปลี่ยนเรียนรู้ สร้างแรงบันดาลใจ และมองเห็นโอกาสในการใช้พลังงานสะอาดของโลกอนาคต โดยอาศัยการนำเสนอข้อมูลในรูปแบบนิทรรศการ ที่ออกแบบและตกแต่งด้วยภาพวาดกราฟิตี้ พยายามสื่อสารถึงการรณรงค์การใช้พลังงานสะอาดที่เป็นมิตรต่อสิ่งแวดล้อมด้วยวิธีการทางศิลปะ และร่วมเรียนรู้ผ่านกิจกรรมศิลปะประดิษฐ์ต่างๆ ที่สามารถทำได้ด้วยตนเองที่บ้าน ซึ่งสามารถติดตามข่าวสารได้ที่ www.bacc.or.th หรือ Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://www.facebook.com/baccpage/) ชมกิจกรรมเสริมประกอบนิทรรศการ Future of Clean Energy: อนาคตของพลังงานสะอาดที่ทุกคนเข้าถึงได้ เดือนสิงหาคม คลิก เดือนกันยายน คลิก (https://www.bacc.or.th/event/2666.html) —– เกี่ยวกับจรัสLab พลังงานคืออะไร เราทราบคำตอบที่แท้จริงหรือไม่ เพราะในชีวิตประจำวันเราต่างก็ใช้พลังงานอยู่ตลอดเวลา เพื่อให้เห็นถึงสถานการณ์ด้านพลังงานและผลกระทบต่าง ๆ ในปัจจุบัน การสร้างความเข้าใจเรื่องพลังงานทดแทนจำเป็นต้องนำเสนอข้อมูลที่รอบด้านและสามารถเข้าถึงได้ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จึงได้จัดทำ จรัสLab: ศูนย์เรียนรู้เรื่องพลังงานสะอาดที่เข้าถึงได้ เปิดให้เข้าชมตั้งแต่พฤศจิกายน 2562 – กันยายน 2563 จรัสLab จะนำเสนอข้อมูลในรูปแบบนิทรรศการหมุนเวียน 3 ครั้งประกอบกับกิจกรรมเสริม แบ่งเนื้อหาออกเป็น 3 หัวข้อ ดังนี้ นอกจากข้อมูลผ่านสื่อโสตทัศน์และมุมความรู้แล้ว ในจรัสLab ยังมีกิจกรรมประกอบนิทรรศการ อาทิ การเสวนา ที่ได้รับเกียรติจากผู้มีชื่อเสียงด้านพลังงานทดแทนมาพูดคุย รวมถึงกิจกรรมสำหรับเด็กและเยาวชน และกิจกรรมนำชมนิทรรศการผ่านใบงาน (Exhibition Trail) ตลอดโครงการ โดยกิจกรรมเสริมเหล่านี้มีจุดเด่นที่การใช้แนวคิดการจัดการเรียนรู้โดยใช้ศิลปะเป็นฐาน (Arts-based Learning) เป็นกลวิธีหลักในกระบวนการออกแบบกิจกรรม ทั้งนี้ กระแสไฟฟ้าที่ใช้ดำเนินการนิทรรศการและกิจกรรมส่วนหนึ่งได้มาจากระบบการผลิตไฟฟ้าพลังงานแสงอาทิตย์ (Solar Cell) ที่ติดตั้งบนชั้นดาดฟ้าของหอศิลปกรุงเทพฯ —– ส่วนหนึ่งของ โครงการ จรัส: แสงสร้างสรรค์ ซึ่งดำเนินการเพื่อสร้างความตระหนักในเรื่องความสำคัญของพลังงานสะอาดที่ทุกคนเข้าถึงได้ โดยได้รับการสนับสนุนงบประมาณจาก กองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน พ.ศ. 2562 #พลังงานสะอาดที่ทุกคนเข้าถึงได้  #renewableenergy #พลังงานแสงอาทิตย์ #กกพ #กองทุนพัฒนาไฟฟ้า #จรัสแสงสร้างสรรค์ #JarasLightFest #JarasProject #JarasLab สอบถามรายละเอียดเพิ่มเติมได้ที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 501 – 503 อีเมล [email protected] Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Instagram : @baccbangkok (tel:02 214 6630 – 8)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "2 กรกฎาคม 2020",
  "end_date": "26 กันยายน 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องจรัส Lab ชั้น 3",
  "url": "https://www.bacc.or.th/events/13024",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/06/poster-01.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:46",
  "status": "past",
  "original_filename": "6cbd9ee2dae5b1129fbe503455e43b0c.json"
}