{
  "title": "กิจกรรมเสวนา “Interdisciplinary, Key to Contemporary Art : สหวิทยาการ สะพานสู่ศิลปะร่วมสมัย”",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ : กิจกรรมเสวนา “Interdisciplinary, Key to Contemporary Art : สหวิทยาการ สะพานสู่ศิลปะร่วมสมัย” ส่วนหนึ่งของ นิทรรศการ EARLY YEARS PROJECT #6 : In A Cogitation วันเสาร์ที่ 20 พฤษภาคม 2566 เวลา 14. 00 น. – 16.00 น. สถานที่: ห้อง Friends of BACC ชั้น 6 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจร่วมรับฟังกิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ กิจกรรมเสวนา “ Interdisciplinary, Key to Contemporary Art : สหวิทยาการ สะพานสู่ศิลปะร่วมสมัย” ส่วนหนึ่งของ นิทรรศการ EARLY YEARS PROJECT #6 : In A Cogitation โดยเป็นกิจกรรมพูดคุย แลกเปลี่ยนทัศนคติและประสบการณ์ ที่มุ่งสร้างความรู้ ความเข้าใจ เกี่ยวกับ “สหวิทยาการ” ในโลกของอุตสาหกรรมสร้างสรรค์ในยุคร่วมสมัย สำรวจความหมายและขอบเขตความเป็นไปได้ของการบูรณาการความรู้จากหลากหลายศาสตร์เพื่อผลิตผลงาน  ตลอดจนแนวคิด และวิธีการสร้างงานข้ามศาสตร์จากผู้มีประสบการณ์ตรงด้านการทำงานรูปแบบสหวิทยาการในสายงานที่เกี่ยวข้องกับศิลปะ เพื่อพัฒนามุมมองการสร้างสรรค์แก่ศิลปินรุ่นใหม่ และเสริมสร้างการรับรู้สุนทรียะในงานศิลปะร่วมสมัยแก่ผู้ชม โดยกิจกรรมในครั้งนี้ได้รับเกียรติร่วมเสวนาจาก อาจารย์ นิพันธ์ โอฬารนิเวศน์ (ศิลปิน อาจารย์ประจำภาควิชาทัศนศิลป์ คณะศิลปกรรมศาสตร์ และหัวหน้าหอศิลปมหาวิทยาลัยกรุงเทพ) คุณประกิต กอบกิจวัฒนา (ศิลปิน และ ผู้เชี่ยวชาญการวางแผนกลยุทธ์การสื่อสาร ผู้สร้างแบรนด์ “ทำงาน ทำงาน ทำงาน” ของชัชชาติ สิทธิพันธุ์) และ ดำเนินการเสวนา โดย คุณกิตติมา จารีประสิทธิ์ (ภัณฑารักษ์ประจำพิพิธภัณฑ์ศิลปะร่วมสมัยใหม่เอี่ยม และผู้ร่วมก่อตั้งห้องทดลองภัณฑารักษ์และสำนักพิมพ์หนังสือศิลปิน Waiting You Curator Lab) * การเสวนาดำเนินเป็นภาษาไทยเท่านั้น ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** ลงทะเบียนสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form ได้ที่ คลิก (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLSdglfjtAXA_G8LsCvP0PYdJBj7N8CUsIVzVau6XArVHxrHzYQ/viewform)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "20 พฤษภาคม 2023",
  "end_date": "20 พฤษภาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
  "url": "https://www.bacc.or.th/events/13596",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/eyp6-s1-ig-fa-thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:54",
  "status": "past",
  "original_filename": "กิจกรรมเสวนา “Interdisciplinary, Key to Contemporary Art _ สหวิทยาการ สะพานสู่ศิลปะร่วมสมัย”.json"
}