{
  "title": "บนเส้นทางศิลปะ  JOURNEY ART MANIFOLDS",
  "description": "ศิลปะศักดิ์สิทธิ์ ศิลปะเคยเป็นของศักดิ์สิทธิ์ ทำโดยพระ พ่อมด หมอผี เช่น ในพิธีกรรมสำคัญของกลุ่ม บ้านเมือง ต่อมามีระบบกษัตริย์ หรือ ศาสนจักร ศิลปะก็เป็นของสูง วิจิตรตระการ ทำโดยช่างฝีมือหลวง ยุคสมัยใหม่ มาพร้อมกับประชาธิปไตย อำนาจของสามัญชน ความเชื่อในเรื่อง วิทยาศาสตร์ วิทยาการ เหตุผล และการสร้างสรรค์สิ่งใหม่ ๆ ให้กับโลก ไม่เข้าใจว่าเหตุใดมนุษย์ต้องยึดติดกับสิ่งศักดิ์สิทธิ์ที่อธิบายไม่ได้ หรือยึดติดเฉพาะบุคคล ศิลปะจึงเคว้งคว้าง ขาดเป้าหมาย และกลุ่มอำนาจที่จะไปผูกพัน ศตวรรษที่ 19-20 โลกยังคงเดินไปตามแนวทางโมเดิร์น เน้นความใหม่ การประดิษฐ์ คิดค้น พลังสร้างสรรค์ของนักวิทยาศาสตร์ คณิตศาสตร์ ศิลปิน จึงมีกลุ่มสร้างศิลปะแนวใหม่ ๆ เช่น Impressionism แบบ Monet, Renoir, Pissarro แบบ Van Goh, Gauguin, Matisse, มาสู่แนว abstract แบบ เรขาคณิต (cubism, ฯลฯ) เน้น แผ่นสี ความไร้ระเบียบ การกระจัดกระจายของสี และความคิดสร้างสรรค์แบบแปลกประหลาดใหม่ๆ ออกไป จนถึง art toy ในปัจจุบัน อย่างไม่มีขีดจํากัด เป้าหมายศิลปะต่างกัน ระบบสร้างสรรค์คล้ายกัน ศิลปะมีเป้าหมายที่ต่างกัน บางคนเน้นการนำเสนอแนวคิด ความแปลกใหม่ของรูปทรง สีสัน หรือการไร้รูปแบบกฎเกณฑ์ บางคนเน้นการเข้าถึงแก่นแท้หรือความหมายที่ยิ่งใหญ่ของมนุษย์ ผู้เขียนชอบดื่มด่ำกับธรรมชาติในภาวะอารมณ์ที่ต่าง ๆ กัน ศิลปะไม่ได้มีเพียงการสะท้อนความหมายหรือความตั้งใจ ผู้เขียนเชื่อว่า กระบวนการสร้างงานศิลปะล้วนผ่านการรำลึกถึง กลั่นกรอง วิเคราะห์ เลือกสรร จากความทรงจำ ประสบการณ์ เน้นอารมณ์ สุนทรียะ อดีต ความประทับใจ ตื่นตาตื่นใจ ความผิดพลาด ขาดทักษะ ความถนัด การสร้างสรรค์ทุกชนิดมักมีภาวะฉับพลัน “สิ่งที่ใช่” “ภาวะปิ๊ง” หรือ “wow” ที่เรียกว่า paradigm shift, jump ฯ เกิดขึ้น แต่เป็นช่วงสั้น ๆ กระบวนการที่ยาวนานกว่าคือ สิ่งที่กล่าวข้างต้นมาคือการเลือก ลองผิด ถูก แสวงหาความลงตัว อย่างซับซ้อน ผิดพลาด แล้วเปลี่ยนใหม่ คิดใหม่ แก้ไขใหม่ ก่อนจะลงตัวหรือถึงจุดที่จะบอกว่าควรจะพอ หรือถึงขั้นที่เกิดความปิติ อิ่มเอมกับงาน ศิลปะในยุคปัจจุบัน เป็นผลงานที่ผสมผสาน มิติที่หลากหลายของความเป็นมนุษย์ ของศิลปิน ขณะเดียวกันผู้ชมก็ใช้มิติที่หลากหลายมา “ตีความหมาย” ประเมินความชื่นชอบของตนเอง ไม่มีการยึดติดกฎเกณฑ์ที่ตายตัวของทั้ง “ผู้ส่งสาร” และ “ผู้รับสาร” เป็นศิลปะประชานิยม (populist art) ที่ท้าทายยิ่ง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัดดา รักษ์ประชาไท โทร. 090-282-9536",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "20 สิงหาคม 2024",
  "end_date": "1 กันยายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการ ชั้น 3",
  "url": "https://www.bacc.or.th/events/81282",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/web-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:45",
  "status": "past",
  "original_filename": "6ffa0b69834d759721bd691a7de5028d.json"
}