{
  "title": "เสวนาสาธารณะ “วัฒนธรรมและการทูตในโลกที่กำลังเปลี่ยนแปลง”",
  "description": "โดย เจแปนฟาวน์เดชั่น กรุงเทพฯ ร่วมกับ บริติช เคาน์ซิล ประเทศไทย สถาบันเกอเธ่ ประเทศไทย และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตลอดช่วงต้นศตวรรษที่ 20 ภายหลังจากการสิ้นสุดลงของสงครามโลกครั้งที่ 1 มวลมนุษยชาติได้พยายามอย่างยิ่งยวดในการนำพาสันติภาพและความสงบสุขมาสู่สังคมโลก โดยการจัดตั้งสถาบันและองค์กรต่างๆมากมายทั้งระดับประเทศและนานาชาติ เพื่อมุ่งให้เกิดการถกเถียงและหารือความร่วมมือทางการทูตระหว่างกันอย่างใกล้ชิด ภายใต้แนวคิดนานาชาตินิยม และการยึดโยงพึ่งพาอาศัยซึ่งกันและกัน เช่น การก่อตั้ง “องค์การสันนิบาตชาติ (League of Nations)” และต่อมาพัฒนาเป็น “องค์การสหประชาชาติ (United Nations)” เพื่อเป็นองค์การกลางในการแก้ปัญหากรณีพิพาทระหว่างประเทศด้วยสันติวิธีและดำรงสันติภาพอันถาวร หากพิจารณาในระดับประเทศ องค์กรด้านวัฒนธรรม เช่น บริติช เคาน์ซิล (อังกฤษ) สถาบันเกอเธ่ (เยอรมัน) และเจแปนฟาวน์เดชั่น (ญี่ปุ่น) ได้ก่อตั้งขึ้นภายใต้หลักการและจุดร่วมเดียวกันคือการสรรค์สร้างสันติสุขและบรรยากาศแห่งความสมานฉันท์ในระดับนานาชาติ โดยมาพร้อมพันธกิจหลักร่วมกันของทั้ง 3 องค์กร คือ การส่งเสริมความเข้าใจอันดีระหว่างกัน และการบ่มเพาะพัฒนาการแลกเปลี่ยนทางวัฒนธรรมระหว่างรัฐและชาติต่างๆ อย่างต่อเนื่อง อย่างไรก็ตาม องค์กรทางด้านวัฒนธรรม ทั้ง 3 หน่วยงานนี้ ต่างก็เผชิญกับแรงกดดันอย่างหนักหน่วงตลอดระยะเวลาหลายปีที่ผ่านมาอยู่ 2 ประการ คือ สงครามโฆษณาชวนเชื่อ อันเป็นผลมาจากลัทธิชาตินิยม ที่ก่อตัวขึ้นอย่างกว้างขวาง จนทำให้หน่วยงานเหล่านี้ไม่สามารถถูกมองข้ามได้ หรือแม้กระทั่ง ความยากลำบากในการประเมินประสิทธิภาพและประสิทธิผลของการดำเนินโครงการต่างๆ ในการแลกเปลี่ยนวัฒนธรรมระหว่างประเทศและการสร้างความเข้าใจอันดีร่วมกัน เป็นต้น ดังนั้น จากแนวคิดและความเป็นมาดังกล่าวข้างต้นนี้ องค์กรหลักของการแลกเปลี่ยนวัฒนธรรมระหว่างประเทศทั้ง 3 แห่งจากอังกฤษ เยอรมัน และญี่ปุ่น จึงได้เชิญนักวิชาการและผู้เชี่ยวชาญทางด้านรัฐศาสตร์ความสัมพันธ์ระหว่างประเทศ ตลอดจนผู้กำหนดนโยบายและผู้ปฏิบัติงานทางด้านวัฒนธรรมและศิลปะ มาร่วมอภิปรายและนำเสนอมุมมองต่างๆ ในงานเสวนาสาธารณะ เพื่อทบทวนคุณค่าและความสัมพันธ์ระหว่าง “การส่งเสริมวัฒนธรรมข้ามพรมแดน ที่เป็นส่วนหนึ่งของการดำเนินงานทางการทูต” ตลอดจนค้นหาแนวโน้มและทิศทางใหม่ๆ ของการสร้างความร่วมมือทางวัฒนธรรมและความคิดสร้างสรรค์ระหว่างประเทศร่วมกัน ในสภาวะของโลกที่กำลังเปลี่ยนแปลงอยู่ในขณะนี้ อ่านข้อมูลผู้ร่วมเสวนา คลิก (https://www.bacc.or.th/upload/Japan%20Foundation%20%E0%B9%80%E0%B8%81%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7%E0%B8%81%E0%B8%B1%E0%B8%9A%E0%B8%9C%E0%B8%B9%E0%B9%89%E0%B9%80%E0%B8%AA%E0%B8%A7%E0%B8%99%E0%B8%B2%20%E0%B9%84%E0%B8%97%E0%B8%A2.pdf) กำหนดการ 12:30 น. ลงทะเบียน 13:00 – 14:30 น. ช่วงที่ 1 : การทูตทางวัฒนธรรม “กรอบแนวความคิดและการดำเนินงานในแต่ละประเทศ” ผู้ดำเนินรายการและผู้อภิปราย: รศ.ดร. กิตติ ประเสริฐสุข รองอธิการบดีฝ่ายวิเทศสัมพันธ์  คณะรัฐศาสตร์ มหาวิทยาลัยธรรมศาสตร์ รศ.ดร.ณัฐนันท์ คุณมาศ อาจารย์ผู้ได้รับรางวัลฌอง มอนเนต์, ผู้ประสานงานชุดรายวิชาฌอง มอนเนต์   และผู้อำนวยการหลักสูตรสหสาขาวิชายุโรปศึกษา คณะรัฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ผู้ร่วมเสวนา (ออนไลน์): ศ.ดร. อะสึชิ ชิบาซากิ มหาวิทยาลัยโคะมะซะวะ คณะสื่อนานาชาติศึกษา คุณโรนัลด์ เกร็ทซ์ เลขาธิการสถาบันความสัมพันธ์วัฒนธรรมต่างประเทศ สหพันธ์สาธารณรัฐเยอรมนี หรือ อีฟฟ่า ประเทศเยอรมนี ดร. ซิน กู อาจารย์อาวุโสประจำสาขาสื่อ ภาพยนตร์ และวารสารศาสตร์ มหาวิทยาลัยโมนาช ประเทศออสเตรเลียและผู้เชี่ยวชาญประจำองค์กรยูเนสโกภายใต้ อนุสัญญายูเนสโก 2005 ว่าด้วยการคุ้มครองและ  ส่งเสริมความหลากหลายของการแสดงออกทางวัฒนธรรม 14:30 –15:00 น. พักรับประทานของว่าง 15:00 –16:00 น. ช่วงที่ 2: การแลกเปลี่ยนทางวัฒนธรรมในภาคปฏิบัติ: แรงจูงใจ ภายใต้การวางแผนงาน และการมีส่วนร่วม ผู้ดำเนินรายการ: คุณโยชิโอกะ โนริฮิโกะ ผู้อำนวยการบริหาร เจแปนฟาวน์เดชั่น กรุงเทพฯ ประเทศไทย ผู้ร่วมเสวนา: ศ.ดร. อภินันท์ โปษยานนท์ หัวหน้าคณะผู้บริหารและผู้อำนวยการฝ่ายศิลป์ Bangkok Art Biennale คุณ ศศพินทุ์ ศิริวาณิชย์ Artistic Director การประชุมนานาชาติทางศิลปะการแสดงแห่งกรุงเทพมหานคร (BIPAM) คุณมาเร็น นีไมเออร์ ผู้อำนวยการสถาบันเกอเธ่ ประเทศไทย คุณแอนดรูว์ กลาส ผู้อำนวยการบริติช เคาน์ซิล ประเทศไทย 16:00 – 17:00 บทสรุปส่งท้าย “วัฒนธรรม และการทูต” เป้าหมายเพื่ออนาคต ? สอบถามรายละเอียดเพิ่มเติมได้ที่ โทร 02 2608560-3 Email: [email protected] Website: www.jfbkk.or.th Facebook: The Japan Foundation, Bangkok (/cdn-cgi/l/email-protection#80e1e3e4e5f0f4c0eae6e2ebebaeeff2aef4e8)",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "16 ธันวาคม 2020",
  "end_date": "16 ธันวาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13142",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/12/culture-website-thumbnail-500-x-500.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:04",
  "status": "past",
  "original_filename": "71e2ccb6260ff0f6cb6439fb8292297b.json"
}