{
  "title": "โครงการศิลปะการแสดง ครั้งที่ 11",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ กลุ่มศิลปินสาขาศิลปะการแสดง โครงการศิลปะการแสดง ครั้งที่ 11 เดือนสิงหาคม – ธันวาคม 2565 ห้องสตูดิโอ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครร่วมกับกลุ่มศิลปินสาขาศิลปะการแสดง สร้างสรรค์การแสดงในหลากหลายรูปแบบเพื่อส่งเสริมให้เกิดพื้นที่การแลกเปลี่ยนความรู้ แนวคิด ประสบการณ์ และสร้างบทสนทนาระหว่างศิลปินและผู้ชมงานศิลปะการแสดง ตั้งแต่เดือนสิงหาคม – ธันวาคม 2565 ในปีนี้ นอกจากเทศกาลระดับชาติและการแสดงจากกลุ่มศิลปินที่สร้างสรรค์ผลงานอย่างต่อเนื่องซึ่งร่วมจัดขึ้นในกรอบของโครงการนี้เหมือนเช่นทุกปีแล้ว ในปีที่ 11 นี้ยังได้เปิดรับสมัคร คัดสรร และร่วมสนับสนุนการสร้างผลงานใหม่ที่นำเสนอประเด็นภายใต้บริบทสิ่งแวดล้อม ซึ่งสอดคล้องไปกับเนื้อหาของ นิทรรศการครอสโอเวอร์ ๒ : ผสาน ซึ่งเป็นนิทรรศการหลักของหอศิลปกรุงเทพฯ ที่นำเสนอประเด็นเรื่อง ความผูกพันกับพื้นที่ ปฏิสัมพันธ์ต่อการเปลี่ยนแปลงทางสังคม การสำรวจพฤติกรรมมนุษย์ การแสดงที่ได้รับการคัดเลือกได้แก่ การแสดง “มนต์รักทรานซิสเตอร์” โดยธีรพันธ์ เงาจีนานันต์ และยังมีการแสดง “nowhereland. : THE EDEN” ที่สร้างสรรค์โดย nowhereland. เป็นการแสดงที่ได้เข้ามาเติมเต็มโครงการในปีนี้ให้สมบูรณ์ยิ่งขึ้นอีกด้วย นอกเหนือจากการแสดงดังกล่าว โครงการฯ ยังประกอบด้วยการแสดงจากเทศกาลละครกรุงเทพ 2022 (ครบรอบ 20 ปี) Re-imagine และ “Cloud State” โดย B-Floor Theatre และ กลุ่มละคร TU Theatre โดยทั้งสองการแสดงนี้สร้างสรรค์โดยกลุ่มศิลปินผู้สร้างสรรค์ผลงานอย่างต่อเนื่องเป็นประจำทุกปี ส่งผลให้เกิดพลวัตในแวดวงศิลปะการแสดงของไทย และยังเป็นการสร้างและขยายฐานผู้ชมให้เกิดขึ้นอันเป็นองค์ประกอบที่สำคัญในกระบวนการแสดงอีกด้วย หอศิลปกรุงเทพฯ ยินดีที่ได้ทำงานร่วมกับกลุ่มศิลปินด้านศิลปะการแสดงไทยผู้สร้างสรรค์ผลงานอย่างต่อเนื่อง ร่วมเผยแพร่เนื้อหาที่ศิลปินได้สร้างสรรค์ขึ้นมาสู่ผู้ชมผ่านการแสดงในหลายรูปแบบ เพื่อสะท้อนมิติทางสังคมอันหลากหลายสู่สังคมต่อไป รายละเอียดการแสดง : 18 สิงหาคม – 4 กันยายน 2565 มนต์รักทรานซิสเตอร์ โดย ธีรพันธ์ เงาจีนานันต์ คลิก 16 กันยายน – 2 ตุลาคม 2565 nowhereland. : THE EDEN โดย nowhereland. คลิก 12-13, 19-20, 26-27 พฤศจิกายน 2565 เทศกาลละครกรุงเทพ 2022 (ครบรอบ 20 ปี) Re-imagine โดย เครือข่ายละครกรุงเทพ คลิก 2-4, 7-11, 15-18 ธันวาคม 2565 Cloud State โดย B-Floor Theatre และ กลุ่มละคร TU Theatre คลิก สอบถามข้อมูลเพิ่มเติม ได้ที่ ฝ่ายกิจกรรมศิลปะ โทร 02 214 6630 ต่อ 530 ……………………………………………………… (https://www.bacc.or.th/event/3004.html)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "18 สิงหาคม 2022",
  "end_date": "17 ธันวาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13379",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/PAP2022_Thumbnail-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:01",
  "status": "past",
  "original_filename": "73944b6fb7d53105bda53ecdfc26c01f.json"
}