{
  "title": "“เรา” พื้นที่พลังบวก ชุมชนออนไลน์แห่งใหม่ที่ปลอดภัยสำหรับทุกคนที่ต้องการเพื่อนที่เข้าใจ RAO.ASIA",
  "description": "โดย แผนงานสุขภาวะผู้หญิงและความเป็นธรรมทางเพศ สมาคมเพศวิถีศึกษา สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) และบริษัท ไซด์คิก จำกัด เวลา 10:00 – 19:30 น. มาทำความรู้จักกับพื้นที่ออนไลน์ที่ปลอดภัย ที่ที่อุ่นใจเพราะทุกครั้งที่ใช้ จะมีแต่คำพูดดีๆ และกำลังใจ กับงาน “เรา” พื้นที่พลังบวก ณ บริเวณโถงชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในวันเสาร์ที่ 11 พย.นี้ ตั้งแต่ 10.30น เป็นต้นไป มารู้จักกับชุมชนออนไลน์ RAO.ASIA พื้นที่ปลอดภัยที่ถูกสร้างจากความร่วมมือระหว่าง ผู้เชี่ยวชาญด้านสุขภาพจิต และเยาวชนกว่า 270 ชีวิต โดยทั้งหมดเป็นผู้ที่เคยผ่านเหตุการณ์กระทบกระเทือนทางร่างกายและจิตใจ และได้มาร่วมกันออกแบบนวัตกรรม ที่จะเสริมพลังให้กับผู้หญิง กิจกรรมเคล็ด (ไม่) ลับ การอยู่กับปัจจุบัน (เริ่มลงทะเบียนตั้งแต่ 15.00 น.) รวบรวมข้อแนะนำจากผู้ที่ผ่านเหตุการณ์กระทบกระเทือนจิตใจมาจริงๆ ทั้งประชาชนทั่วไปและศิลปิน นักแสดง จัดทำเป็น กิจกรรม ศิลปะ การประดิษฐ์ และการออกแบบตลอดทั้งวัน ให้สามารถเลือกเข้าร่วมได้ นิทรรศการ 4 มิติ “เราเข้าใจ” (เข้าร่วมได้ตลอดทั้งวัน) เป็นการถ่ายทอดประสบการณ์จริงจากผู้ที่เคยต้องเผชิญกับเหตุการณ์กระทบกระเทือนทั้งร่างกายและจิตใจ ในรูปแบบที่เกิดขึ้นบนพื้นที่ออนไลน์ พื้นที่สาธารณะ และกับคนใกล้ชิด เหตุผลอะไรที่ยังทำให้พวกเขาในบ้างครั้งย้อนจำถึงเรื่องราวเหล่านั้นอีกครั้ง? ทั้งหมดนี้จะถูกนำเสนอผ่านนิทรรศการ 4 มิติ (เสียง ภาพ สัมผัส กลิ่น) นิทรรศการ เคล็ดลับวันดีๆ (เข้าร่วมได้ตลอดทั้งวัน) เป็นการรวบรวมข้อแนะนำจากผู้ที่ผ่านเหตุการณ์กระทบกระเทือนจิตใจ มาจริงๆ ทั้งประชาชนทั่วไปและศิลปิน นักแสดง จัดทำเป็น นิทรรศการศิลปะการจัดวาง หรือ Installation Art แนวตั้ง โดยในเวลา 13.00 น ณ บริเวณโถงชั้น 1 จะมีการจัดงานแถลงข่าวเปิดตัวชุมชนออนไลน์ “เรา” พร้อมเวทีเสวนา “เปิดสถานการณ์การคุกคามทางเพศบนโลกออนไลน์ และการสร้างพื้นที่ปลอดภัยจากการคุกคามทางเพศที่เหมาะสมสำหรับ “เรา” วิทยากร 1. ดร.วราภรณ์ แช่มสนิท ที่ปรึกษาแผนงานสุขภาวะผู้หญิงฯ สมาคมเพศวิถีศึกษา 2. ภัสรนันท์ อัษฎมงคล หรือคุณเบียร์ The Voice ที่จะมาแบ่งปันประสบการณ์และเรื่องราวส่วนตัวที่เป็นประโยชน์กับผู้อื่นที่ต้องเผชิญกับ Trauma หรือบาดแผลทางใจ รวมทั้งความสำคัญของเพื่อน คนรัก และครอบครัวแวดล้อมที่เข้าใจ ในการช่วยให้ผ่านพ้นวิกฤติทั้งในระยะสั้นและระยะยาว 3. รศ.ดร.สมพร รุ่งเรืองกลกิจ นักวิชาการอิสระด้านสุขภาพจิตและเพศภาวะ 4. คุณทิพย์เกษร สุตันคำ ตัวแทนผู้ร่วมใช้แพลตฟอร์ม RAO.ASIA 5. คุณเรืองริน อักษรานุเคราะห์ นักจิตบำบัดเจ้าของเพจ Beautiful Madness by Mafuang 6. คุณตุลย์ ปิ่นแก้ว ผู้ก่อตั้ง ไซด์คิก (Sidekick) 7. ดำเนินรายการโดย พรรณภิดา เพรชรัตน์ ติดตาม LIVE ผ่านเพจงานแผนสุขภาวะผู้หญิงฯ ได้ตลอดทั้งวัน #เรา #พื้นที่พลังบวก #rao สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณขนิษฐา ลาสุด โทร. 0884539114 Facebook: แผนงานสุขภาวะผู้หญิง Website: https://www.rao.asia/ (https://www.facebook.com/WomenWellbeingTH)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "11 พฤศจิกายน 2023",
  "end_date": "11 พฤศจิกายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น 1",
  "url": "https://www.bacc.or.th/events/13739",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/11/3.1RAO-Thumbnail-website-01-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:03",
  "status": "past",
  "original_filename": "756240786e5838e71c18605cfa3f71bd.json"
}