{
  "title": "Bangkok Active – ฟังเสียงกรุงเทพฯ",
  "description": "โดย เครือข่ายปลุกกรุงเทพฯ จากการรวมตัวขององค์กรภาคีภาคประชาชนมากกว่า 60 เครือข่าย การเลือกตั้งผู้ว่าราชการกรุงเทพมหานคร และสมาชิกสภากรุงเทพมหานคร (ส.ก.) วันที่ 22 พฤษภาคม 2565 นี้เป็นหมุดหมายสําคัญของทิศทางการพัฒนาและเปลี่ยนแปลง ‘เมืองหลวง’ ให้เป็นเมืองของทุกคน ทุกเพศ และวัยที่สามารถใช้ชีวิตอย่างมีคุณภาพ ในสิ่งแวดล้อมที่ดีมีสิทธิที่จะอยู่ร่วมและกําหนดการเปลี่ยนแปลงได้ทั้งต้อง บริหารจัดการด้วยหลักธรรมาภิบาลตามวิถีประชาธิปไตย ภายใต้บริบทการเปลี่ยนแปลงเมืองใหญ่ต้องเชื่อมร้อยกับ เมืองรองรอบข้าง และอีกสิบปีข้างหน้ายังต้องสมสมัยเป็นเมืองอัจฉริยะหนึ่งเดียวกับเมืองของอาเซียนและเชื่อมโยง เป็นเมืองของโลก อันมีนัยมากกว่าการเปลี่ยนตัว “ผู้บริหารกรุงเทพฯ” ที่เป็นชิ้นส่วนหรือสนามหยั่งเสียงทางการเมือง ของการเลือกตั้งระดับประเทศ กล่าวคือ วาระการเลือกตั้งครั้งนี้จักเป็นการปลุกพลังคนกรุงเทพฯ และคนที่อาศัยอยู่ในเมืองใหญ่ มหานคร แห่งนี้ให้มีส่วนร่วมในการส่งเสียง กําหนดทิศทางการพัฒนาเมือง ไม่ตั้งรับให้ “ผู้สมัครรับเลือกตั้งผู้ว่าฯ กทม. และ สมาชิกสภากรุงเทพมหานคร (ส.ก.)” หรือพรรคการเมือง หรือกลุ่มการเมืองใด ผูกขาดจินตนาการและทิศทางการ เปลี่ยนแปลงของเมือง หลังถูกแช่แข็งมานานเกือบทศวรรษ มากกว่านั้น การขับเคลื่อนของ “เครือข่ายปลุกกรุงเทพฯ”  ซึ่งเกิดจากการรวมตัวขององค์กรภาคีภาคประชาชนมากกว่า 60 เครือข่าย จะเป็นตัวอย่างการเปลี่ยนสนามการเมือง ของการเลือกตั้งที่มีภาคประชาชนร่วมชี้ทิศทางกําหนดการเปลี่ยนแปลงของการพัฒนาประเทศและเสนอนโยบาย สาธารณะที่พรรคการเมืองและผู้สมัครอิสระต่าง ๆ ต้องรับฟังและพิจารณานําไปปรับใช้อย่างใคร่ครวญ เพราะประชาชนไม่ใช่แค่ผู้ลงคะแนนทางการเมืองเท่านั้น แต่เป็นพลเมืองสร้างพลังการเปลี่ยนแปลงด้วย  ดังนั้น ในนามของ “เครือข่ายปลุกกรุงเทพฯ” จึงจัดเวที Bangkok Active: ฟังเสียงกรุงเทพฯ วันที่ 31 มีนาคม 2565 เวลา 13.00 – 17.00 น. ณ​ ห้องอเนกประสงค์ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดยมีวัตถุประสงค์ดังนี้ 1. เป็นการรวมตัว รวมพลังขององค์กร ภาคีเครือข่ายภาคประชาชน รวมทั้งคนรุ่นใหม่กลุ่มต่าง ๆ ได้มี พื้นที่ทํางานร่วมกันเพื่อเชื่อมร้อยการเคลื่อนไหวนําไปสู่การกําหนดทิศทาง นําเสนอนโยบายสาธารณะ เพื่อการพัฒนาเปลี่ยนแปลงกรุงเทพมหานคร 2. เป็นการเปิดพื้นที่ให้องค์กร ภาคีเครือข่ายภาคประชาชน รวมทั้งคนรุ่นใหม่กลุ่มต่าง ๆ ร่วมฟังเสียง ร่วม แบ่งปันภาพฝันเมืองลักษณะต่าง ๆ ที่อยากเห็น เช่น เมืองน่าอยู่ เมืองปลอดภัย เมืองทันสมัย เมืองเป็น ธรรม เมืองสร้างสรรค์และเมืองมีส่วนร่วม ยังร่วมกําหนดวาระของการเปลี่ยนแปลงเพื่อตั้ง ‘คําถาม สําคัญ’ ให้เกิดขึ้นจริงต่อผู้สมัครผู้ว่าฯ​ กรุงเทพมหานคร ซึ่งจะมีการจัดเวทีย่อยต่อเนื่องอีก 6 ครั้ง ก่อน จะรวบรวมเป็น ‘คําถามหลัก’ ในเวทีประชันวิสัยทัศน์โค้งสุดท้าย 3. เป็นวาระ “เครือข่ายปลุกกรุงเทพฯ” ประกาศเจตนารมย์บทบาท การเคลื่อนไหวที่จะติดตามตรวจสอบ การเลือกตั้งครั้งนี้ให้โปร่งใส เป็นธรรม ไม่นําไปสู่การขยายความขัดแย้งของสังคมการเมืองให้มากขึ้น “เครือข่ายปลุกกรุงเทพฯ” เกิดจากการรวมตัวของขององค์กร ภาคีเครือข่ายภาคประชาชน รวมทั้งคนรุ่นใหม่กลุ่มต่าง ๆ มากกว่า 60 องค์กร ส่วนหนึ่งของเทศกาลพลเมืองร่วมเปลี่ยนแปลง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณคิม ไชยสุขประเสริฐ โทร.086-0473118 คุณปทุมวดี นาคพล โทร. 081-5996929 คุณภัทวีย์ ศรีหะไตรย์ โทร. 085-3979647",
  "categories": [
    "Art & Design",
    "Business"
  ],
  "start_date": "31 มีนาคม 2022",
  "end_date": "31 มีนาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ชั้น 1",
  "url": "https://www.bacc.or.th/events/13309",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/Act_PF_220331-BangkokActive-2-Schedule-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:17",
  "status": "past",
  "original_filename": "75e47124667bfaa999b8500fdf08e75c.json"
}