{
  "title": "​​​​​​​รามาฯ รักษาศิลป์",
  "description": "โดย มูลนิธิรามาธิบดีฯ ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วันที่ประมูล: 6 สิงหาคม 2566 เปิดลงทะเบียนเวลา 11.00 น. เริ่มประมูลเวลา 14.00 น. มูลนิธิรามาธิบดีฯ จัดงาน “รามาฯ รักษาศิลป์ : ส่งต่อความสุข สานต่อการ “ให้” ผ่านงานศิลปะ”ประมูลผลงานศิลปะจากคอลเลกชันสะสมส่วนตัวของ ทัชชะพงศ์ ประเวศวรารัตน์ นำรายได้สมทบทุน “โครงการอาคารโรงพยาบาลรามาธิบดี และย่านนวัตกรรมโยธี” ครั้งแรกของ มูลนิธิรามาธิบดีฯ กับการจัดการประมูลผลงานศิลปะการกุศล ภายใต้ชื่องาน “รามาฯ รักษาศิลป์ : ส่งต่อความสุข สานต่อการ “ให้” ผ่านงานศิลปะ” โดยได้รับการสนับสนุนจาก ทัชชะพงศ์ ประเวศวรารัตน์ เจ้าของผลงานศิลปะผู้มีจิตศรัทธา มอบผลงานทั้งภาพวาด และประติมากรรม รวม 67 ชิ้น มาจัดงานประมูล เพื่อนำรายได้ร่วมสมทบทุน “โครงการอาคารโรงพยาบาลรามาธิบดี และย่านนวัตกรรมโยธี” เพื่อเพิ่มโอกาสในการเข้าถึงการรักษาพยาบาลที่ดีและมีประสิทธิภาพให้กับคนไทย โดยนิทรรศการจัดแสดงผลงานศิลปะ จำนวน 67 ชิ้น อันเป็นผลงานทรงคุณค่า ที่ล้วนแต่เป็นผลงานเลื่องชื่อของศิลปินระดับปรมาจารย์ชื่อดังทั่วฟ้าเมืองไทย เช่น พิชัย นิรันต์ เฉลิม นาคีรักษ์ ปรีชา เถาทอง อินสนธิ์ วงศ์สาม รวมถึงศิลปินระดับตำนาน และศิลปินร่วมสมัย จะจัดแสดงให้ผู้มีใจรักงานศิลปะได้ชื่นชมโดยทั่วกัน ระหว่างวันที่ 27 กรกฎาคม – 5 สิงหาคม 2566 ก่อนจะมีการจัดงานประมูลในวันที่ 6 สิงหาคม 2566 เวลา 14.00 – 17.00 น. ณ ห้องนิทรรศการหลัก ชั้น 9 หอศิลปกรุงเทพฯ ทั้งนี้ หลักเกณฑ์ในการตั้งราคาประมูล จะเป็นราคาการกุศล โดยคำนึงถึงราคาที่เหมาะสม ด้วยต้องการให้  ผู้บริจาคที่ได้ร่วมประมูลผลงานศิลปะในครั้งนี้ ได้รับความสุขทั้งในแง่ของการได้ครอบครองผลงานศิลปะที่สวยถูกใจ และได้ร่วมเป็นส่วนหนึ่งในการช่วยเหลือผู้ป่วยในคราวเดียวกัน โดยเงินที่ได้ร่วมบริจาคจากการประมูลครั้งนี้ ใบเสร็จสามารถนำไปลดหย่อนภาษีได้ 2 เท่า สำหรับผู้ที่สนใจอยากร่วมประมูลครั้งนี้ สามารถกรอกแบบฟอร์มลงทะเบียนเข้าร่วมประมูลงาน \"รามาฯ รักษาศิลป์\" ตามลิงค์ https://bit.ly/RAMARegisForm ได้ตั้งแต่วันนี้เป็นต้นไป และชมภาพผลงาน ทั้ง 67 ชิ้นได้ที่ E-Book Catalog https://bit.ly/RAMAcharityart (https://bit.ly/RAMARegisForm%20) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 533 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "27 กรกฎาคม 2023",
  "end_date": "5 สิงหาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
  "url": "https://www.bacc.or.th/events/13650",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/rama_a3_a4-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:44",
  "status": "past",
  "original_filename": "​​​​​​​รามาฯ รักษาศิลป์.json"
}