{
  "title": "Rebel Live Action : The International Performance Art Festival 2024 เทศกาลศิลปะแสดงสดนานาชาติ",
  "description": "Rebel Live Action  ขอเชิญร่วมและชมงาน The International Performance Art Festival 2024 เทศกาลศิลปะแสดงสดนานาชาติ ณ BACC หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตั้งแต่เวลา 15.00 น.เป็นต้นไป พบกับศิลปินกว่า 20 ชีวิต จากออสเตรเลีย นิวซีแลนด์ เยอรมัน ฝรั่งเศส เวียดนาม จีน อินเดีย ศรีลังกา ไต้หวัน มองโกเลีย เกาหลี และไทย ที่จะมาแสดงสดนานาชาติ บริเวณลานด้านหน้าหอศิลป์ ปรากฎการณ์ที่จะเปิดมุมมองใหม่ของศิลปะแสดงสดแก่มวลมนุษย์ที่อยากให้มาร่วมสัมผัสด้วยกัน Rebel Live Action The International Performance Art Festival 2024 เทศกาลศิลปะแสดงสดนานาชาติ ชุมแสง นครสวรรค์ กรุงเทพมหานคร งานเทศกาลศิลปะสดและการประชุมศิลปิน เพื่อการปฏิบัติงานที่จะเป็นบันทึกประวัติศาสตร์การเคลื่อนไหวทางศิลปะการแสดงสดจากหลากประเทศ ที่จะมาร่วมสำรวจการเปลี่ยนแปลงสภาพภูมิอากาศ สงครามวิกฤตการณ์ และความเคลื่อนไหวต่างๆในโลกใบนี้ผ่านงานศิลปะและสภาวะภายในตัวตนของศิลปิน Rebel Live Action ก่อตั้งขึ้นโดย วสันต์ สิทธิเขตต์ และทราย วรรณพร ฉิมบรรจง โดยทั้งสองศิลปินที่ทำงานศิลปะหลากหลายแขนง รวมทั้งงานศิลปะแสดงสด  ซึ่งได้รับเชิญเดินทางเข้าร่วมงานเทศกาลศิลปะแสดงสดหลากหลายประเทศทุกทวีปทั่วโลก และจากประสบการณ์แลกเปลี่ยนความคิดผ่านศิลปะและวัฒนธรรม ทำให้เราได้เสนอแนวคิดร่วมกับเพื่อนศิลปิน จนก่อให้เกิดเป็นเทศกาลศิลปะแสดงสดในชื่อ Rebel Live Action ซึ่งมาจากชื่อของพื้นที่ปฏิบัติการทางด้านศิลปะ Rebel At Space กรุงเทพฯ พื้นที่ที่ให้ศิลปินทุกรุ่นวัยได้แสดงผลงานทางด้านศิลปะทุกแขนง และ Rebel Studio Chumsang นครสวรรค์ พื้นที่สร้างงานศิลปะและโครงการศิลปินในพำนัก (Artist in Residence) ด้วยความมุ่งมั่นที่จะค้นหาความคิดสร้างสรรค์ผ่านศิลปะแสดงสด การพูดคุยแลกเปลี่ยน ความร่วมมือกันในการค้นหาหนทางแก้ไขและสร้างแรงบันดาลใจให้เกิดการเปลี่ยนแปลงเชิงบวก เราเชื่อว่ามุมมองและความสามารถที่เป็นเอกลักษณ์ของศิลปินจะมีส่วนสนับสนุนอันมีคุณค่าและก่อเกิดประโยชน์ต่อส่วนรวม Fair World Disorder ทำไมเราต้องติดตามการประชุมสุดยอด G7 , G 20? ทำ ไมเราต้องตามรัฐบาล ใครคุมเศรษฐกิจครองโลกหายนะ!!?? ภาวะโลกร้อน การเปลี่ยนแปลงสภาพภูมิอากาศ ขยะมหาศาล ภูเขาในมหาสมุทร !!!! การค้าอาวุธและการบุกรุกสงคราม!! ทั้งหมดที่เราต้องการคือ ความรัก ความสามัคคี และเคารพทุกชาติ งานแสดงศิลปะสดของเราและการพูดคุยแลกเปลี่ยนจะประกาศเสียงของเราให้โลกได้รับรู้ คำประกาศจะแสดงให้เห็นถึงแนวทางและการดำเนินการของความเป็นไปได้ในการเปลี่ยนแปลงโลก โดยทุกคนที่ยังมีหัวใจและห่วงใยแม่พระธรณี!! ประสบการณ์ รวมถึงความคิดสร้างสรรค์ที่ศิลปินได้รับจากการมาร่วมหล่อหลอมความรู้สึก ซึมซับถึงวิถีท้องถิ่นชุมชน สัมผัสถึงศิลปะ  วัฒนธรรมและจิตวิญญาณตลอดระยะเวลาที่ชุมแสง นครสวรรค์ จะได้นำมาเป็นพลัง สะท้อนความเป็นตัวตนเพื่อจัดแสดงที่ BACC  หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในวันเสาร์ที่ 7 ธันวาคม นี้ ตั้งแต่เวลา 15.00 น. เป็นต้นไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณมนสิการ ศิริมังคละ โทร. 080 2507871 Facebook: Rebel Art Space (https://www.facebook.com/rebelartspace)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "7 ธันวาคม 2024",
  "end_date": "7 ธันวาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ลานด้านหน้า",
  "url": "https://www.bacc.or.th/events/83731",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/12/rebell500x500px.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:09",
  "status": "past",
  "original_filename": "Rebel Live Action _ The International Performance Art Festival 2024 เทศกาลศิลปะแสดงสดนานาชาติ.json"
}