{
  "title": "โลกร้าว: เรื่องเล่าขนาดย่อมจากเส้นทางโฮจิมินห์ถึงทุ่งหญ้าสเต็ปป์",
  "description": "ศิลปินที่จัดแสดงผลงาน ณ ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมกรุงเทพมหานคร อัลมากุล เมนลิบาเยวา อู ซาว ยี จุฬญาณนนท์ ศิริผล ดินห์ คิว เล จุน ยัง ราฟาล มิลาซ และสปุตนิก โฟโต้ คอลเล็กทีฟ ส้ม ศุภปริญญา ทัศนัย เศรษฐเสรี วัชรนนท์ สินวราวัฒน์ ศิลปินที่จัดแสดงผลงาน ณ ห้องแกลเลอรี่ 1 & 2 หอศิลป์บ้านจิม ทอมป์สัน ไฮเฟน- โดย เกรซ ซัมโบฮ์ ร่วมด้วย อันดรี เซเตียวาน และ ราเชล เค สุริจาตะ นาอีม โมไฮเอเมน ศิลปินที่จัดแสดงผลงาน ณ ห้องสมุดวิลเลียม วอร์เรน คีต์ตา อิสรั่น ศิลปินที่จัดแสดงผลงาน ณ พิพิธภัณฑ์บ้านจิม ทอมป์สัน ประทีป สุธาทองไทย คัดสรร โดย กฤติยา กาวีวงศ์ ร่วมกับ รินรดา ณ เชียงใหม่ และ ชนพล จันทร์หอม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ หอศิลป์บ้านจิม ทอมป์สัน จัดนิทรรศการนานาชาติ โลกร้าว: เรื่องเล่าขนาดย่อมจากเส้นทางโฮจิมินส์ถึงทุ่งหญ้าสเต็ปป์ เพื่อเฉลิมฉลองวาระครบรอบ 50 ปีของมูลนิธิเจมส์ เอช ดับเบิลยู ทอมป์สัน ซึ่งตั้งชื่อตาม จิม ทอมป์สัน สถาปนิกชาวอเมริกัน ผู้เคยทำงานร่วมกับกองทัพสหรัฐฯ ในประเทศไทยช่วงปลายสงครามโลกครั้งที่ 2 หลังปลดประจำการ เขาตั้งรกรากในกรุงเทพฯ และอุทิศตนให้กับการฟื้นฟูอุตสาหกรรมผ้าไหมไทย ทิ้งไว้ซึ่งมรดกทางวัฒนธรรมสำคัญที่ยังคงดำรงอยู่ผ่านพิพิธภัณฑ์บ้านจิม ทอมป์สัน นิทรรศการนำเสนอผลงานของศิลปินเชิงวิจัย 13 คนจากเอเชียตะวันออกเฉียงใต้และยูเรเชีย โดยมุ่งสำรวจร่องรอยและผลกระทบของสงครามเย็น รวมถึงวิธีที่ศิลปินแต่ละคนตีความและนำเสนอเรื่องเล่าเชิงจุลภาค ซึ่งสะท้อนความซับซ้อนของบริบทท้องถิ่นในความสัมพันธ์กับประวัติศาสตร์ และเผยให้เห็นว่าเรื่องราวเหล่านี้ยังคงส่งอิทธิพลต่อสังคมร่วมสมัยอย่างไร นิทรรศการแบ่งออกเป็น 3 ส่วนหลัก ซึ่งสะท้อนประเด็นสำคัญของสงครามเย็น ได้แก่ สงครามจิตวิทยา การทูตเชิงวัฒนธรรม และการแข่งขันด้านอาวุธนิวเคลียร์และอวกาศ โดยจะจัดแสดงใน 4 สถานที่ ตั้งแต่บริเวณแยกปทุมวันจนถึงซอยเกษมสันต์ 2 เพื่อขยายบริบทให้กับผู้ชมทั้งในประเทศและต่างประเทศในการทำความเข้าใจถึงผลกระทบของสงครามเย็นที่มีต่อสถานการณ์สังคมและการเมืองในปัจจุบัน นิทรรศการนี้ยังมาพร้อมกับกิจกรรมสาธารณะหลากหลายตลอดช่วงการจัดแสดง อาทิ การประชุม เสวนาศิลปินและภัณฑารักษ์ โปรแกรมฉายภาพยนตร์ และการเดินสำรวจพื้นที่ เป็นต้น ติดต่อและสอบถามรายละเอียดเพิ่มเติม: ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 โทรศัพท์ 02 214 6630 – 531 Email [email protected] , [email protected] Website www.bacc.or.th Facebook www.facebook.com/baccpage (/cdn-cgi/l/email-protection#167f787079567477757538796438627e)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 เมษายน 2025",
  "end_date": "6 กรกฎาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
  "url": "https://www.bacc.or.th/events/85253",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/shattered_thumbnail_sq.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:31",
  "status": "ongoing",
  "original_filename": "โลกร้าว_ เรื่องเล่าขนาดย่อมจากเส้นทางโฮจิมินห์ถึงทุ่งหญ้าสเต็ปป์.json"
}