{
  "title": "กิจกรรมการเรียนรู้สำหรับนิทรรศการ ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “เก็บความทรงจำผ่านภาพสเก็ตช์”",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00 น. – 18.00 น. กิจกรรมการเรียนรู้สำหรับนิทรรศการอาจารย์ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “เก็บความทรงจำผ่านภาพสเก็ตช์” วันเสาร์ที่ 27 พฤศจิกายน 2564 แบ่งออกเป็นรอบ ๆ รอบละ 60 นาที โดยจำกัดผู้เข้าร่วมกิจกรรมครั้งละไม่เกิน 12 ท่าน กิจกรรมเริ่มตั้งแต่เวลา 14.00 น. – 18.00 น. หอศิลปกรุงเทพฯ ขอเชิญทุกคนเข้าร่วมกิจกรรมการศึกษาซึ่งเป็นส่วนหนึ่งของนิทรรศการดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต ภายใต้หัวข้อ ‘เก็บความทรงจำผ่านภาพสเก็ตช์’ กิจกรรมในครั้งนี้เป็นการเปิดโอกาสให้ทุกคนได้เรียนรู้ถึงเทคนิคการวาดภาพแบบ Quick Sketching เพื่อบันทึกความทรงจำ ณ ขณะนั้นได้ทุก ๆ สถานที่ด้วยอุปกรณ์ง่าย ๆ เช่น สมุด ปากกา ดินสอ หรือดินสอสี และเปิดโอกาสให้ทุกคนเรียนรู้เรื่องราวผ่านนิทรรศการ สร้างความเข้าใจที่เป็นส่วนหนึ่งของกระบวนการเพื่อการสร้างสรรค์ผลงานของดำรง วงศ์อุปราช รวมถึงพัฒนาทักษะความคิดสร้างสรรค์ผ่านกิจกรรมในรูปแบบใหม่ ภายใต้มาตรการการระบาดของโรค COVID-19 กิจกรรมในครั้งนี้ต้องการให้ทุกคนได้เรียนรู้กระบวนการวาดภาพ และสามารถสร้างสรรค์ภาพทิวทัศน์ในแบบฉบับของตน ผ่านสื่อการเรียนรู้แบบวีดิทัศน์พร้อมได้รับคำแนะนำจากผู้เชี่ยวชาญควบคู่ไปพร้อมกันตลอดกิจกรรม วิทยากรรับเชิญ เกรียงไกร กุลพันธ์ ศิลปินรุ่นใหม่ผู้ถ่ายทอดมุมมองและความคิดที่มีต่อเหตุการณ์ปัจจุบัน จบการศึกษาในระดับปริญญาโทสาขาจิตรกรรม มหาวิทยาลัยศิลปากร เกรียงไกรได้รับโอกาสเข้าร่วมแสดงผลงานทั้งในและต่างประเทศหลายครั้ง ไม่ว่าจะเป็น เทศกาลศิลปะ The 15th Asian Art Biennale Bangladesh 2012 ประเทศบังคลาเทศ นิทรรศการ สยามแอพ (Siam App) ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิทรรศการ Unspeakable Secrets ที่ River City Bangkok และนิทรรศการของเขาเองภายใต้ชื่อ ความจริง สมมติ (The Putative Truth) ที่โรงแรมพูลแมน กรุงเทพ จี (ถนนสีลม) ปัจจุบันเกรียงไกรเป็นอาจารย์อยู่ที่ภาควิชาศิลปกรรมคณะสถาปัตยกรรม ศิลปะและการออกแบบ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง ** สามารถลงทะเบียนได้หน้าห้องนิทรรศการหลักชั้น 8 ** ไม่มีค่าใช้จ่ายในการร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "27 พฤศจิกายน 2021",
  "end_date": "27 พฤศจิกายน 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
  "url": "https://www.bacc.or.th/events/13219",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/11/poster_IGFB-01-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:42",
  "status": "past",
  "original_filename": "กิจกรรมการเรียนรู้สำหรับนิทรรศการ ดำรง วงศ์อุปราช _ ทัศนศิลป์แห่งชีวิต หัวข้อ “เก็บความทรงจำผ่านภาพสเก็ตช์”.json"
}