{
  "title": "นิทรรศการแมนเนล: ผู้หญิงอยู่ที่ไหน?",
  "description": "โดย สันนิบาตสตรีพม่า และสถาบันสาละวิน ร่วมกับ SEA Junction เสียงของผู้หญิงยังคงถูกละเลย หรือในบางกรณีก็ถูกปฏิเสธ ในสาธารณะและแวดวงวิชาการ แม้ว่าจะมีความก้าวหน้าในการขับเคลื่อนความเท่าเทียมทางเพศทั่วโลก บรรทัดฐานของปิตาธิปไตยยังดำรงอยู่อย่างลึกซึ้ง ยึดมั่นในสังคมและยังคงปรากฏโฉมในรูปแบบต่างๆ หนึ่งในสิ่งที่ดูเหมือนจะไม่มีพิษภัย แต่อันที่จริงแล้วเป็นรูปแบบของภัยอันตราย คือ การแพร่ขยายของ “แมนเนล” นั่นคือ เวทีอภิปรายหรือบทสนทนาที่ล้วนมีแต่ผู้ชาย และการปฏิเสธการมีส่วนร่วมของผู้หญิง โดยอ้างถึงเรื่องความเชี่ยวชาญ ในขณะที่โลก “ความเป็นจริง” มีความตระหนักที่เพิ่มมากขึ้นในเรื่องของความหลากหลายในเวทีอภิปราย  แต่ก็เป็นที่น่าสนใจว่า ในช่วงการแพร่ระบาดของโควิด-19 มีการไหลบ่าของเวทีอภิปรายออนไลน์ที่ล้วนมีแต่ผู้ชาย เสมือนดังว่าเสียงของผู้เชี่ยวชาญผู้ชายในช่วงเวลาวิกฤติจะเป็นสิ่งที่น่าเชื่อถือมากกว่า แต่ก็ยังเป็นเพราะว่าผู้หญิงต้องแบกรับภาระอันหนักหน่วงจากการเพิ่มขึ้นของความรับผิดชอบที่บ้าน นักเคลื่อนไหวหญิงจากพม่ามักถูกกีดกั้น ด้วยการที่แมนเนลถูกทำให้ดำรงอยู่ในการเคลื่อนไหวประชาธิปไตยต่อสู้กับเผด็จการ แม้ว่าจะมีการให้คำสัญญาถึงความเท่าเทียมทางเพศและการมีส่วนร่วมอย่างครอบคลุมทางสังคมสำหรับพม่าใหม่ แมนเนลมักได้รับการสนับสนุนขององค์กรระหว่างประเทศที่เข้ามามีส่วนร่วมเกี่ยวข้องในการส่งเสริมสิทธิมนุษยชนและการเผยแพร่ประชาธิปไตย เพื่อนำมาสู่การสร้างความตระหนักมากขึ้นว่าเวทีอภิปรายที่ล้วนมีแต่ผู้ชาย กีดกันการถกเถียงที่เป็นผลดีต่อสุขภาพว่าเป็นการวิพากษ์ต่อสังคมประชาธิปไตย ในขณะที่มีการทำให้ปิตาธิปไตย และการเลือกปฏิบัติทางเพศคงอยู่เป็นนิจ พวกเขาได้เริ่มเก็บรวบรวมข้อมูลงานแมนเนลโดยองค์กรจากพม่า ซึ่งได้นำมาซึ่งผลลัพธ์ที่ออกมาในการจัดนิทรรศการแมนเนลครั้งแรกในเชียงใหม่ เมื่อเดือนมีนาคม 2566จัดขึ้นโดย สันนิบาตสตรีพม่า (Women League of Burma – WLB) และ สถาบันสาละวิน (Salween Institute – SI) งานนิทรรศการได้จัดแสดงการรวบรวมข้อมูลเชิงประจักษ์ของงานแมนเนล ผู้อภิปรายเวทีแมนเนล ผู้จัดงานแมนเนล และผู้ให้ทุนที่สนับสนุนงานเหล่านั้น และเหตุผล (ข้ออ้าง) ที่ให้เพื่อเกิดความชอบธรรมในการจัดงานแมนเนล  เพื่อให้เกิดการอภิปรายเรื่องที่มีความสำคัญนี้ต่อไป และขยายออกไปสู่สาธารณะทั่วไป WLB และ SI โดยความร่วมมือกับ SEA Junction จึงทำการจัดงานนิทรรศการแมนเนลนี้เป็นครั้งที่ 2 นอกจากการจัดแสดงเวอร์ชั่นล่าสุดของการรวบรวมข้อมูล การคัดเลือกของแมนเนลในประเทศอื่นๆในเอเชียตะวันออกเฉียงใต้ ก็จะนำมาจัดแสดงด้วย เพื่อชี้ให้เห็นว่าประเด็น #manels นี้ ไม่เพียงแค่เกี่ยวข้องโดยตรงกับพม่า แต่ยังเกิดขึ้นในประเทศไทย ข้ามภูมิภาค และระดับโลกอีกด้วย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-002-4140 Facebook SEA-Junction Website http://seajunction.org/ (https://www.facebook.com/profile.php?id=100064520119499)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "17 ตุลาคม 2023",
  "end_date": "29 ตุลาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/13747",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/Manels-poster-design-BACC-02-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:12",
  "status": "past",
  "original_filename": "นิทรรศการแมนเนล_ ผู้หญิงอยู่ที่ไหน_.json"
}