{
  "title": "SNAP! Your Colorful Platter",
  "description": "โดย ฝ่ายการตลาดและหาทุน หอศิลปกรุงเทพฯ ร่วมกับ BlueBlurryMonday, May Wai, meanapas.c, pnk.ff, toddyinthemood และ UnderHatDaddy SNAP! Your Colorful Platter ส่วนหนึ่งของโครงการระดมทุนเพื่อสนับสนุนการทำงานของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี 2566 ร่วมเป็นส่วนหนึ่งในการสนับสนุนการดำเนินงานของหอศิลปกรุงเทพฯ ตลอดเดือนพฤษภาคม – กรกฎาคมนี้ กับกิจกรรม SNAP! Your Colorful Platter กิจกรรมระดมทุนประจำปีที่ชวนทุกคนมาถ่ายภาพกันที่ BACC Photo Booth ชั้น 5 หอศิลปกรุงเทพฯ โดยโครงการครั้งนี้ได้รับความร่วมมือจากศิลปินนักวาด 6 ท่าน ได้แก่ BlueBlurryMonday, May Wai, meanapas.c, pnk.ff, toddyinthemood และ UnderHatDaddy ในการออกแบบเฟรมสุดพิเศษที่มาพร้อมกับเข็มกลัดจำนวนจำกัดเฉพาะช่วงระดมทุนนี้เท่านั้น ทุกคนสามารถมีส่วนร่วมได้ด้วยการถ่ายภาพที่ BACC Photo Booth และแลกรับเข็มกลัดจำนวน 2 ชิ้นต่อการถ่ายภาพ 1 ครั้ง ที่เคาน์เตอร์ประชาสัมพันธ์ หรือโต๊ะกิจกรรมระดมทุนในวันสุดสัปดาห์ โดยทุกการถ่ายภาพครั้งละ 180 บาท จะช่วยสนับสนุน 90 บาทให้กับหอศิลปกรุงเทพฯ นอกจากนี้ หากสนใจเพียงเข็มกลัดก็สามารถร่วมสนับสนุนได้ในราคา 50 บาทต่อชิ้น หรือ 250 บาทต่อชุด (6 ชิ้น) สำหรับผู้ที่ประสงค์ร่วมกิจกรรมและให้การสนับสนุนหอศิลปกรุงเทพฯ ผ่านช่องทางออนไลน์ สามารถทำได้โดยกรอกรายละเอียดการสั่งซื้อเข็มกลัด ชำระเงินและแนบสลิปผ่านทาง Google Form ด้านล่างนี้ ทางหอศิลปกรุงเทพฯ จะทำการตัดยอดและส่งของทางไปรษณีย์ทุกวันเสาร์ตลอดระยะเวลาโครงการ คลิก (https://docs.google.com/forms/d/e/1FAIpQLSfue-9isvqDSks0yRJTh08thC1HuEahNEjYUxieqhtypH5tFg/viewform) หอศิลปกรุงเทพฯ ขอขอบคุณทุกท่านที่มีส่วนร่วมในกิจกรรมระดมทุนครั้งนี้ โดยสามารถติดตามโครงการและกิจกรรมต่างๆ ของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครได้ทางสื่อออนไลน์ทุกช่องทาง สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการตลาดและหาทุน หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 512 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "2 พฤษภาคม 2023",
  "end_date": "29 กรกฎาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ตู้โฟโต้บูธ ชั้น 5",
  "url": "https://www.bacc.or.th/events/13595",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    180,
    250
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/S__21463061.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:54",
  "status": "past",
  "original_filename": "SNAP! Your Colorful Platter.json"
}