{
  "title": "กิจกรรมการศึกษาเสวนา หัวข้อ “จะคืน Paradise Lost กลับมาได้อย่างไร”",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ ขอเชิญชวนทุกท่านเข้าร่วมกิจกรรมการศึกษานิทรรศการ URBAN IN PROGRESS – เมืองเปลี่ยนแปลง ภายใต้หัวข้อ “จะคืน Paradise Lost กลับมาได้อย่างไร” เป็นกิจกรรมเสวนาที่ว่าด้วยความสำคัญของธรรมชาติในเมือง และปัจจัยอื่น ๆ ที่ส่งผลต่อการพัฒนาเมืองอย่างยั่งยืนในอนาคต ผ่านมุมมองของนักวิชาการ นักสร้างสรรค์ และผู้เชี่ยวชาญเฉพาะด้านต่าง ๆ กิจกรรมในครั้งนี้ถูกแบ่งเป็น 2 ช่วง ได้แก่ ช่วงที่ 1 เวลา 13.30 – 14.30 น. Natural History of Bangkok – ธรรมชาติวิทยาในกรุงเทพ การบรรยายเกี่ยวกับความสำคัญของระบบนิเวศต่อเมือง นับตั้งแต่อดีตถึงปัจจุบันผ่านภาพจิตรกรรมที่สะท้อนความงามของสภาพธรรมชาติ และระบบนิเวศของกรุงเทพฯ ในอดีต โดย รองศาสตราจารย์ ดร. กิติเชษฐ์ ศรีดิษฐ อาจารย์ประจำ ภาควิชาชีววิทยา คณะวิทยาศาสตร์ มหาวิทยาลัยสงขลานครินทร์ —————— พัก 30 นาที —————— ช่วงที่ 2 เวลา 15.00 – 17.00 น. การล้อมวงเสวนาในประเด็นความสำคัญของธรรมชาติในเมือง รวมไปถึงการนำองค์ความรู้ และปัจจัยต่าง ๆ มาปรับใช้เพื่อการพัฒนาเมืองอย่างยั่งยืน วิทยากร คุณช่อผกา วิริยานนท์ หนึ่งในผู้ร่วมก่อตั้ง เครือข่ายต้นไม้ในเมือง : Thailand Urban Tree Network คุณชัชนิล ซัง สถาปนิก นักออกแบบ ตัวแทนบริษัทสถาปนิกชุมชนและสิ่งแวดล้อม อาศรมศิลป์ จำกัด และเป็นหนึ่งในผู้ออกแบบ สวนป่าเบญจกิติ คุณยศพล บุญสม เป็นผู้ร่วมก่อตั้งโครงการ we!park กับโครงการคืนพื้นที่สีเขียว พื้นที่รกร้างให้กลับมามีชีวิตชีวา คุณวรรณพร พรประภา ภูมิสถาปนิกชาวไทยสาขาภูมิสถาปัตยกรรม ผู้ก่อตั้งสำนักงานออกแบบ PLA (บริษัท พี แลนด์สเคป จำกัด) คุณอนุกูล สอนเอก รุกขกร มืออาชีพ และดำรงตำแหน่งนายกสมาคมรุกขกรรมไทย ดำเนินรายการโดย ผู้ช่วยศาสตราจารย์ ปราณิศา บุญค้ำ อาจารย์ประจำสาขาวิชาภูมิสถาปัตยกรรม คณะสถาปัตยกรรมศาสตร์และการผังเมือง มหาวิทยาลัยธรรมศาสตร์ และอุปนายกสมาคมภูมิสถาปนิกประเทศไทย และกิจกรรมในครั้งนี้จะมีการบรรยายพิเศษ ผ่านช่องทาง YouTube: BACC Channel และ Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย คุณจุลพร นันทพานิช สถาปนิกผู้ก่อตั้ง ป่าเหนือสตูดิโอ จำกัด ในเรื่องของพืชพันธุ์ท้องถิ่นแห่งทุ่งบางกอกที่เคยมีอยู่ หรือกำลังจะหายไป และป่าในเมืองกรุง . กิจกรรมในครั้งนี้ทางหอศิลปกรุงเทพฯ ขอความร่วมมือทุกท่านปฏิบัติตามมาตรการป้องกันการระบาดของ COVID-19 ดังนี้ สำรองที่นั่งล่วงหน้า: คลิก (https://docs.google.com/forms/d/e/1FAIpQLSevH94_vuRtzY1F1G2HlEUljA6GEc9WHm-FD2Z-C55MPal5fw/viewform) กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง\" สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "26 มีนาคม 2022",
  "end_date": "26 มีนาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ชั้น 8",
  "url": "https://www.bacc.or.th/events/13302",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/PL_Thumbnail-web-500-500-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:21",
  "status": "past",
  "original_filename": "7ff36d1ddeb0748bbbd9e19a8d5141fa.json"
}