{
    "title": "80 years: Reflections on the Art of Living อาจารย์ชัยวัฒน์ ถิระพันธุ์",
    "description": "สืบเนื่องจากวาระครบรอบวัน คล้ายวันเกิดของอาจารย์ชัยวัฒน์ ถิระพันธุ์ 80 ปี อาจารย์ไม่ได้ให้ความสำคัญกับการฉลองวันเกิด แต่อยากให้วันเกิดเป็นวาระในการทบทวนความหมายของชีวิตว่า “เกิดมาเพื่ออะไร จะใช้ชีวิตในแต่ละวันให้มีความหมายอย่างไร” ชีวิตวัยหนุ่มเริ่มต้นด้วยไฟฝัน ดอกหญ้าที่หักเหชีวิต หนุ่มนักศึกษา MBA ละทิ้งทุกอย่าง – ใบปริญญา อาชีพรายได้ ความสำเร็จด้านการงาน – เพื่อออกเดินตามเสียงหัวใจบนเส้นทางของนักอภิวัฒน์สังคม – เส้นทางที่ไม่รู้เป็นอย่างไร (unknown) ไม่แน่ใจ ไม่มีเงิน ไม่มีตำแหน่งและหัวโขนใด ๆ แต่อาจารย์ชัยวัฒน์ก็มุ่งมั่นเรียนรู้ลองผิดลองถูก ด้วยหวังให้เกิดการเปลี่ยนแปลงที่ดีงามในสังคม ผ่านไปกว่า 50 ปี ผลสะเทือนที่ใฝ่ฝันยังไม่ปรากฏชัด “เรามันเป็นเบบี้บูมอกหัก” อาจารย์หัวเราะ แม้อย่างนั้นอาจารย์ชัยวัฒน์ก็ยังคง เดินตามเสียงหัวใจตัวเองต่อไป ยังสนุกกับการตั้งคำถาม เรียนรู้ และเฝ้าสังเกตเรื่องราวต่าง ๆ เชื่อมโยงตกผลึกเป็นความรู้ และทุ่มเทเดินทาง ถ่ายทอดประสบการณ์และภูมิปัญญาให้ผู้ที่สนใจและลูกศิษย์จำนวนมากทั่วประเทศ ยิ่งย่างเข้าปัจฉิมวัย การถ่ายทอดวิชาและบทเรียนชีวิตดูจะยิ่งเข้มข้น อาจารย์ชัยวัฒน์ปรารภถึงภารกิจและพันธกิจชีวิตเช่นนี้อยู่บ่อยครั้ง พร้อม ๆ กับการเดินทางไปเยี่ยมเยียนลูกศิษย์ตามที่ต่าง ๆ เพื่อให้กำลังใจและแง่คิดในการใช้ชีวิตและทำงานเพื่อสังคม สถานการณ์โลกแปรปรวนและคาดเดายากขึ้นทุกที ปัญหาและความท้าทายรุมเร้ารอบด้าน ความเศร้าเหงา ท้อแท้ และเปล่าเปลี่ยว เกิดได้เสมอ  อาจารย์ชัยวัฒน์ห่วงใยคนรุ่นหลัง ๆ ว่าจะ “รักษาใจ” ดูแลชีวิตและสังคมกันอย่างไร  อะไรจะเป็นเครื่องยึดเหนี่ยวให้ทุกคนฝ่ามรสุมชีวิตและสังคมในวันข้างหน้าได้ “อายุก็ไม่น้อยกันแล้วนะพวกเรา ควรจะใคร่ครวญจริงจังได้แล้วว่าเวลาที่เหลือ – ซึ่งก็ไม่รู้ว่าอีกเท่าไร – จะใช้ชีวิตอย่างไร ใช้เวลาไปกับอะไร เพื่ออะไร” ชวนทุกท่านร่วมเดินทางทบทวน Inner Path การเดินทางและความงอกงามภายในตน กับ อาจารย์ชัยวัฒน์ ถิระพันธุ์ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกรรณจริยา สุขรุ่ง โทร. 093 419 9554 Facebook: Chaiwat thirapantu (https://web.facebook.com/CWthirapantu)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "23 กุมภาพันธ์ 2025",
    "end_date": "23 กุมภาพันธ์ 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/84724",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/1080.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:20:48",
    "status": "past"
}