{
  "title": "EARLY YEARS PROJECT #5 by MILLCON: 20/20 ‘เปลี่ยน’ (Fluidity of Change)",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สนับสนุนโดย บริษัท มิลล์คอน สตีล จำกัด มหาชน ขยายเวลาจัดแสดงถึง 20 กันยายน 2563 ศิลปิน อวิกา สมัครสมาน รัตนา สุจริต รัตนกานต์ กาญจนพันธุ์บุญ รณรงค์ บุตรทองแก้ว สรีนา สัตถาผล สุชน สุจิต ธนนันท์ ใจสว่าง ญาณุศักดิ์ เนาว์แสง EARLY YEARS PROJECT #5 by MILLCON: 20/20 ‘เปลี่ยน’ (Fluidity of Change) มุ่งสนับสนุนศิลปินรุ่นใหม่และศิลปินที่อยู่ในช่วงเริ่มต้นของการทำงานให้สามารถพัฒนาผลงาน แนวความคิด ตลอดจนทักษะการทำงานร่วมกับเครือข่ายทั้งในและนอกวงการศิลปะได้อย่างมีประสิทธิภาพ โครงการ Early Years Project จัดขึ้นครั้งแรกในปี พ.ศ. 2559 โดยเปิดรับผลงานจากศิลปินรุ่นใหม่ทั่วประเทศ ศิลปินที่ผ่านการคัดเลือกจะได้รับทุนสนับสนุนสร้างสรรค์ผลงาน และมีโอกาสทำงานร่วมกับฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ เพื่อเรียนรู้การทำงานร่วมกับองค์กรศิลปะและหน่วยงานต่าง ๆ 20/20 อภิปรายได้สองนัยยะ หนึ่ง กระบวนการวัดค่ามาตรฐานทางการมองเห็นแบบดั้งเดิม และอีกนัยหนึ่งคือ ปี ค.ศ. 2020 มาตรฐานการมองในความสมบรูณ์แบบ (20/20) นำมาอภิปรายมุมมองความเหมาะสมของการรับรู้ ความเชื่อ ตลอดจนความเข้าใจของมนุษย์ผ่านการอุปมาอุปมัยการรับชุดข้อมูลทางสายตา กระบวนดังกล่าวถึงเวลาที่ต้องพิจารณากฎเกณฑ์และสิ่งที่มนุษย์รับรู้มาในอดีต ผ่านการสร้างมุมมองใหม่ ๆ (มาตรฐานใหม่) กระทั่งการเปลี่ยนพฤติกรรม ทัศนคติที่มีต่อสิ่งแวดล้อมและบริบทธรรมชาติที่เป็นปัจจัยรากฐานสำคัญในการดำรงชีพของมนุษย์\" ในปีนี้ ผลงานของทั้ง 8 ศิลปินที่จัดแสดงในโครงการจะได้รับการพิจารณาโดยกรรมการคัดสรร 6 ท่าน ได้แก่ คุณไมเคิล เชาวนาศัย, ผศ.ดร.ประพล คำจิ่ม, ผศ.ดร.ศุภชัย อารีรุ่งเรือง, คุณสนิทัศน์ ประดิษฐ์ทัศนีย์, คุณสุรีรัตน์ ลีสวัสดิ์ตระกูล และคุณสืบแสง แสงวชิระภิบาล เพื่อคัดเลือกเพียง 2 ผลงานที่เหมาะสมจะได้รับทุนสนับสนุนการเดินทางของศิลปิน (Mobility Funding) และทุนการเป็นศิลปินพำนัก (Residency Funding) เพื่อส่งเสริมประสบการณ์และเตรียมความพร้อมสู่ระดับสากล ดำเนินงานโดย ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ทำความรู้จักกับผลงานของทั้ง 8 ศิลปิน อวิกา สมัครสมาน  (https://youtu.be/hixLEDoqsnY) สรีนา สัตถาผล รัตนกานต์ กาญจนพันธุ์บุญ รณรงค์ บุตรทองแก้ว ธนนันท์ ใจสว่าง สุชน สุจิต รัตนา สุจริต ญาณุศักดิ์ เนาว์แสง กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. กิจกรรมเสวนา Public Talk #1: “มุมมองเพื่อการสร้างสรรค์งานร่วมสมัยในวันพรุ่งนี้” ในวันเสาร์ที่ 14 มีนาคม 2563 โดย สาครินทร์ เครืออ่อน และ ดร. ปรมพร ศิริกุลชยานนท์ คลิก (https://www.bacc.or.th/event/2597.html) 2. Online Event: “อนาคตร่วมสมัย: วิสัยทัศน์จากศิลปินรุ่นใหม่ที่น่าจับตามองในทวีปเอเชีย” ในวันอังคารที่ 16 มิถุนายน 2563 โดย ดร. วิภาช ภูริชานนท์ คลิก (https://www.bacc.or.th/event/2613.html) 3. Online Event: “มุมมองของผู้ชม (นักสะสมศิลปะ) ต่อการสร้างสรรค์ของศิลปินรุ่นใหม่” ในวันเสาร์ที่ 18 กรกฎาคม 2563 โดย กิตติภรณ์ ชาลีจันทร์ รศ.ดร.ภาคภูมิ เต็งอำนวยและ วิท วรรณไกรโรจน์คลิก คลิก (https://www.bacc.or.th/event/2625.html) 4. Online Event: “ก้าวแรกสู่สังเวียน: เส้นทางของศิลปินร่วมสมัยระดับสากล” ในวันเสาร์ที่ 22 สิงหาคม 2563 โดย อริญชย์ รุ่งแจ้ง คลิก (https://www.bacc.or.th/event/2664.html) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531 Email: [email protected] Facebook BACC Early Years Projec t (tel:02 214 6630 – 8)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "5 มีนาคม 2020",
  "end_date": "19 กันยายน 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
  "url": "https://www.bacc.or.th/events/12994",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/thumbnail-web.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:52",
  "status": "past",
  "original_filename": "EARLY YEARS PROJECT #5 by MILLCON_ 20_20 ‘เปลี่ยน’ (Fluidity of Change).json"
}