{
  "title": "นิทรรศการ “Language of The Soul – ภาษาแห่งจิตวิญญาณ” ครั้งที่ 7 ในหัวข้อ “คำเชิญ”",
  "description": "โดย มูลนิธิเดอะ เรนโบว์ รูม ร่วมกับอาร์ตคอนเนคชั่น โดยการสนับสนุนของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิทรรศการ “Language of The Soul-ภาษาแห่งจิตวิญญาณ” ครั้งที่ 7 ในหัวข้อ “คำเชิญ” นี้ เป็นส่วนหนึ่งของนิทรรศการศิลปะเพื่อความแตกต่างของมูลนิธิ เดอะ เรนโบว์ รูม โดยมีวัตถุประสงค์ เพื่อเปิดพื้นที่ให้กับการสร้างสรรค์ที่แสดงศักยภาพหลากหลาย ให้สังคมได้มีโอกาสทำความเข้าใจกับ “ภาษา” ที่กลั่นออกมาจากจิตวิญญาณของผู้สร้างงาน เป็นการเปิดมุมมองใหม่ ๆ เกี่ยวกับงานศิลปะและความหลากหลายทางการเรียนรู้ พร้อมกับส่งเสริมให้ครอบครัวและสังคมมองเห็นความเป็นไปได้ที่จะพัฒนาบุคคลที่มีความหลากหลายทางการเรียนรู้ให้เต็มศักยภาพ การทำงานของผู้สร้างสรรค์งานนี้ ไม่ใช่นิยามว่าสิ่งที่เราได้เห็นเป็น “ศิลปะ” หรือไม่ หากแต่นิทรรศการ “คำเชิญ” เป็นการให้เกียรติเราซึ่งเป็น “คนแปลกหน้า” ได้เดินล่วงผ่านเข้าสู่อาณาบริเวณโลกภายในที่รุ่มรวยไปด้วยเส้น สาย ลาย สี รูปทรง ร้อยเรียงดั่งบทกวีแห่งตัวตนของศิลปิน สำหรับเขา การทำงานศิลปะคือชีวิต เป็นความจำเป็นเฉกเช่นลมหายใจ ที่หากขาดหายไปแล้วการดำรงอยู่ของเขาจะไร้ซึ่งความหมาย เป็นคำเชิญให้ได้ฟังและมอง เพื่อที่้เราอาจได้ยินและเห็น ในความหมายที่ไม่ปรากฏ และไม่ว่าจะมีผู้ชมหรือไม่ เขาก็ยังคงต้องบันทึกตัวตนของเขาไว้ในห้วงเวลา เพื่อเป็นหลักฐานแห่งการดำรงอยู่ของพวกเขา…ตลอดไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกัตติกา ตันเป็ง (ผักกาด) โทร. 091-071-9045 Facebook The Rainbow Room | A Special Needs Awareness Centre (https://www.facebook.com/specialrainbow/)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "13 มิถุนายน 2023",
  "end_date": "24 มิถุนายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13631",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/S__23052342-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:45",
  "status": "past",
  "original_filename": "นิทรรศการ “Language of The Soul – ภาษาแห่งจิตวิญญาณ” ครั้งที่ 7 ในหัวข้อ “คำเชิญ”.json"
}