{
  "title": "โครงการระดมทุนเพื่อสนับสนุนการทำงานโดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี 2564",
  "description": "โดย มูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ เครือข่ายศิลปิน ตั้งแต่เดือนมีนาคม 2564 เป็นต้นไป มูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครจะบริหารงานครบ 10 ปี ในเดือนสิงหาคม 2564 นี้ เมื่อครั้งเริ่มดำเนินงาน มูลนิธิฯ ได้รับเงินสนับสนุนจากกรุงเทพมหานครประมาณ 45% แต่ตั้งแต่ปี 2561 ที่ผ่านมา กรุงเทพมหานครได้ยุติการสนับสนุนเงินดังกล่าว ทำให้การบริหารงานไม่คล่องตัว ขณะนี้อยู่ระหว่างการหารือร่วมกับกรุงเทพมหานคร ในการจัดงบประมาณสนับสนุนเงินเพื่อดำเนินงาน  และหารือขอต่อสัญญาเพื่อให้มูลนิธิฯ เป็นตัวแทนกรุงเทพมหานคร ในการบริหารงานหอศิลปกรุงเทพฯ ต่อไป ดังนั้น ระหว่างเดือนมีนาคม ถึง สิงหาคม 2564 นี้ ทีมงานหอศิลปกรุงเทพฯ จึงริเริ่ม “โครงการระดมทุนเพื่อสนับสนุนการทำงานโดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี 2564” เพื่อให้ผู้ชมงานและผู้ที่เคยร่วมกิจกรรมกับหอศิลปกรุงเทพฯ ได้มีส่วนร่วมในการสนับสนุนให้หอศิลปกรุงเทพฯ ทำหน้าที่หอศิลป์ของประชาชนต่อไป โดยจะมีการทยอยจัดกิจกรรมระดมทุนในรูปแบบต่างๆ ร่วมกับเครือข่ายศิลปินและองค์กรภายนอกหลายองค์กร “Art in Postcards” เป็นกิจกรรมแรกของโครงการ เป็นการจัดทำโปสการ์ดชุดพิเศษร่วมกับ 12 ศิลปินนักวาดชาวไทย ได้แก่  พลอย  จริยะเวช, มาโนช กิตติชีวัน, ยุรี เกนสาคู, นักรบ มูลมานัส, โลเล, Nut Dao, give.me.museums, Juli Baker and Summer, Rukkit, คัจฉกุล, ฟาน.ปีติ และ Inflowerlesson เพื่อระดมทุนหารายได้จัดกิจกรรมต่างๆ โดยหอศิลปกรุงเทพฯ ผู้ที่สนใจสนับสนุนการระดมทุนครั้งนี้ สามารถมอบเงินบริจาคจำนวน 50 บาทต่อใบ นอกจากนี้ ยังมี “Art in Postcards Master Series” พิมพ์ลายภาพผลงานโดย 4 ศิลปินชั้นครูของเมืองไทย ได้แก่ พันธุ์ศักดิ์ จักกะพาก, อินสนธิ์ วงศ์สาม, ประเทือง เอมเจริญ และปัญญา วิจินธนสาร ผู้สนใจสามารถมอบเงินบริจาคจำนวน 300 บาทต่อ 1 ชุด (4 ใบ) เลือกรับโปสการ์ดได้ที่ร้าน bacc shop, บริเวณเคาน์เตอร์ประชาสัมพันธ์ ชั้น 5 และ ห้องนิทรรศการชั้น 3 หอศิลปกรุงเทพฯ หรือสามารถติดต่อออนไลน์ ได้ที่ Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สามารถจัดส่งโปสการ์ดทั่วประเทศไทย (https://web.facebook.com/baccpage) ติดตามกิจกรรมหลากหลายรูปแบบภายใต้โครงการระดมทุนเพื่อสนับสนุนการทำงานของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี 2564 ได้ทางสื่อออนไลน์ทุกช่องทางของหอศิลปกรุงเทพฯ และในเดือนสิงหาคม 2564 หอศิลปกรุงเทพฯ จะแจ้งยอดเงินบริจาคทั้งหมดที่ได้จากโครงการให้สาธารณชนได้ทราบต่อไป หอศิลปกรุงเทพฯ ขอขอบคุณทุกท่านที่มีส่วนร่วมในโครงการระดมทุนครั้งนี้ รวมทั้งมวลชนคนรักศิลปะทุกท่านที่ให้การสนับสนุนนิทรรศการและกิจกรรมของเราตลอดมา เราขอให้สัญญาว่าจะทำหน้าที่เป็นจุดศูนย์รวมแห่งศิลปวัฒนธรรมต่อไป และบ่มเพาะเมล็ดพันธุ์ใหม่ ๆ ของโลกศิลปะร่วมสมัยให้เจริญงอกงามในอนาคต สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายประชาสัมพันธ์ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 501-503 Email: [email protected] Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "1 มีนาคม 2021",
  "end_date": "30 ธันวาคม 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/13169",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    300
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/02/rainy-garden-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:57",
  "status": "past",
  "original_filename": "โครงการระดมทุนเพื่อสนับสนุนการทำงานโดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี 2564.json"
}