{
  "title": "กิจกรรมการเรียนรู้สำหรับนิทรรศการ ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “ความเป็นจริงในผลงานจิตรกรรมของดำรง วงศ์อุปราช”",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00 น. กิจกรรมการเรียนรู้สำหรับนิทรรศการอาจารย์ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “ความเป็นจริงในผลงานจิตรกรรมของดำรง วงศ์อุปราช” รับชมได้ทาง Facebook page: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ ขอเชิญชวนทุกท่านเข้าร่วมรับชมและรับฟังโครงการกิจกรรมการศึกษาเสวนาออนไลน์นิทรรศการ ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต ภายใต้หัวข้อ “ความเป็นจริงในผลงานจิตรกรรมของดำรง วงศ์อุปราช” ซึ่งกิจกรรมในครั้งนี้เป็นความต้องการที่จะทำความเข้าใจความเป็นจริงที่ปรากฏบนผลงานจิตรกรรมของดำรง วงศ์อุปราช หรือประสบการณ์ที่เกี่ยวข้องทางด้านการสร้างสรรค์ วงเสวนาจะเป็นการขยายองค์ความรู้จากเพื่อศิลปินผู้ที่มีประสบการณ์ร่วม หรือผู้ที่มีส่วนเกี่ยวข้องกับศิลปิน บทสนทนาจากกิจกรรมนี้ต้องการจะส่งต่อแนวความคิด เนื้อหา กระบวนการสร้างสรรค์จากบุคคลสำคัญในหน้าประวัติศาสตร์วงการทัศนศิลป์ของไทย พร้อมทั้งสร้างแรงบันดาลใจให้กับผู้ชมผ่านกิจกรรมรูปแบบออนไลน์ วิทยากรรับเชิญ ทวี รัชนีกร เป็นศิลปินอาวุโสที่มีความมุ่งมั่น และทุ่มเทให้กับศาสตร์แห่งศิลป์มานานกว่า 50 ปี ทวีถือเป็นบุคคลสำคัญแห่งเมืองโคราช ผู้สร้างคุณูปการให้กับวงการศิลปะ และเป็นครูผู้ปลูกฝังศิลปะให้แก่ลูกศิษย์หลายต่อหลายรุ่นจนถูกขนานนามว่า ‘ศิลปินรากแก้วอีสาน’ อีกทั้งทวียังเป็นลูกศิษย์ของศาสตราจารย์ศิลป์ พีระศรี ร่วมกับดำรง วงศ์อุปราชในช่วงรียนมหาวิทยาลัยศิลปากร และในปี พ.ศ. 2548 ทวีได้รับการยกย่องให้เป็นศิลปินแห่งชาติ สาขาทัศนศิลป์ (จิตรกรรม) กัลยาณี (บัวสรวง) วสุวานิช เป็นลูกศิษย์ดำรง วงศ์อุปราช จากคณะอักษรศาสตร์ มหาวิทยาลัยศิลปากร กัลยาณีได้รับความไว้วางจากจากดำรงให้เป็นเลขานุการ ขณะที่ท่านดำรงตำแหน่งผู้อำนวยการ (คนแรก) หอศิลป พีระศรี ซึ่งในเวลาต่อมาได้เธอได้เข้าทำงานในการไฟฟ้าส่วนภูมิภาค ไม่ว่าจะเป็น ผู้อำนวยการกองประชาสัมพันธ์ และผู้อำนวยการกองประสานงาน ปัจจุบันเธอเป็นผู้อำนวยการบริหารสำนักพิมพ์ที่มีนามว่า ‘บัวสรวง’ ดำเนินรายการโดย วรปรัชญ์ คะระนันท์ เจ้าหน้าที่ฝ่ายการศึกษาหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "3 พฤศจิกายน 2021",
  "end_date": "3 พฤศจิกายน 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่",
  "url": "https://www.bacc.or.th/events/13215",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/10/DW-Thumbnail-01-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:45",
  "status": "past",
  "original_filename": "กิจกรรมการเรียนรู้สำหรับนิทรรศการ ดำรง วงศ์อุปราช _ ทัศนศิลป์แห่งชีวิต หัวข้อ “ความเป็นจริงในผลงานจิตรกรรมของดำรง วงศ์อุปราช”.json"
}