{
  "title": "nowhereland. : THE EDEN",
  "description": "โดย nowhereland. การแสดงเรื่อง “nowhereland. : THE EDEN\" 16 กันยายน – 2 ตุลาคม 2565 ณ สตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร n o w h e r e l a n d . : THE EDEN ในชีวิตนี้.. คำถามอะไร ที่วนเวียนอยู่ในหัวคุณบ่อยที่สุด ? n o w h e r e l a n d . : THE EDEN ชุดประสบการณ์ที่ผสมผสานศาสตร์ ของละครเวทีในรูปแบบ IMMERSIVE THEATRE ที่ประสบการณ์ของผู้ชม ล้วนขึ้นอยู่กับทางเลือก การตัดสินใจ และการมีส่วนร่วมกับสถานการณ์ที่อยู่ตรงหน้า เข้ากับศาสตร์ทางจิตวิทยาสายคาร์ล ยุง (Carl Gustav Jung) ผู้นำทางการศึกษาทฤษฎี Psychological Types, Ego & Shadow The Individuation Process และอื่น ๆ อีกมากมาย ผู้เข้าร่วมทุกคนจะได้รับบทบาทเป็น ‘ THE SEEKER (นักแสวงหา) ’ ออกเดินทางไปในดินแดนไร้แห่งหน (no-where land) ที่ซึ่งตัวละครมากมายว่ายวนอยู่ในฝันร้ายที่เกิดขึ้นอย่างไม่รู้จบ ต่างใช้ชีวิตเพื่อไขว่คว้าหาคำตอบ.. ในคำถามที่วนเวียน แต่ไม่ว่าจะพยายามสักเท่าไร กลับพบได้เพียงความสุข ที่มาเพียงชั่วครั้งคราว ก่อนที่ความทุกข์แสนสาหัส จะพาพวกเขาย้อนกลับไปใน ‘ จุดเดิม ’ อีกครั้ง ราวกับว่าความปรารถนา ที่จะหลุดพ้นไปจากคำถามเหล่านี้ มันไม่มีวันเกิดขึ้นได้จริง หากคุณเป็นอีกคนที่กำลังใช้ชีวิตอยู่กับ ‘คำถาม’ เหล่านั้น และกำลังแสวงหา ‘คำตอบ’ อะไรบางอย่างให้กับชีวิตของคุณ เราอยากชวนคุณร่วมทางไปด้วยกัน : ) คณะทำงานหลัก วิชญ์ แสนอาจหาญ (Creator & Creative Director) ภัสสร์ภวิศา จิวพัฒนกุล (Performance Director) ปาจรียา สุริวงค์ (Content Director) ธนิษฐ์ นีละโยธิน (Producer) ไอริณ ศรีศักดิ์วิชัย (Assistant Director & Project Manager) การออกแบบงานสร้าง พล หุยประเสริฐ การแสดงเรื่อง “nowhereland. : THE EDEN\" โดย nowhereland. ส่วนหนึ่งของโครงการศิลปะการแสดง ครั้งที่ 11 หรือ Performative Art Project #11  (P.A.P. #11)  ระหว่างวันที่ 18 สิงหาคม 2565 – 11 ธันวาคม 2565 ณ สตูดิโอชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วันและเวลาออกเดินทาง 16 กันยายน – 2 ตุลาคม 2565 รอบวันศุกร์ เวลา 18.30 – 20.00 รอบวันเสาร์-อาทิตย์ เวลา 14.30 – 16.00 และ 18.30 – 20.00 ระยะเวลาการแสดง 90 นาที ราคาบัตร ราคาปกติ 900 บาท พิเศษ! ซื้อบัตรรอบถัดไป ราคา 800 บาท (ไม่จำกัดจำนวนรอบ) บัตรกลุ่ม 4 คน 3,400 บาท นักเรียน นักศึกษา 800 บาท ** จองบัตรได้ตั้งแต่วันที่ 4 สิงหาคม 2565 ** สอบถามข้อมูลเพิ่มเติมและจองบัตรได้ที่ Facebook : Nowhereland. (https://www.facebook.com/nowhereland.connect)",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "16 กันยายน 2022",
  "end_date": "1 ตุลาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13391",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    3400
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/08/nowhereland_KV_DIGITAL-SIGNAGE-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:52",
  "status": "past",
  "original_filename": "8b571cc63071ee1d02c132be223f55a1.json"
}