{
  "title": "นิทรรศการ “ศิลปะ-ไทย-เวลา” เยือนย้อนหลังหอศิลป พีระศรี – โครงการ 100 ปี คอร์ราโด เฟโรชี (ศิลป พีระศรี) ถึงสยาม",
  "description": "จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ มูลนิธิหอศิลป พีระศรี และ มหาวิทยาลัยศิลปากร ผู้สนับสนุนงบประมาณ: มูลนิธิจุมภฏ-พันธุ์ทิพย์ ผู้สนับสนุนหลัก: บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ผู้สนับสนุนโครงการ: หอภาพยนตร์ (องค์การมหาชน) และ สำนักหอจดหมายเหตุแห่งชาติ กรมศิลปากร พิธีเปิดวันพฤหัสบดีที่ 18 พฤษภาคม พ.ศ. 2566 เวลา 16.00 น. ณ ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หัวหน้าทีมภัณฑารักษ์ : ฉัตรวิชัย พรหมทัตตเวที ทีมภัณฑารักษ์ : นำทอง แซ่ตั้ง, ไพศาล ธีรพงศ์วิษณุพร, สิทธิธรรม โรหิตะสุข และ ณรงค์ศักดิ์ นิลเขต นิทรรศการเนื่องในโอกาสครบรอบ 100 ปี ของศาสตราจารย์ศิลป พีระศรี ได้เดินทางมาถึงประเทศไทย ตั้งแต่ปี พ.ศ. 2466 นับเป็นปีครบรอบสำคัญของวงการศิลปะไทย ที่ถือว่าท่านเป็นบิดาศิลปะสมัยใหม่ของประเทศไทย และเป็นผู้ริเริ่มการสร้างหอศิลปะสาธารณชนแห่งแรกของประเทศไทยคือ หอศิลป พีระศรี เพื่อให้เป็นสถาบันที่มีหน้าที่ในการขับเคลื่อนสังคมและศิลปวัฒนธรรมร่วมสมัย โดยเป็นพื้นที่แลกเปลี่ยนเรียนรู้ทางศิลปะ ทั้งนี้นิทรรศการจัดขึ้นเพื่อตระหนักถึงความสำคัญและสร้างความสนใจศึกษาถึงการพัฒนาทางประวัติศาสตร์ของหอศิลป พีระศรี ผ่านนิทรรศการจดหมายเหตุ และผลงานศิลปะ เพื่อเป็นฐานองค์ความรู้ที่เป็น “จุดเริ่มต้น” นิเวศน์ทางศิลปะที่สำคัญที่ควรค่าแก่การเรียนรู้ ต่อยอด และเผยแพร่สู่สาธารณชนในวงกว้าง “หอศิลป พีระศรี” เกิดขึ้นจากเจตนารมณ์และวิสัยทัศน์ของศาสตราจารย์ศิลป พีระศรี (15 กันยายน พ.ศ. 2435 — 14 พฤษภาคม พ.ศ. 2505) ปูชนียบุคคลคนหนึ่งของไทยที่ได้สร้างคุณูปการทางด้านศิลปะสมัยใหม่ ผู้สร้างสรรค์ผลงานมากมายจนเป็นที่กล่าวขานถึงปัจจุบัน ทั้งยังเป็นผู้ก่อตั้งและอาจารย์สอนวิชาศิลปะที่โรงเรียนประณีตศิลปกรรม ซึ่งภายหลังได้รับการยกฐานะให้เป็นมหาวิทยาลัยศิลปากร โดยดำรงตำแหน่งคณบดีคณะจิตรกรรมประติมากรรมและภาพพิมพ์คนแรก ในยุคที่ประเทศไทยยังขาดการส่งเสริมศิลปะ และขาดสถานที่จัดแสดงผลงานศิลปะที่เรียกว่า “หอศิลป์” ศาสตราจารย์ศิลป พีระศรี ได้ริเริ่มโครงการหอศิลป์ แต่ท่านก็ถึงแก่กรรมก่อนที่ได้มีการสร้างหอศิลป์ อย่างไรก็ตามโครงการได้มีการสานต่อโดยกลุ่มผู้อุปถัมภ์และรักศิลปะ ร่วมจัดตั้ง “มูลนิธิหอศิลป พีระศรี” เพื่อระดมทุนและก่อสร้างศูนย์รวมศิลปะสมัยใหม่ขึ้นมา และเป็นอนุสรณ์ให้แก่ศาสตราจารย์ศิลป์ พีระศรี โดยเปิดดำเนินการในปี พ.ศ. 2517 หอศิลป พีระศรี นับว่าเป็นสถาบันที่มีการนำเสนอนิทรรศการและกิจกรรมทางศิลปะแห่งแรกของประเทศไทย ตลอดระยะเวลา 14 ปี ที่ดำเนินงานระหว่าง พ.ศ. 2517 – 2531 ได้จัดแสดงนิทรรศการศิลปะ รวมไปถึงละครเวที ภาพยนตร์ ดนตรี และการแสดงอื่นๆ อย่างต่อเนื่องเป็นจำนวนมาก ตั้งแต่นิทรรศการศิลปะรูปแบบขนบไปจนถึงรูปแบบใหม่ล้ำสมัยของศิลปินระดับโลกและศิลปินไทยทั้งที่เป็นศิลปินอาวุโสไปจนถึงศิลปินรุ่นใหม่ในขณะนั้น จนทำให้พื้นที่แห่งนี้มีความหมายเป็นอย่างยิ่งในฐานะหอศิลป์ของสาธารณชนแห่งแรก และยังมีสถานะเป็นสถาบันศิลปะแห่งนวัตกรรมสมัยใหม่ที่สร้างความเคลื่อนไหวให้กับสังคมในวงกว้างและงานต่างๆ ที่จัดขึ้นที่ หอศิลป พีระศรี สะท้อนสภาวะของสังคมไทยในบริบทยุคเปลี่ยนผ่าน และสร้างแนวทางความต่อเนื่องของศิลปะในสังคมที่สืบทอดจนมาถึงปัจจุบัน เป็นแบบอย่างให้แก่หอศิลป์สาธารณชนในยุคต่อมา โดยเฉพาะหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และนิทรรศการยังเป็นการเปิดโอกาสให้ผู้ชมมองเห็นถึงบทบาทความสำคัญของหอศิลป์สาธารณชนที่พัฒนามาอย่างต่อเนื่อง เมื่อย้อนมองกลับไปตั้งแต่เจตนารมณ์และอุดมการณ์ของศาสตราจารย์ศิลป์ พีระศรี จนถึงปัจจุบัน นิทรรศการที่จะจัดขึ้นมีลักษณะเป็นการรวบรวมข้อมูลจดหมายเหตุ (Archive) เกี่ยวกับ หอศิลป พีระศรี ซึ่งนอกจากจะเป็นงานรูปแบบนิทรรศการแล้ว ยังรวมรวมข้อมูลงานดนตรีและละครอีกด้วย อีกทั้งยังเป็นการมองบทบาทของเครือข่ายผู้ผลักดันและส่งเสริมศิลปะ ผู้อุปถัมภ์ศิลปะ (Art Patrons) เช่นที่สามารถทำให้เกิดหอศิลป์ขึ้นได้ รวมถึงบทบาทของสถาบันวัฒนธรรมต่างประเทศที่สนับสนุนกิจกรรมทางศิลปะร่วมสมัยมาโดยตลอดหลายสมัย VR TOUR นิทรรศการ “ศิลปะ-ไทย-เวลา” เยือนย้อนหลังหอศิลป พีระศรี – โครงการ 100 ปี คอร์ราโด เฟโรชี (ศิลป พีระศรี) ถึงสยาม คลิก (https://bit.ly/459JBya) Timeline หอศิลป พีระศรี คลิก Archive: หอศิลป พีระศรี กับวง Royal Bangkok Symphony Orchestra (RBSO) คลิก (https://www.bacc.or.th/upload/BACC_BIMA%20Timeline%E0%B9%81%E0%B8%9A%E0%B8%9A%20PDF.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "9 พฤษภาคม 2023",
  "end_date": "19 สิงหาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
  "url": "https://www.bacc.or.th/events/13575",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/04/Thumbnail-copy.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:00",
  "status": "past",
  "original_filename": "8dac65cc01445ca33d1f728c97459092.json"
}