{
  "title": "ปรากฏการณ์แห่งอุดมการณ์ *ยกเลิกการจัดกิจกรรม*",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ หอศิลป์ทวี รัชกร กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ : ปรากฏการณ์แห่งอุดมการณ์ ส่วนหนึ่งของนิทรรศการ ทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ วันเสาร์ ที่ 24 และวันอาทิตย์ที่ 25 กันยายน พ.ศ. 2565 สถานที่ : หอศิลป์ทวี รัชกร -อนุสาวรีย์ท้าวสุรนารี (ย่าโม) -129 Art Museum จังหวัดนครราชสีมา หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจร่วมเดินทางสำรวจและสัมผัสการทำงานของอาจารย์ทวี รัชนีกร ณ หอศิลป์ทวี รัชกร จังหวัดนครราชสีมา ผู้ที่มุ่งมั่นสร้างสรรค์ผลงานที่สะท้อนปัญหาต่างๆ ของสังคม และเหตุการณ์สําคัญของบ้านเมืองที่ได้เคยเกิดขึ้นมาในสังคมไทย จนได้รับการยกย่องให้เป็นศิลปินแห่งชาติ ประจำปี พ.ศ. 2548 ในกิจกรรมครั้งนี้ ยังเปิดโอกาสให้ผู้ร่วมเดินทางได้แลกเปลี่ยนมุมมองและพูดคุยกับอาจารย์ทวี รัชนีกร(ศิลปิน) และคุณณรงค์ศักดิ์ นิลเขต (ภัณฑารักษ์ร่วมนิทรรศการทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์) รวมถึงพาทุกท่านไปอนุสาวรีย์ท้าวสุรนารี สักการะ(ย่าโม) วีรสตรีไทย แห่งเมือง โคราช พร้อมชมผลงานศิลปะของเทศกาลไทยแลนด์เบียนนาเล่ 2021(งานแสดงศิลปกรรมร่วมสมัยนานาชาติ ครั้งที่ 2) ของซานดรา ซินตู ศิลปินชาวบราซิล และอีแยง มอนเตเนโกร ศิลปินอิสระที่เรียนรู้ด้วยตนเอง นักสตรีนิยม และอดีตแรงงานอพยพชาวฟิลิปปินส์ในประเทศญี่ปุ่น อีกทั้งยังพาไปเยี่ยมชมพิพิธภัณฑ์ 129 Art Museum ซึ่งรวบรวมผลงานที่สะสมมานานกว่า 30 ปี ของคุณเยาวณี นิรันดร ซึ่งจัดแสดงผลงานชิ้นเยี่ยมกว่า 400 ชิ้น ของปรมาจารย์ด้านศิลปะของเมืองไทย อาทิ ศาสตราจารย์เกียรติคุณชลูด นิ่มเสมอ, ถวัลย์ ดัชนี, จักรพันธุ์ โปษยกฤต, เฟื้อ หริพิทักษ์ รวมถึงผลงานของพระสรลักษณ์ลิขิต ศิลปินทุนในหลวงรัชกาลที่ 5 และศิลปินระดับอาจารย์ชื่อดังมากมาย โดยกิจกรรมในครั้งนี้ได้รับเกียรติจากอาจารย์ทวี รัชนีกร (ศิลปิน) ศิลปินแห่งชาติ สาขาทัศนศิลป์ (จิตรกรรม) ประจำปี พ.ศ. 2548  และคุณณรงค์ศักดิ์ นิลเขต (ภัณฑารักษ์ร่วมนิทรรศการทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์) และคุณเยาวณี นิรันดร ผู้ก่อตั้ง129 Art Museum นักสะสมผลงานศิลปะมาพูดคุยและแลกเปลี่ยนบทสนทนา ** ทริปกรุงเทพฯ – หอศิลป์ทวี รัชกร – อนุสาวรีย์ท้าวสุรนารี (ย่าโม) – 129 Art Museum (2 วัน 1 คืน ) ราคา 5,500 บาท/ท่าน พร้อมรับสูจิบัตรนิทรรศการทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ พร้อมลายเซ็น มูลค่า 900 บาท ** รับสมัครผู้ร่วมทริป จำนวน 12 ท่านเท่านั้น (ยกเลิกการเดินทาง ในกรณีที่มีผู้ร่วมคณะไม่ถึง 8 ท่าน โดยทางหอศิลปกรุงเทพ ฯ จะแจ้งให้ผู้เดินทางทราบล่วงหน้า) ** กรุณาจองล่วงหน้าก่อนเดินทางภายในวันอาทิตย์ที่ 11 กันยายน ผ่านช่องทาง Google Form คลิก (จะได้รับการติดต่อกลับทางอีเมล) (https://docs.google.com/forms/d/e/1FAIpQLSdg7cTeIo2r9_cLXdbIF_t-q-IKp4c98cykpwyecKHPySxSww/viewform) กำหนดการกิจกรรมปรากฏการณ์แห่งอุดมการณ์ คลิก (https://www.bacc.or.th/upload/%E0%B8%81%E0%B8%B3%E0%B8%AB%E0%B8%99%E0%B8%94%E0%B8%81%E0%B8%B2%E0%B8%A3%20%E0%B8%9B%E0%B8%A3%E0%B8%B2%E0%B8%81%E0%B8%8F%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%93%E0%B9%8C%E0%B9%81%E0%B8%AB%E0%B9%88%E0%B8%87%E0%B8%AD%E0%B8%B8%E0%B8%94%E0%B8%A1%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%93%E0%B9%8C%20%E0%B8%AB%E0%B8%AD%E0%B8%A8%E0%B8%B4%E0%B8%A5%E0%B8%9B%E0%B9%8C%E0%B8%97%E0%B8%A7%E0%B8%B5%20%E0%B8%A3%E0%B8%B1%E0%B8%8A%E0%B8%99%E0%B8%B5%E0%B8%81%E0%B8%A3%20(1).pdf) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "11 กันยายน 2022",
  "end_date": "11 กันยายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลป์ทวี รัชกร -อนุสาวรีย์ท้าวสุรนารี (ย่าโม) -129 Art Museum จังหวัดนครราชสีมา",
  "url": "https://www.bacc.or.th/events/13405",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    5500
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/08/QR-ลงทะเบียน-1-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:48",
  "status": "past",
  "original_filename": "910b89758d9389c1741476c345fe20d3.json"
}