{
  "title": "GROW TOGETHER",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ งานเปิดนิทรรศการ วันอังคารที่ 18 มิถุนายน 2567 ลงทะเบียนร่วมงานเวลา 18.00 น. นิทรรศการภาพถ่ายระดมทุนเพื่อสนับสนุนหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ นำเสนอนิทรรศการ GROW TOGETHER นิทรรศการภาพถ่ายระดมทุนเพื่อสนับสนุนหอศิลปกรุงเทพฯ จัดแสดงผลงานภาพถ่าย 100 ชิ้นจากผู้สมัครที่ผ่านการคัดเลือก รวมถึงจำหน่ายผลงานและโปสการ์ดเพื่อจัดหาทุนอุดหนุนการดำเนินงาน ภาพถ่ายเป็นสิ่งที่สะท้อนยุคสมัยมาตั้งแต่ครั้งอดีตจนถึงปัจจุบัน ตั้งแต่ยุคแรกเริ่มที่กระบวนการถ่ายภาพมีความซับซ้อน และถูกใช้เพื่อบันทึกเหตุการณ์สำคัญเท่านั้น การพัฒนาอย่างก้าวกระโดดของนวัตกรรมการถ่ายภาพตลอดหลายร้อยปีทำให้ทุกวันนี้การถ่ายภาพกลายเป็นสิ่งที่ทุกคนสามารถเข้าถึงได้ง่ายๆ กลายเป็นเรื่องปกติ เพียงแค่กดโทรศัพท์มือถือเท่านั้น บทบาทของภาพถ่ายจึงค่อยๆ เปลี่ยนจากการบันทึกเหตุการณ์ทางประวัติศาสตร์ มาเป็นการบันทึกเรื่องราวและความประทับใจในชีวิตประจำวัน กล่าวคือ ภาพถ่ายเป็นสื่อที่สามารถแสดงออกถึงมุมมองที่หลากหลาย สะท้อนถึงการเติบโต ความเปลี่ยนแปลง และเป็นการเก็บบันทึกความทรงจำ เรื่องราวเล็กๆ น้อยๆ ในแต่ละวันให้คงอยู่อยู่ตลอดไป นิทรรศการ GROW TOGETHER นิทรรศการภาพถ่ายระดมทุนเพื่อสนับสนุนหอศิลปกรุงเทพฯ ในครั้งนี้ เปรียบการถ่ายภาพเป็นเสมือนประตูที่ชวนให้เราก้าวไปสำรวจมุมมองใหม่ๆ พัฒนาความคิด และสะท้อนการเติบโตของตัวเรา ผลงานทั้ง 100 ชิ้นจากผู้ผ่านการคัดเลือกนำเสนอภาพถ่ายภายใต้หัวข้อ GROW TOGETHER หรือการเติบโตไปกับหอศิลปกรุงเทพฯ นำเสนอภาพถ่ายใน 2 หัวข้อ ได้แก่ ภาพความประทับใจที่ถ่ายในพื้นที่หอศิลปกรุงเทพฯ และผลงานสร้างสรรค์ที่ต่อยอดแรงบันดาลใจจากศิลปะ ประกอบไปด้วยภาพถ่ายเมือง ธรรมชาติ ไปจนถึงช่วงเวลาต่างๆ ของผู้คน เมื่อร้อยเรียงภาพถ่ายในนิทรรศการเข้าด้วยกัน จึงปรากฏเป็นเรื่องราวของหอศิลปกรุงเทพฯ พื้นที่ทางศิลปะที่เติบโตไปพร้อมกับผู้ชม ผู้ที่สนใจสนับสนุนสามารถร่วมอุดหนุนภาพถ่ายและโปสการ์ดระดมทุนได้ ตามรายละเอียด ดังนี้ ผลงานภาพถ่ายใส่กรอบ ขนาด 14 x 18 นิ้ว จำนวน 1 ชิ้น + โปสการ์ดเซ็ต 100 ใบ 5,000 บาทต่อชุด ผลงานภาพถ่ายใส่กรอบ ขนาด 14 x 18 นิ้ว จำนวน 1 ชิ้น 3,000 บาทต่อชิ้น โปสการ์ดชุด จำนวน 16 ชิ้น (สามารถเลือกเองได้) 500 บาท โปสการ์ดชุด จำนวน 6 ชิ้น (สามารถเลือกเองได้) 200 บาท โปสการ์ดเดี่ยว 1 ชิ้น 40 บาท หมายเหตุ เมื่อสนับสนุนครบ 200 บาท รับสิทธิพิมพ์โปสการ์ดด้วยเครื่องปริ้นเตอร์ Canon ขนาด 4 x 6 นิ้ว ฟรี 1 ชิ้น ดาวน์โหลด E-catalogue คลิก (https://www.bacc.or.th/upload_2/grow-together-catalog_update.pdf) ต้องการข้อมูลเพิ่มเติม หรือต้องการสนับสนุนหอศิลปกรุงเทพฯ ติดต่อ ฝ่ายการตลาดและหาทุน โทร 02 214 6630 ต่อ 512 คุณวาสิตา จิราธิยุต [email protected] คุณกรมธรณ์ สฤทธิบูรณ์ [email protected] (/cdn-cgi/l/email-protection#116770627865703f7b51737072723f7e633f6579)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "18 มิถุนายน 2024",
  "end_date": "23 มิถุนายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4 - 5",
  "url": "https://www.bacc.or.th/events/78067",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/grow-together_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:08",
  "status": "past",
  "original_filename": "922b4738109dc34d3c81cb38ef047c8d.json"
}