{
  "title": "IM-PERMANENCE | Illuminating Existence Through Perspectives",
  "description": "โดย VERSO International School, Upper Loop มนุษย์เรามีความปรารถนาโดยธรรมชาติที่จะสร้างความหมายของชีวิต สร้างอนุสรณ์ไว้ให้คนรุ่นหลัง และไม่กลายเป็นคนที่ถูกลืม ความประทับใจที่เราต้องการทิ้งไว้มีอิทธิพลต่อการใช้ชีวิตอย่างไร จากการสัมภาษณ์ รวบรวมมุมมอง ความเชื่อ และการใช้ชีวิตของผู้อื่น ทำได้แนวคิดเรื่องการมีอยู่ของผู้อื่นส่งผลต่อการดำรงอยู่ของเรา พวกเรา 'ศิลปินฝึกหัด' จึงสร้างงานศิลปะนี้ขึ้นมาเพื่อแสดงแนวคิดว่า “เราควรดำเนินชีวิตอย่างไร” IM-PERMANENCE* จัดแสดงผลงานศิลปะสื่อผสมที่ศิลปินสร้างขึ้นร่วมกับเทคโนโลยีปัญญาประดิษฐ์ (AI) โดยการสร้างความเข้าใจเกี่ยวกับ 'ความประทับใจ' และ 'การใช้ชีวิต' ผ่านแนวคิดของปรัชญา ประวัติศาสตร์ และปฏิสัมพันธ์ระหว่างผู้คน นอกจากนี้ วารสารภาพถ่ายที่ควบคู่ไปกับงานศิลปะได้รวบรวมเรื่องเล่าที่ศิลปินได้พบเจอที่ได้มีอิทธิพลต่อพวกเขา ในขณะที่ศิลปินได้พูดคุยกับผู้อื่น พวกเขายังได้สนทนากับ \"เครื่องจักร\" (AI) เพื่อแบ่งปันความเชื่อที่ก่อตัวขึ้น บทสนทนาระหว่างศิลปินและ AI ได้สร้างผลงานศิลปะที่แสดงถึงความสัมพันธ์ที่ซับซ้อนระหว่าง “ความประทับใจ” และ “การใช้ชีวิต” ที่ทั้งสองฝ่ายเข้าใจ ผลงานศิลปะสื่อผสมที่เกิดขึ้นนี้ไม่เพียงแต่จับเอาความเชื่อที่ค่อยๆ เปลี่ยนแปลงของศิลปิน แต่ยังนำเสนอข้อคิดเห็นที่น่าสนใจเกี่ยวกับความปรารถนาในการเป็นอมตะที่มนุษย์มีต่ออัตลักษณ์ส่วนบุคคลและส่วนรวมของเรา ในการสำรวจ “impermanence” และเทคโนโลยี AI อย่างสร้างสรรค์ ผลงานศิลปินนักเรียนเหล่านี้ เชิญให้เราพิจารณาสิ่งที่มนุษย์แต่ละคนหวังที่จะฝากและสืบทอดไว้บนโลกใบนี้ (*Impermanence = คำนี้มาจากส่วนเติมหน้า in- ที่ให้ความหมายปฏิเสธ รวมกับ permanence ที่แปลว่า ถาวร จึงรวมความหมายได้ว่า ไม่ถาวร ไม่ยั่งยืน สื่อได้ว่า สิ่งของนั้นๆ อาจไม่ได้อยู่ตลอดไป) Student Artist Plaifah Kyoka Shodladd, G11 Yi Rui (Selina) Huang, G11 Sarankon (Pu) Payungwataseth, G11 Achiraya (Peachy) Limpanich, G11 Prim Pingkarawat, G11 Zirui (Ray) Zhong, G10 Nichchamon (Nicky) Abdullor, G10 Jirapat (Nine) Dejthamrong, G10 Kannchaya (Jemma) Chungwatana, G9 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Gideon Doron & Thomas Tran โทร. 0618307958 (Gideon)  / 0928175000 (Thomas) Facebook VERSO International School Website Verso International School (https://www.facebook.com/versoschool)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "21 มีนาคม 2023",
  "end_date": "1 เมษายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น 5",
  "url": "https://www.bacc.or.th/events/13521",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/IM-PERMANENCE-500x500-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:17",
  "status": "past",
  "original_filename": "IM-PERMANENCE _ Illuminating Existence Through Perspectives.json"
}