{
  "title": "สานพฤกษพรรณผ่านงานพฤกษศิลป์ ครั้งที่ 5",
  "description": "โดย ภาควิชาพฤกษศาสตร์ คณะวิทยาศาสตร์ มหาวิทยาลัยมหิดล โครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ.) สมาคมพฤกษศาสตร์ในพระบรมราชินูปถัมภ์ เครือข่ายวิทย์สานศิลป์ ชมรมพฤกษศิลปินไทย และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ** ขยายเวลาจัดแสดงถึง 13 สิงหาคม 2566 ** ทำความรู้จัก “พืชเขตร้อนของโลก” ผ่านภาพวาดพฤกษศาสตร์ ภาพวาดพฤกษศาสตร์ที่มีคุณค่า นอกจากสวยงามน่าประทับใจแล้ว ยังบอกเล่าลักษณะของพืชพรรณได้แทนคำบรรยายซับซ้อน ภาควิชาพฤกษศาสตร์ คณะวิทยาศาสตร์ มหาวิทยาลัยมหิดล ร่วมกับภาคีเครือข่าย เป็นเจ้าภาพจัดนิทรรศการภาพวาดพฤกษศาสตร์ขึ้นเป็นครั้งแรกเมื่อปี พ.ศ. 2561 และจัดต่อเนื่องมาเป็นประจำ ในปีนี้กำหนดจัดงาน “สานพฤกษพรรณผ่านงานพฤกษศิลป์ ครั้งที่ 5 – Botanical Art Thailand 2023” ระหว่างวันที่ 25 กรกฎาคม ถึง 13 สิงหาคม พ.ศ. 2566 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (Bangkok Art and Culture Centre – BACC) โดยมีวัตถุประสงค์เพื่อสนองพระราชดำริการอนุรักษ์ทรัพยากรธรรมชาติ ในโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ.) สร้างความเข้าใจและทำให้ประชาชนทั่วไปเห็นคุณค่าและความสำคัญของการอนุรักษ์ความหลากหลายทางชีวภาพของพืช ผ่านการชื่นชมความสวยงามของภาพวาดพฤกษศาสตร์ และสร้างความเข้าใจอันดีและความร่วมมือระหว่างศิลปินพฤกษศาสตร์ โดยในปีนี้มีศิลปินชาวไทยและต่างชาติ ส่งผลงานภาพวาดพฤกษศาสตร์เข้าร่วมกว่า 60 ภาพ ในหัวข้อ “พืชเขตร้อนของโลก Tropical Plants of the World” ขอเชิญชวนผู้สนใจร่วมชมผลงานศิลปะแนววิทยาศาสตร์ที่เน้นความถูกต้องและความสวยงามของธรรมชาติ ผ่านการศึกษา ทำความเข้าใจ และถ่ายทอดเป็นภาพอย่างละเอียดถี่ถ้วน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชัยวัฒน์ คุณพาณิชอนันต์ โทร. 08-3425-2000 Facebook: Sci-Art Network เครือข่ายวิทย์สานศิลป์ Facebook: Plant Science Website: plantscience.sc.mahidol Youtube: mahidolsciencechannel (https://www.facebook.com/SciArtNetwork)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "25 กรกฎาคม 2023",
  "end_date": "13 สิงหาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5",
  "url": "https://www.bacc.or.th/events/13657",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/07/500x738-Poster2-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:39",
  "status": "past",
  "original_filename": "943f15883cdb3fdf40fc7e25dd4c756a.json"
}