{
  "title": "Coding Era: Next Wave of Thailand’s Education คลื่นลูกใหม่แห่งการศึกษาไทย",
  "description": "โดย หน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน และทุนด้านการพัฒนาสถาบันอุดมศึกษา การวิจัย และการสร้างนวัตกรรม (บพค.) ร่วมกับบริษัท โค้ดคอมแบท (เอสอีเอ) จำกัด และกรุงเทพมหานคร งาน Coding Era: Next Wave of Thailand’s Education คลื่นลูกใหม่แห่งการศึกษาไทย พร้อมเปิดตัวการเรียนรู้ทักษะด้านการเขียนโค้ดที่สอดแทรกผ่านการเล่มเกม Code Combat ภายใต้คอนเซปต์ PLAY LEARN EARN ซึ่งเป็นการเล่นเกมที่ได้ทักษะการเรียนรู้ไปพร้อมกันกับการเพิ่มพูน/หารายได้ โดยการส่งเสริมให้เยาวชนเข้าถึงการเรียนรู้ทักษะขั้นสูงเกี่ยวกับการเขียนโปรแกรม คำสั่งทางคอมพิวเตอร์ต่างๆ และเพิ่มโอกาสในการค้นหาอาชีพที่เหมาะสมกับเยาวชนเหล่านั้น ทั้งนี้ หากเล่นเกม Code Combat ครบทุกด่านแล้วจะได้รับใบประกาศนียบัตรรับรองทักษะด้านวิทยาการคอมพิวเตอร์ระดับสากล (International certificate) เลเวล 1 (CS-1) อีกด้วย ภายในงานประกอบไปด้วยกิจกรรมการแข่งขันการเขียนโค้ด การบรรยายพิเศษ การเล่นเกม การจัดแสดงผลงานนักวิจัยทางด้านโค้ดดิ้ง ปัญญาประดิษฐ์ และหุ่นยนต์ การจัดซุ้มนิทรรศการของเครือข่ายจากภาคส่วนต่างๆ (ตลอดจนผู้สนับสนุนการจัดงาน) รวมระยะเวลา 2 วันเต็ม ตั้งแต่วันศุกร์ที่ 17 ถึง เสาร์ที่ 18 มีนาคม 2566 ณ ลานหน้าหอศิลปวัฒนธรรมกรุงเทพมหานครและบริเวณโถงอาคารชั้น 1  งาน Coding Era: Next Wave of Thailand’s Education เปิดพื้นที่สำหรับผู้เข้าร่วมงานทุกเพศ ทุกวัย จึงขอเชิญชวนผู้สนใจไม่ว่าจะเป็นนักเรียน นิสิตนักศึกษา ผู้ทำงานด้านโค้ดดิ้ง ตลอดจนประชาชนทั่วไปมาร่วมสนุกและเรียนรู้กับกิจกรรมต่างๆ โดยไม่มีค่าใช้จ่ายตลอดงาน สอบถามรายละเอียดเพิ่มเติมได้ที่ ดร.ชิดชนก อนุตระกูลชัย และ ดร.ศุภฤกษ์ บุพศิริ โทร.  062-9145264 (ชิดชนก) 098-4519424 (ศุภฤกษ์) Facebook PMU-B บพค. (https://www.facebook.com/PMUBTHAILAND)",
  "categories": [
    "Education",
    "Technology"
  ],
  "start_date": "17 มีนาคม 2023",
  "end_date": "17 มีนาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ลานด้านหน้าโถง ชั้น 1โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13548",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/S__19693605.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:07",
  "status": "past",
  "original_filename": "965cf7f283c1581806b041c3d923249b.json"
}