{
  "title": "สานพลังคุ้มครองวิถีชีวิต ส่งเสริมสิทธิชนเผ่าพื้นเมือง",
  "description": "โดย ศูนย์สื่อสารวาระทางสังคมและนโยบายสาธารณะ (The Active) องค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย (Thai PBS) ร่วมกับ ศูนย์มานุษยวิทยาสิรินธร (องค์การมหาชน), สภาชนเผ่าพื้นเมืองแห่งประเทศไทย และ โครงการพัฒนาแห่งสหประชาชาติ (UNDP) พร้อมเครือข่ายผู้ร่วมขับเคลื่อนประเด็น ชวนฟังเสวนา ดูสารคดี ชมดนตรี และนิทรรศการ ในงาน “ชีวิต สิทธิ ชนเผ่าพื้นเมือง : วันชนเผ่าพื้นเมืองแห่งประเทศไทย” “9 สิงหาคม” องค์การสหประชาชาติ กำหนดให้เป็น “วันชนเผ่าพื้นเมืองโลก” เพื่อประกาศตัวตนของชนเผ่าพื้นเมือง แต่สถานการณ์ชนเผ่าพื้นเมืองและกลุ่มชาติพันธุ์ในประเทศไทยยังคงเผชิญกับการเลือกปฏิบัติ ปี 2565 The Active ร่วมกับหลายองค์กร จัดกิจกรรมเฉลิมฉลองในกรุงเทพมหานคร โดยมีกว่า 60 กลุ่มชาติพันธุ์ จากภูผาสู่มหานที และเมืองใหญ่ หวังจะนำไปสู่การช่วยลดอคติ เสริมศักยภาพตามวิถีชีวิต วัฒนธรรม และสร้างความยั่งยืนได้ สถานที่จัดกิจกรรมในวันที่ 6 – 9 สิงหาคม 2565 พบกันที่… • 6 – 7 สิงหาคม ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร • 7 สิงหาคม (ตั้งแต่เวลา 16.00 น. เป็นต้นไป) ณ สวนลุมพินี เขตปทุมวัน • 8 สิงหาคม ณ ศูนย์มานุษยวิทยาสิรินธร เขตตลิ่งชัน • 9 สิงหาคม ณ รัฐสภา องค์กรร่วมจัด • สภาชนเผ่าพื้นเมืองแห่งประเทศไทย (สชพ.) • ศูนย์มานุษยวิทยาสิรินธร (ศมส.) • ศูนย์สื่อสารวาระทางสังคมและนโยบายสาธารณะ (The Active) • องค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย (Thai PBS) • กรุงเทพมหานคร • โครงการพัฒนาแห่งสหประชาชาติ ประเทศไทย (UNDP-Thailand) • เครือข่ายสตรีชนเผ่าแห่งประเทศไทย (คสช.) • มูลนิธิชนเผ่าพื้นเมืองเพื่อการศึกษาและสิ่งแวดล้อม (IPF) • สมาคมศูนย์รวมการศึกษาและวัฒนธรรมของชาวไทยภูเขาในประเทศไทย • สมาคมสร้างเสริมสุขภาวะชุมชนชาติพันธุ์ (สสช.) • เครือข่ายเด็กและเยาวชนต้นกล้าชนเผ่าพื้นเมือง (TKN) • มูลนิธิเพื่อการประสานความร่วมมือของชนเผ่าพื้นเมืองเอเชีย (AIPP) • มูลนิธิไดอาโกเนียประเทศไทย (Diakonia-Thailand) • Earth Rights International (ERI) • The Rights to Space The rights to Speak • สถานทูตสหรัฐอเมริกาประจำประเทศไทย • สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) • คณะทำงานจัดเสวนาสาธารณะและจัดกิจกรรมรณรงค์เนื่องในวันชนเผ่าพื้นเมืองแห่งประเทศไทย สามารถติดตามรายละเอียดกิจกรรมและเนื้อหาที่เกี่ยวข้องกับชนเผ่าพื้นเมืองและกลุ่มชาติพันธุ์ได้ทาง https://theactive.net/topic/ชาติพันธุ์/ #ชาติพันธุ์ #วันชนเผ่าพื้นเมืองแห่งประเทศไทย #Indigenous #TheActive (https://theactive.net/topic/%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B8%B8%E0%B9%8C/) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณภัทวีย์ ศรีหะไตรย์ โทร. 085-397-9647 Facebook : The Active // Thai PBS Website : theactive.net Youtube : The Active (https://www.facebook.com/theactive.net/)",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "6 สิงหาคม 2022",
  "end_date": "6 สิงหาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13393",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/Act-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:50",
  "status": "past",
  "original_filename": "9950e00cf30492046b540683931875a8.json"
}