{
  "title": "นิทรรศการ Thread under Threat: Portraits of Indomitable Myanmar Women",
  "description": "นิทรรศการนี้ถือกำเนิดขึ้นจากความเป็นอันหนึ่งอันเดียวกันกับขบวนการเคลื่อนไหวเพื่อประชาธิปไตยในเมียนมา ซึ่งได้ต่อสู้มานับตั้งแต่เกิดการรัฐประหารโดยพลเอกมินอ่องหล่าย เมื่อวันที่ 1 กุมภาพันธ์ 2564 นิทรรศการสะท้อนถึงความไม่ย่อท้อของชาวเมียนมา โดยเฉพาะอย่างยิ่งผู้หญิงชาวเมียนมา นิทรรศการจัดแสดงภาพวาดของ Chuu Wai นำเสนอผู้หญิงผู้ทรงอำนาจ ภาพวาดที่ประกอบด้วยวัสดุหลากหลายได้ฉายภาพให้เห็นถึงความแข็งแกร่ง ความยืดหยุ่น และจิตวิญญาณอันไม่ย่อท้อของผู้หญิง ซึ่งได้ยืนหยัดต่ออำนาจกดขี่ข่มเหง ทั้งจากค่านิยมของชายเป็นใหญ่และเผด็จการ ภาพผู้หญิงเหล่านี้ได้กลายเป็นสัญลักษณ์ของการต่อต้านขัดขืน ท้าทายมายาคติและสร้างแรงบันดาลใจให้เกิดขบวนการที่นำไปสู่สังคมที่เป็นประชาธิปไตยและมีความยุติธรรมมากขึ้น ยิ่งไปกว่านั้น งานศิลปะยังสะท้อนถึงจิตวิญญาณที่ยืดหยุ่นและวัฒนธรรมอันเป็นเอกลักษณ์ของเมียนมาในบริบทปัจจุบัน ซึ่งล้วนถูกนำมาเป็นทรัพยากรในชิ้นงาน ด้วยการใช้ผ้าทอมือ ภาพถ่ายโบราณ และการตัดปะหนังสือพิมพ์ นิทรรศการนี้เฉลิมฉลองความเป็นเอกลักษณ์เฉพาะตัวของประเทศและในขณะเดียวกันก็ได้เปิดเผยและตั้งคำถามถึงลวดลายผ้าทออันซับซ้อน ซึ่งถูกถักทออย่างแนบเนียนโดยเหล่าผู้มีอำนาจผ่านระบบการศึกษา ศาสนา และบรรทัดฐานทางสังคมแบบดั้งเดิมที่มุ่งรักษาสืบทอดระบอบเผด็จการและค่านิยมแบบชายเป็นใหญ่ ซึ่งผู้คนล้วนต้องการเปลี่ยนแปลงมัน ปัจจุบันนับเป็นเวลา 3 ปีแล้วที่คนเมียนมาได้เรียกร้องให้มีการรื้อฟื้นระบอบประชาธิปไตยและหลักนิติธรรม รวมถึงให้มีการปล่อยตัวเหล่าผู้นำและนักโทษทางการเมืองที่ถูกกักขัง ท่ามกลางมาตรการการปราบปรามด้วยความรุนแรงของกองทัพ ตามข้อมูลในเดือนมีนาคม 2567 มีผู้คนกว่า 4,759 คนถูกสังหารโดยเผด็จการทหาร และมีผู้ถูกจับกุมทั้งหมดกว่า 26,262 ราย ซึ่งกว่า 20,130 รายกำลังอยู่ภายใต้การคุมขัง ในจำนวนนี้มีผู้หญิงมากกว่า 5,000 ราย จำนวนผู้พลัดถิ่นในประเทศและนอกพรมแดนพุ่งสูงกว่า 2 ล้านคนและกำลังเพิ่มขึ้นเรื่อย ๆ ท่ามกลางความล้มเหลวของประชาคมระหว่างประเทศในการให้ความสนใจและดำเนินการจัดการ เหล่าผู้คนต่างก็ไม่ท้อถอยและยังคงให้การสนับสนุนแก่ฝ่ายรัฐบาลเอกภาพแห่งชาติ (National Unity Government) รวมถึงพึ่งพาการต่อต้านอันแน่วแน่ของฝ่ายต่อต้านติดอาวุธโดยกองกำลังพิทักษ์ประชาชน (People Defence Force) และกองกำลังกลุ่มชาติพันธุ์ ซึ่งกำลังมีความได้เปรียบจนอาจสามารถคว้าชัยชนะในการปฏิวัติได้อย่างเบ็ดเสร็จในที่สุด นิทรรศการเดี่ยวของ Chuu Wai ในปี 2567 จัดแสดงขึ้น 3 ครั้งในสถานที่ต่าง ๆ ทั่วไทย โดยมี SEA Junction เป็นผู้ริเริ่ม รวมถึงภัณฑารักษ์และผู้จัดงานโดยรวม นิทรรศการเปิดตัวครั้งแรกในกรุงเทพฯ ภายใต้ชื่อ “Thread Under Threat: ผู้หญิงเมียนมาก้าวข้ามเงารัฐประหาร 3 ปี\"  จัดแสดงวันที่ 30 มกราคม – 11 กุมภาพันธ์ 2567 บริเวณผนังโค้ง ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หลังจากนั้น นิทรรศการได้ย้ายไปที่เชียงใหม่ จัดร่วมกับศูนย์ภูมิภาคด้านสังคมศาสตร์และการพัฒนาอย่างยั่งยืน และ Thanakha International Gender Tekkatho ภายใต้ชื่อ “Thread Under Threat: Invincible Myanmar Women Who Dare!” จัดแสดงวันที่ 8-27 มีนาคม 2567 ณ ศูนย์ศิลปะบ้านตึก นิทรรศการปิดฉากลงด้วยการจัดแสดงในความร่วมมือกับหอศิลปกรุงเทพฯ เกี่ยวกับศิลปิน Chuu Wai (ภาษาพม่า ခြူးဝေ; เกิดเมื่อปี พ.ศ. 2535 ในเมืองล๊อกจ๊อก รัฐฉาน) เป็นจิตรกร ศิลปินการแสดง และนักเคลื่อนไหวจากเมียนมา ซึ่งได้ลี้ภัยอยู่ในกรุงปารีสหลังจากการรัฐประหารในเมียนมาเมื่อ พ.ศ. 2564 เธอเริ่มทำงานศิลปะมาตั้งแต่ พ.ศ. 2551 เมื่อเธอเริ่มเข้าศึกษาที่มหาวิทยาลัยศิลปวัฒนธรรมแห่งชาติ มัณฑะเลย์ และมหาวิทยาลัยเทคโนโลยีแห่งมัณฑะเลย์ เธอมีผลงานทั้งนิทรรศการแบบเดี่ยวและแบบกลุ่มทั้งในเมียนมาและต่างประเทศ ซึ่งรวมถึงในลอนดอน ปารีส นิวยอร์ค เบอร์ลิน ลักเซมเบิร์ก ฮ่องกง และแคนเบอร์รา เธอมักได้รับเชิญเป็นวิทยากรในการบรรยายด้านศิลปะ และเป็นผู้ก่อตั้งกลุ่ม ‘Young Dream’ ซึ่งอยู่ภายใต้ Jefferson Center (มัณฑะเลย์) โดยเป็นกลุ่มที่จัดเวิร์คช็อปและนิทรรศการสำหรับศิลปินเยาวชน นอกจากนี้เธอยังถือเป็นบุคคลสำคัญในวงการสื่อและอินฟลูเอนเซอร์รุ่นเยาว์ในเมียนมา นับตั้งแต่ปี พ.ศ. 2558 Chuu ได้ทำงานภาพวาดที่เกี่ยวข้องกับความสนใจของเธอในด้านอัตลักษณ์ของผู้หญิง หลังจากเหตุการณ์ล่วงละเมิดทางเพศบนถนนที่เธอได้พบเจอ เธอได้รับแรงกระตุ้นทางงานศิลปะ ซึ่งเปิดช่องทางใหม่โดยมุ่งเน้นไปที่ประเด็นทางเพศและสถานะความเป็นอยู่ของผู้หญิงเมียนมาในปัจจุบัน ศิลปิน ผู้ซึ่งเป็นทั้งวิศวกรและจิตรกร ได้สร้างชุดงานศิลปะหลากหลายมิติ ทั้งปกปิดและเปิดเผยในเวลาเดียวกัน Website: https://chuuwai.com/ IG: chuu_wai (https://chuuwai.com/)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "5 เมษายน 2024",
  "end_date": "6 พฤษภาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โครงการพิเศษ BACC pop•up ห้องนิทรรศการ 1, ชั้น 3 MMAD มันมัน ศรีนครินทร์",
  "url": "https://www.bacc.or.th/events/70411",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/Poster_960x1200px.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:28",
  "status": "past",
  "original_filename": "นิทรรศการ Thread under Threat_ Portraits of Indomitable Myanmar Women.json"
}