{
  "title": "กิจกรรมอบรมเชิงปฏิบัติการ คินซึงิ (Kintsugi) : เชื่อม ‘รัก’ ต่างวัย",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมอบรมเชิงปฏิบัติการ คินซึงิ ( Kintsugi) : เชื่อม ‘รัก’ ต่างวัย วันเสาร์ที่ 28 ตุลาคม 2566 เวลา 14. 00 – 16.00 น. วิทยากร : สุพรรณิการ์ ติรณปริญญ์ (อาจารย์ประจำคณะศิลปวิจิตร สถาบันบัณฑิตพัฒนศิลป์ และศิลปินเจ้าของผลงาน “อาร์ ไอ พี (เกิดใหม่ในเศษ-ทราก) ( R.I.P.(Rebirth in Pieces))” สถานที่: ห้องนิทรรศการหลัก ชั้น 9 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจวัยเก๋าและบุคคลในครอบครัวจับมือกันมาเป็นคู่ สมัครร่วมกิจกรรมอบรมเชิงปฏิบัติการ คินซึงิ (Kintsugi) : เชื่อม ‘รัก’ ต่างวัย ส่วนหนึ่งของนิทรรศการ “สูงวัย…ขยาย(ความ)” (Blowing up the tale of ageing society) ที่เปิดโอกาสให้ผู้สูง(แต่)วัยที่หัวใจไม่หยุดสร้างสรรค์ได้มาร่วมสร้างผลงานศิลปะด้วยเทคนิค “คินซึงิ” (Kintsugi) ร่วมกันกับสมาชิกในครอบครัวที่มีช่วงวัยแตกต่างกัน ซึ่งทั้งสองวัยจะได้ช่วยเหลือซึ่งกันและกันในระหว่างกระบวนการสร้างสรรค์ เรียนรู้การผสานรอยร้าวจากถ้วยชามที่แตกสลายให้กลับมาเชื่อมกันอย่างมีความหมายและคุณค่ามากกว่าเดิม โดยกิจกรรมในครั้งนี้ ได้รับเกียรติจาก คุณสุพรรณิการ์ ติรณปริญญ์ อาจารย์ประจำคณะศิลปวิจิตร สถาบันบัณฑิตพัฒนศิลป์ และศิลปินเจ้าของผลงาน “อาร์ ไอ พี (เกิดใหม่ในเศษ-ทราก) ( R.I.P.(Rebirth in Pieces))” ซึ่งนอกจากผู้ร่วมกิจกรรมจะได้ทำความเข้าใจกระบวนการจากผลงานศิลปะในนิทรรศการแล้วนั้น ผู้ร่วมกิจกรรมทั้งสองวัยยังจะได้พัฒนาสุขภาวะทางด้านจิตใจและกายผ่านการใช้ทักษะความคิดสร้างสรรค์  การปฏิบัติ และการใช้สมาธิ ตลอดจนได้แลกเปลี่ยนบทสนทนาและความสนใจระหว่างกัน เพื่อมุ่งหวังให้เกิดการเรียนรู้จักซึ่งกันและกันในทิศทางที่ดีมากยิ่งขึ้น รวมทั้งอาจเกิดการปรับเปลี่ยนมุมมองที่มีต่อตนเองให้เป็นไปในแง่มุมเชิงบวก ผ่านปรัชญาแฝงในกระบวนการ ที่สอนให้ ‘ยอมรับ’ และ ‘โอบกอด’ ความไม่สมบูรณ์แบบและความผิดพลาดในตนเอง * การเสวนาดำเนินเป็นภาษาไทยเท่านั้น ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** เปิดรับสมัครเป็นคู่: ผู้สูงวัย อายุ 60 ปี ขึ้นไป และ บุคคลในครอบครัว อายุ 10 ปี ขึ้นไป ** ลงทะเบียนสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form ได้ที่ https://docs.google.com/forms/d/e/1FAIpQLSdpkt1350059HVClteeSeg6L52cL3RAUUNAnA1e6X0I8d6L-Q/viewform?usp=sf_link (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLSdpkt1350059HVClteeSeg6L52cL3RAUUNAnA1e6X0I8d6L-Q/viewform?usp=sf_link)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "28 ตุลาคม 2023",
  "end_date": "28 ตุลาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
  "url": "https://www.bacc.or.th/events/13736",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/BACC_Kintsugi-activity-04-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:14",
  "status": "past",
  "original_filename": "กิจกรรมอบรมเชิงปฏิบัติการ คินซึงิ (Kintsugi) _ เชื่อม ‘รัก’ ต่างวัย.json"
}