{
  "title": "การสัมมนา เรื่อง “การป้องกันการเลือกประติบัติและการคุกคามบุคคลผู้มีความหลากหลายทางเพศ (LGBTQI+) ในที่ทำงาน”",
  "description": "โดย กรุงเทพมหานครและสถานเอกอัครราชทูตสวีเดนประจำประเทศไทย เวลา 13.30 – 15.35 น. การสัมมนามีวัตถุประสงค์เพื่อมุ่งเน้นไปที่วิธีการป้องกันการเลือกประติบัติและการคุกคามผู้มีความหลากหลายทางเพศในที่ทำงาน รวมทั้งการนำเสนอตัวอย่างนโยบายในเรื่องดังกล่าวโดยอ้างอิงประสบการณ์จากสวีเดน ทั้งนี้ โดยตั้งอยู่บนพื้นฐานความเชื่อที่หนักแน่นว่าสิทธิมนุษยชนเป็นของทุกคน โดยไม่จำต้องคำนึงถึงอัตลักษณ์ทางเพศหรือรสนิยมทางเพศให้เป็นเงื่อนไขสำคัญของสังคมประชาธิปไตย และทุกองค์กรรวมไปถึงสถาบันของรัฐและเอกชนมีบทบาทที่ชัดเจนในประเด็นดังกล่าว ทั้งนี้ ประชาชนทั่วไปสามารถเข้าร่วมสัมมนาได้และเราจะยินดีเป็นอย่างยิ่งหากท่านจะเข้าร่วมสัมมนาและมีส่วนร่วม การสัมมนาจะดำเนินเป็นภาษาไทยและภาษาอังกฤษ โดยมีบริการล่ามพูดพร้อม หลังจากจบสัมมนา จะมีการฉายภาพยนตร์แอนิเมชั่นจากสวีเดนเรื่อง Next Door Letters กำหนดการ 13.30 น.                             ลงทะเบียน 14.00 -14.05 น.                   กล่าวนำ 14.05 – 14.10 น.                  ผู้ว่าราชการกรุงเทพมหานครกล่าวเปิดงาน 14.10 – 14.15 น.                  เอกอัครราชทูตสวีเดนกล่าวเปิดงาน 14.15 – 14.25 น.                  “การเลือกประติบัติและการคุกคาม LGBTQI+ ในที่ทำงานคืออะไร และวิธีการป้องกันประสบการณ์จากหน่วยงานราชการในสวีเดน” โดย อุลลา แพร์มาน , ผู้ตรวจสอบ หน่วยพัฒนาและวิเคราะห์ สำนักงานผู้ตรวจการแผ่นดินเพื่อความเท่าเทียมของสวีเดน 14.25 – 14.35 น.                  “องค์กรจะได้รับประโยชน์จากการไม่ทิ้งใครไว้ข้างหลังและการป้องกัน การเลือกปฏิบัติและการคุกคาม LGBTQI+ ในที่ทำงาน” โดย คาร์ล อีฟส์ วัลลิน , กรรมการผู้จัดการ สมาคมสหพันธ์สวีเดนสำหรับ LGBTQI+ (RFSL) 14.35 – 14.45 น.                  “องค์กรจะได้รับประโยชน์จากการรวมและการป้องกัน การเลือกปฏิบัติและการคุกคาม LGBTQI+ ในสถานที่ทำงานได้อย่างไร” โดย คริสเตียน แดสสันวิลล์ , ผู้จัดการฝ่ายทรัพยากรบุคคลประจำประเทศไทย บริษัทอิเกีย ประเทศไทย 14.45 – 14.55 น.                  “การถูกมองเห็น การเลือกประติบัติ และการคุกคาม LGBTQI+ ในธุรกิจการแสดงของเมืองไทย” โดย เจมส์ รัศมีแข ฟ้าเกื้อล้น 14.55 – 15.15 น.                  การอภิปรายและถามตอบ 15.15 – 15.20 น.                  สรุปและสิ้นสุดการสัมมนา 15.20 – 15.35 น.                  ภาพยนตร์แอนิเมชั่นจากสวีเดนเรื่อง Next Door Letters (https://www.swedenabroad.se/globalassets/ambassader/thailand-bangkok/images/%E0%B8%AD%E0%B8%A5%E0%B8%A5%E0%B8%B2-%E0%B9%81%E0%B8%9E%E0%B8%A3%E0%B8%A1%E0%B8%B2%E0%B8%99.pdf) อ่านข้อมูลเกี่ยวกับการสัมมนาได้ที่ https://bit.ly/3WNquqk สามารถลงทะเบียนได้ที่ https://shorturl.at/wKLOW (https://l.facebook.com/l.php?u=https%3A%2F%2Fbit.ly%2F3WNquqk%3Ffbclid%3DIwAR0ZTGKKVQLOqT9CetGtUGIgL33tVUrWtNo8yLIR11Pwwg8r5lJ0OlYNKJc&h=AT1sfTUwfwiMjt7GpPLU4Bq3Ro2IRgXBXwJPOjhfM61ZDYNOCp6ItmUN7izE2qdW03iUoKTuP42Rp_hlIY9ntZCB2F4glMwqF9mQPJ8tlGf8JCrdQtBHBNdTgsDOS7RlW3vc&__tn__=-UK-R&c%5b0%5d=AT0bNUfWi2RrH_Ey36gFgTaQuphlP6uDxrHDxr-eY_XqLXD6Zn62jC0h-wp24PO0W3ylFUeKDXApTIbOSKJzajUYj3fI-nqeWt18XYUYraihLEborgc185ALaG8KsPTlH4sIRj-58_by4OvenJMOYJJR5OjoaxluDKhKTEtChv_AVKoHM16_WWfu6FFQGegJNJb54rqrSj8d) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณโชติกร ฌองเกอแนง โทร. 0819393403 E-mail [email protected] Facebook SwedeninBangkok (/cdn-cgi/l/email-protection)",
  "categories": [
    "Concert",
    "Business"
  ],
  "start_date": "14 มิถุนายน 2023",
  "end_date": "14 มิถุนายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13623",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/BACC-500-x-738-px-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:49",
  "status": "past",
  "original_filename": "9e413f6dfe9515cf623c425ec6a15288.json"
}