{
  "title": "โครงการสนับสนุนพื้นที่การแสดงสำหรับศิลปินสาขาศิลปะการแสดง โดยหอศิลปกรุงเทพฯ (PAP 2022)",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ระยะเวลารับสมัคร 1 ธันวาคม 2564 – 28 กุมภาพันธ์ 2565 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครเปิดโอกาสให้ศิลปินสาขาศิลปะการแสดงได้เข้าร่วมสมัครรับการสนับสนุนพื้นที่เพื่อเป็นส่วนหนึ่งของโครงการศิลปะการแสดง ประจำปี พ.ศ. 2565 อันเป็นโครงการฯ ที่จัดขึ้นประจำทุกปี ณ หอศิลปกรุงเทพฯ ระหว่างเดือนสิงหาคม – ธันวาคม ทั้งนี้ในโครงการฯ ดังกล่าวจะประกอบด้วยการแสดงจากกลุ่มศิลปิน หรือศิลปินเดี่ยว และเทศกาลต่าง ๆ อาทิ เทศกาล ASIATOPIA หรือศิลปะการแสดงสด เทศกาลละครกรุงเทพ และเทศกาลบูโตประเทศไทย โดยโครงการฯ นี้จะเกิดขึ้นระหว่างเดือนสิงหาคม – ธันวาคม ของทุกปี ณ ห้องสตูดิโอ หอศิลปกรุงเทพฯ สำหรับการแสดงที่เปิดเข้ารับพิจารณากำหนดเป็นช่วงเวลาแสดงระหว่างเดือนสิงหาคม – กันยายน พ.ศ. 2565 เกณฑ์ในการพิจารณาสนับสนุนศิลปิน 1. โครงการฯ จัดขึ้นเพื่อสนับสนุนศิลปินด้านศิลปะการแสดง โดยไม่จำกัดรูปแบบ อาทิ ละครพูด ละครเพลง การเต้น physical theatre ละครหุ่น ละครเงา ละครใบ้ และอื่น ๆ รวมทั้งไม่กำหนดว่าเป็นศิลปินเดี่ยวหรือเป็นศิลปินกลุ่ม 2. โครงการที่สมัครเข้าร่วมพิจารณา ต้องเป็นการแสดงร่วมสมัย (Contemporary) และ ต้องมีเนื้อหาเกี่ยวเนื่องกับ “ศิลปะที่มีความสัมพันธ์กับสิ่งแวดล้อม” เพื่อให้สอดคล้องกับการจัดนิทรรศการ “CROSSOVER II ศิลปะบริบทสิ่งแวดล้อม : ศึกษาความสัมพันธ์ระหว่างศิลปะ ศิลปิน และสิ่งแวดล้อมผ่านผลงานศิลปะสมัยใหม่” โดยฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ซึ่งจะเกิดขึ้นระหว่างเดือนเมษายน – สิงหาคม พ.ศ.2565 3. หากโครงการที่ส่งเข้าร่วมคัดเลือกมีเนื้อหาหรือรูปแบบเชื่อมโยงกับศิลปวัฒนธรรมในสาขาอื่นๆ อาทิงานศิลปะสาขาต่างๆ งานวรรณกรรม งานดนตรี หรืองานภาพยนตร์ จะได้รับการพิจารณาเป็นพิเศษ 4. โครงการที่สมัครฯ ต้องมีคุณค่าทางศิลปะหรือสุนทรียะศาสตร์ เนื้อหาของการแสดงมีคุณค่าและส่งผลบวกต่อสังคม มีความคิดสร้างสรรค์ รวมถึงสามารถสร้างความรู้หรือแรงบันดาลใจใหม่ ๆ ให้แก่แวดวงศิลปะการแสดงได้ 5. ผู้ที่ส่งโครงการเข้าร่วมคัดเลือกต้องไม่ได้กำลังศึกษาอยู่ ณ สถาบันใด ๆ (ต้องจบการศึกษาแล้ว) 6. โครงการที่ส่งเข้าร่วมคัดเลือกต้องเป็นโครงการใหม่ที่ไม่เคยแสดงในที่สาธารณะมาก่อน 7. กำหนดการจัดแสดง ขอให้ไม่ต่ำกว่า 6 รอบ 8. เมื่อทำการแสดง ต้องมีรอบที่จัดการเสวนาหลังการแสดง สัดส่วนตามจำนวนรอบที่จัดแสดง (1-2 รอบ) 9. ขอให้มีราคาบัตรสำหรับผู้ชมทั่วไป ราคาบัตรนักศึกษา และราคาบัตรของผู้พิการ **ทางหอศิลปกรุงเทพฯ มีสิทธิ์ในการแนะนำเกี่ยวกับการจัดการในขั้นตอนการเตรียมงานและการแสดง เพื่อความมีประโยชน์สูงสุดของทั้งศิลปินและผู้ชม** การสนับสนุนพื้นที่การแสดงสำหรับศิลปิน การสนับสนุนพื้นที่เพื่อเป็นส่วนหนึ่งของโครงการศิลปะการแสดง ประจำปี พ.ศ. 2565 อันเป็นโครงการฯ ที่จัดขึ้นประจำทุกปี ณ หอศิลปกรุงเทพฯ ระหว่างเดือนสิงหาคม – ธันวาคม ***ผู้ส่งผลงานเข้ารับพิจารณาต้องพร้อมทำการแสดงในช่วงเดือนสิงหาคม – กันยายน พ.ศ.2565 *** กำหนดการรับสมัคร คัดเลือก และประกาศผล 1. ระยะเวลารับสมัคร 1 ธันวาคม 2564 – 28 กุมภาพันธ์ 2565 2. ระยะเวลาพิจารณาคัดเลือก 1 – 15 มีนาคม 2565 3. ประกาศผลผู้ได้รับการคัดเลือก วันพุธที่ 16 มีนาคม 2565 4. การสนับสนุนพื้นที่ 15 วัน (รวมการติดตั้ง การซ้อม การแสดง และรื้อถอน) สนับสนุนพื้นที่และอุปกรณ์เทคนิคบางส่วน 5. ผู้สมัคร 1 ท่าน สามารถส่งโครงการเพื่อคัดเลือกได้เพียง 1 โครงการเท่านั้น (ทั้งงานแสดงเดี่ยวหรือคณะ) 6. การพิจารณาและตัดสินสนับสนุนฯ ของคณะกรรมการประจำปีถือเป็นที่สิ้นสุด 7. ประกาศผลผ่าน 2 ช่องทาง คือ ทาง www.bacc.or.th และ www.facebook.com/baccpage (https://www.bacc.or.th) การส่งใบสมัคร ส่งใบสมัครได้ทางอีเมล: [email protected] เท่านั้น ดาวน์โหลดใบสมัครและรายละเอียดเพิ่มเติม คลิก (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "1 ธันวาคม 2021",
  "end_date": "27 กุมภาพันธ์ 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/13225",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/11/OPENCALL2021_Thumbnail-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:42",
  "status": "past",
  "original_filename": "โครงการสนับสนุนพื้นที่การแสดงสำหรับศิลปินสาขาศิลปะการแสดง โดยหอศิลปกรุงเทพฯ (PAP 2022).json"
}