{
  "title": "นิทรรศการ “ผ้าปักควิลท์จากเส้นด้ายและปลายเข็มสู่ศิลปะแห่งการต่อสู้ของผู้หญิงนักปกป้องสิทธิฯ” #ArtForResistance",
  "description": "โดย โพรเทคชั่น อินเตอร์เนชั่นแนล และสถานทูตแคนาดา พิธีเปิด: 4 กุมภาพันธ์ 2563 เวลา 10.00 น. องค์กร Protection International และสถานทูตแคนาดา ขอเชิญประชาชนทั่วไปเข้าร่วมรับชมงานแสดงนิทรรศการ \"ผ้าปักควิลท์จากเส้นด้ายและปลายเข็มสู่ศิลปะแห่งการต่อสู้ของผู้หญิงนักปกป้องสิทธิฯ\" #ArtForResistance ในวันที่ 4 – 7 กุมภาพันธ์ 2563 เวลา 10.00 – 21.00 น. โดยในวันที่ 4 กุมภาพันธ์ จะมีการจัดแถลงข่าวเปิดงานพร้อมเวทีพูดคุยสถานการณ์ผู้หญิงนักปกป้องสิทธิภายใต้ประชาธิปไตยไม่เต็มใบ เวลา 10.00 น.  ณ โถงชั้น L  หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดยในงานแถลงข่าวจะมีกิจกรรมที่น่าสนใจดังนี้ –  ร่วมรับชมวีดีทัศน์บอกเล่าเรื่องราวผู้หญิงนักปกป้องสิทธิกับการถ่ายทอดเรื่องราวของพวกเธอลงบนศิลปะผ้าควิลท์ –  กล่าวเปิดงานโดย Dr.Sarah Taylor เอกอัครราชทูตแคนาดาประจำประเทศไทย –  ร่วมกันรับชมนิทรรศการผ้าปักควิลท์ที่บอกเล่าเรื่องราวของผู้หญิงนักปกป้องสิทธิมนุษยชน 54 ผลงาน –  ร่วมรับฟังเวทีพูดคุยเปิดใจผู้หญิงนักปกป้องสิทธิมนุษยชน \"จากเส้นด้ายและปลายเข็ม สู่ศิลปะแห่งการต่อสู้ของผู้หญิงนักปกป้องสิทธิ  Art for Resistance” –  ร่วมรับฟังเวทีพูดคุยสถานการณ์ผู้หญิงนักปกป้องสิทธิภายใต้ประชาธิปไตยไม่เต็มใบ โดย Ø  ปรานม สมวงศ์ องค์กร Protection International ที่จะมาเปิดข้อมูลสถิติ การคุกคามข่มขู่ผู้หญิงนักปกป้องสิทธิมนุษยชน และสถานการณ์ของผู้หญิงนักปกป้องสิทธิมนุษยชนทั่ว ประเทศไทยประจำปีพ.ศ. 2562 พร้อมทั้งนำเสนอทางออกในการแก้ไขปัญหาที่เกิดขึ้นกับผู้หญิงนักปกป้องสิทธิมนุษยชน Ø   อังคณา นีละไพจิตร อดีตกสม. และเจ้าของรางวัลแมกไซไซ 2562 ที่จะมาฉายภาพให้เห็นถึงสถานการณ์และแนวปฏิบัติในเชิงนโยบายที่หน่วยงานที่เกี่ยวข้องต้องดำเนินการเกี่ยวกับการปกป้องผู้หญิงนักปกป้องสิทธิมนุษยชน Ø  อันธิฌา แสงชัย ผู้ร่วมก่อตั้งห้องเรียนเพศวิถีและร้านหนังสือบูคู จังหวัดปัตตานี ที่จะมาการถ่ายทอดเรื่องราวที่ผู้หญิงนักปกป้องสิทธิที่ได้รับผลกระทบจากเหตุการณ์ความรุนแรงในภาคใต้ Ø  กัชกร ทวีศรี  สมาคมวัฒนธรรมความพิการเชียงใหม่ ตัวแทนผู้หญิงนักปกป้องสิทธิผู้หญิงพิการ ที่จะมาถ่ายทอดเรื่องราวผลกระทบและอุปสรรคที่ผู้หญิงนักปกป้องสิทธิซึ่งเป็นผู้หญิงพิการต้องเผชิญ Ø   พุทธณี กางกั้น ผู้เชี่ยวชาญด้านสิทธิมนุษยชน องค์กร Fortify Rights ที่จะมาบอกเล่าถึงสถานการณ์ของผู้หญิงผู้ลี้ภัยในประเทศไทย Ø  สมบุญ คงคา ประธานเครือข่ายเครือข่ายสลัม 4 ภาค ที่จะมาบอกเล่าถึงสถานการณ์เรื่องที่อยู่อาศัยของผู้หญิงคนจนเมือง ดำเนินรายการโดย สุลักษณา หลำอุบล สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสุธีรา  เปงอิน โทร 085 -1766323",
  "categories": [
    "Art & Design",
    "Business"
  ],
  "start_date": "4 กุมภาพันธ์ 2020",
  "end_date": "6 กุมภาพันธ์ 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/12981",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/01/digital002.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:54",
  "status": "past",
  "original_filename": "9ff0cdab37c3d3ee8a2ec7d739d9f2f5.json"
}