{
  "title": "บางกอก อาร์ต เบียนนาเล่ 2022",
  "description": "โดย มูลนิธิบางกอก อาร์ต เบียนนาเล่ เทศกาลศิลปะร่วมสมัยนานาชาติ “บางกอก อาร์ต เบียนนาเล่ 2022” มูลนิธิ บางกอก อาร์ต เบียนนาเล่ ร่วมกับ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ผสานความร่วมมือครั้งสำคัญกับ กรุงเทพมหานคร การท่องเที่ยวแห่งประเทศไทย (ททท.) สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ (TCEB) และเครือข่ายพันธมิตรภาครัฐ และเอกชนทุกภาคส่วน \"บางกอก อาร์ต เบียนนาเล่\" เทศกาลศิลปะร่วมสมัยนานาชาติ ที่จัดขึ้นอย่างต่อเนื่องเป็นครั้งที่ 3 ภายใต้แนวคิด \"CHAOS : CALM\" หรือ \"โกลาหล : สงบสุข\" นำเสนอผลงานศิลปะจาก 73 ศิลปิน 35 สัญชาติ ชั้นนำทั่วโลก ที่จะมาสร้างความอลังการและความยิ่งใหญ่ให้กับวงการศิลปะไทย ด้วยผลงานศิลปะร่วมสมัย มากกว่า 200 ผลงาน บนสถานที่สำคัญของกรุงเทพมหานครทั้งหมด 12 แห่ง สำหรับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จะจัดแสดงผลงานของ 31 ศิลปิน ดังนี้ เออีเอส+เอฟ โซเฟีย อัล-มาเรีย เอพีวาย อาร์ต เซ็นเตอร์ คอลเลคทีฟ อาร์ต ฟอร์ แอร์ นาเดีย บามาดัจ คอลเลคทีฟ แอบเซ็นเทีย อัลฟอนโซ เด เกรกอรีโอ อาเธอร์ จาฟา เดเมียง ฌาเล และ กิลส์ เดลมาส์ มาริ คาตายามะ จาน คาท คิมซูจา เรเชล นีโบน อุดมศักดิ์ กฤษณมิษ มาร์เชลโล่ มาโลเบอร์ติ จักรวาล นิลธํารงค์ นวิน หนูทอง อแมนด้า พึ่งโพธิปักขิยะ คาเมรอน แพลทเทอร์ มงคล เปลี่ยนบางช้าง เบน ควิลท์ตี้ อริญชย์ รุ่งแจ้ง กันซุก เซดบาซาร์ อ้อ นพวรรณ สิริเวชกุล วสันต์ สิทธิเขตต์ ติมูร์ ซี-ฉิน มิร์ทิลล์ ทิแบย์เรงซ์ อันอินสไปร์ บาย เคอเรนท์ อีเวนต์ส กวิตา วัฒนะชยางกูร พิชชาภา หวังประเสริฐกุล ซู เจิน พบกันที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตั้งแต่วันที่ 22 ตุลาคม 2565 จนถึงวันที่ 23 กุมภาพันธ์ 2566 ห้องนิทรรศการหลัก ชั้น 9 : 22 ตุลาคม – 27 พฤศจิกายน 2565 ห้องนิทรรศการหลัก ชั้น 7-8 และลานด้านหน้า : 22 ตุลาคม 2565 – 23 กุมภาพันธ์ 2566 สอบถามรายละเอียดเพิ่มเติม รวมทั้งติดตามข่าวสาร และตารางกิจกรรม ได้ทาง Website: bkkartbiennale.com Facebook: BkkArtBiennale Instagram: bkkartbiennale (https://www.bkkartbiennale.com/)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "22 ตุลาคม 2022",
  "end_date": "22 กุมภาพันธ์ 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7ห้องนิทรรศการหลัก ชั้น 8ห้องนิทรรศการหลัก ชั้น 9",
  "url": "https://www.bacc.or.th/events/13437",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/01.2_BAB2022_BACC_Website-Thumbnail-01-01.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:41",
  "status": "past",
  "original_filename": "a3cec3a63247fbe57416bb5466b8a706.json"
}