{
  "title": "ฟิล์มกระจก: เรื่องราวเหนือกาลเวลา",
  "description": "โดย กรมศิลปากร สำนักหอจดหมายเหตุแห่งชาติ มูลนิธิสิริวัฒนภักดี บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) สมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ และมูลนิธิส่งเสริมการถ่ายภาพ พิธีเปิด: วันพฤหัสบดีที่ 9 กรกฎาคม 2563 อ่านข้อมูลโดยละเอียดของนิทรรศการ และรับชมนิทรรศการเสมือนจริง (Virtual Tour) คลิก ชมนิทรรศการบน Google Arts and Culture คลิก (https://virtualarchives.nat.go.th/glassplate/) นิทรรศการนี้เน้นให้เห็นความเปลี่ยนแปลง เมื่อสยามค่อย ๆ เคลื่อนเข้าสู่ช่วงเวลาแห่งการประสมประสานทางวัฒนธรรม ตะวันออกบรรจบตะวันตก อันเป็นเอกลักษณ์ เพื่อนำผู้คนในปัจจุบันเดินทางย้อนเวลาไปในอดีต เป็นการเดินทางที่นำไปสัมผัสกับเหตุการณ์ต่าง ๆ รวบรวมทั้งวิถีชีวิตของชาวสยามในสมัยรัชกาลที่ 4 ถึงรัชกาลที่ 7 ในการชมนิทรรศการครั้งนี้ ผู้ชมจะเสมือนหนึ่งได้ร่วมเดินทางไปในการเสด็จประพาสหัวเมืองของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว พร้อมด้วยเหล่าพระบรมวงศานุวงศ์ ซึ่งบรรยากาศเป็นไปอย่างสงบผ่อนคลายและเป็นส่วนพระองค์ แม้ในท้ายที่สุดการเสด็จประพาสต่าง ๆ จะจบลงด้วยเหตุการณ์ชวนสลด อันเป็นสัญญาณสะท้อนความเปลี่ยนแปลงที่เกิดขึ้นในสยามในเวลานั้น อย่างไรก็ตาม ความเปลี่ยนแปลงนั้นไม่ได้เกิดขึ้นอย่างฉับพลันทันใดหรือว่าคาดไม่ถึง เพราะผู้ชมจะค่อย ๆ รับรู้ความเปลี่ยนแปลงของอารมณ์ความรู้สึกต่าง ๆ ที่ฉายอยู่ในภาพถ่ายอย่างช้า ๆ ไม่ว่าจะเป็นความรู้สึกสงบเรียบง่ายของชีวิตประจำวัน ความรู้สึกฉงนสงสัย และความสนุกสนานเมื่อได้เห็นวัฒนธรรมและเรื่องราวจากมุมมองต่าง ๆ ที่แปลกใหม่ในสถานที่ที่ไม่คาดคิด รวมทั้งความรู้สึกตื่นเต้นที่มาพร้อมกับการเดินทางและความเปลี่ยนแปลง ในท้ายที่สุด เราจะได้ร่วมเดินทางไปกับบ้านเมืองสยามในสมัยรัชกาลที่ 4 ถึงรัชกาลที่ 7 ซึ่งได้เคลื่อนผ่านกาลเวลามาจนถึงปัจจุบัน สอบถามรายละเอียดเพิ่มเติมได้ที่ สำนักหอจดหมายเหตุแห่งชาติ โทร 02-2811599 Email: [email protected] Website: www.nat.go.th Facebook: สำนักหอจดหมายเหตุแห่งชาติ (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Food & Drink"
  ],
  "start_date": "10 กรกฎาคม 2020",
  "end_date": "19 กันยายน 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
  "url": "https://www.bacc.or.th/events/13038",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    28115
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/website-01.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:43",
  "status": "past",
  "original_filename": "ฟิล์มกระจก_ เรื่องราวเหนือกาลเวลา.json"
}