{
  "title": "โครงการ ฉ่อย Journey กับ กกพ.",
  "description": "โดย สำนักงานบริการวิชาการ มหาวิทยาลัยศิลปากร โครงการ ฉ่อย Journey กับ กกพ. โดยสำนักงานบริการวิชาการ มหาวิทยาลัยศิลปากร ได้รับการสนับสนุนงบประมาณจากกองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน หรือ สำนักงาน กกพ. เพื่อกิจการตามมาตรา 97(5) ประจำปีงบประมาณ พ.ศ.2565 เพื่อการส่งเสริมสังคมและประชาชนให้มีความรู้ ความตระหนัก ปลูกจิตสำนึก และมีส่วนร่วมทางด้านไฟฟ้า วัตถุประสงค์ของโครงการ เพื่อสื่อสารสร้างความเข้าใจให้กับสังคมและประชาชนให้มีความรู้ ความตระหนัก และการมีส่วนร่วมทางด้านไฟฟ้า ผ่านการดำเนินงานตามภารกิจอำนาจหน้าที่ในการกำกับกิจการพลังงานของ กกพ. โดยการสื่อสารผ่านศิลปของไทยอย่างการ “ฉ่อย” ที่สามารถฟังง่ายและติดตามได้ง่าย เพราะมีลักษณะของกลอนแปดที่มีการเชื่อมคำ ทำให้เข้าใจง่าย มีบทเริ่มต้นและจบเพลง ทำให้ผู้ชมสามารถรับรู้และร้องตามได้ ดังนั้นการแสดงฉ่อยประกอบเรื่องราว จึงเป็นสีสัน เป็นความสนุก และความสุข ทำให้สามารถดึงดูดผู้ชมให้มาชมเนื้อหาสาระที่สำคัญอื่นๆ หรือ “สาระ” ที่ทางโครงการต้องการนำเสนอ สร้างความเข้าใจและจดจำได้เป็นอย่างดี ฉ่อย Journey กับ กกพ. จำนวน 10 ตอน จะนำไปเผยแพร่ผ่านช่องทาง On Air สถานีโทรทัศน์ ช่อง 33 และ Application Ch3plus ภายใต้ชื่อรายการ ฉ่อย Journey ความยาว 3 นาที สัปดาห์ละ 1 ตอน รวม 10 สัปดาห์  ออกอากาศ ทุกวันอาทิตย์ ช่วงเวลาโดยประมาณ 8.50 – 8.53 น. เริ่มตอนแรกวันอาทิตย์ ที่ 4 มิถุนายน 2566 ถึง 6 สิงหาคม 2566 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณภิญญดา สุธาประดิษฐ์ โทร. 086-332 6262 / 094-4859609 Facebook ฉ่อย Journey กับ กกพ. (https://www.facebook.com/ChoijourneywithERC)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "23 พฤษภาคม 2023",
  "end_date": "23 พฤษภาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13610",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/03-500x500px.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:52",
  "status": "past",
  "original_filename": "aa21a4d7179e097d54e929e4b8f6e27e.json"
}