{
  "title": "นิทรรศการและงานเสวนา “นโยบายที่ไทยต้องการ…เปลี่ยนผ่านพลังงานที่เป็นธรรม”",
  "description": "โดย มูลนิธิฟรีดริค เอแบร์ท (FES), ศูนย์วิจัยและสนับสนุนเป้าหมายการพัฒนาที่ยั่งยืน (SDG Move) คณะเศรษฐศาสตร์ มหาวิทยาลัยธรรมศาสตร์, ชมรมนักข่าวสิ่งแวดล้อม, สำนักข่าวสิ่งแวดล้อม “มูลนิธิฟรีดริค เอแบร์ท ประจำประเทศไทย ร่วมกับศูนย์วิจัยและสนับสนุนเป้าหมายการพัฒนาที่ยั่งยืน (SDG Move) สำนักข่าวสิ่งแวดล้อม (GreenNews) และชมรมนักข่าวสิ่งแวดล้อม จัดงานเปิดตัวนิทรรศการภาพถ่าย “พลังงาน เปลี่ยนผ่าน เป็นธรรม?” เพื่อนำเสนอมุมมองเเละวิถีชีวิตที่หลากหลายเเละเชื่อมโยงกับการเปลี่ยนผ่านพลังงาน พร้อมกิจกรรมมากมายตลอดวัน พร้อมกันนี้ จึงได้จัดเวทีการเสวนาหัวข้อ “นโยบายที่ไทยต้องการ…เปลี่ยนผ่านพลังงานที่เป็นธรรม” เพื่อระดมความคิดเห็นของประชาชนในการส่งเสริมการเปลี่ยนผ่านพลังงานที่เป็นธรรม รวมทั้งเป็นพื้นที่กลางของการแลกเปลี่ยนมุมมองและข้อเสนอเชิงนโยบายของพรรคการเมืองที่มีต่อการเปลี่ยนผ่านพลังงานที่เป็นธรรมดังที่ประชาชนต้องการ และสอดรับกับบริบทประเทศไทย พบกับผู้ร่วมเสวนาจากหลายพรรคการเมือง ได้แก่ – คุณกิตติกร โล่ห์สุนทร ประธานคณะกรรมาธิการการพลังงานและสมาชิกสภาผู้แทนราษฎร พรรคเพื่อไทย – คุณสิริพงศ์ อังคสกุลเกียรติ สมาชิกสภาผู้แทนราษฎร พรรคภูมิใจไทย – คุณวิโรจน์ ลักขณาอดิศร อดีตสมาชิกสภาผู้แทนราษฎร พรรคก้าวไกล – คุณเกียรติ สิทธีอมร สมาชิกสภาผู้แทนราษฎร พรรคประชาธิปัตย์ – คุณพงศา ชูแนม หัวหน้าพรรคกรีน – ผู้แทนพรรคพลังประชารัฐ (อยู่ระหว่างการตอบรับ) ดำเนินรายการโดย คุณจอมขวัญ หลาวเพ็ชร์” สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธนภัทร โกสุมาภินันท์ โทร. 089-409-5345 Facebook SDG Move TH , GreenNews , ชมรมนักข่าวสิ่งแวดล้อม และ Friedrich-Ebert-Stiftung Thailand (https://www.facebook.com/sdgmoveth/)",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "5 ตุลาคม 2022",
  "end_date": "5 ตุลาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5ห้อง Friends of bacc ชั้น 6ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13435",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/peoplewant.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:41",
  "status": "past",
  "original_filename": "นิทรรศการและงานเสวนา “นโยบายที่ไทยต้องการ…เปลี่ยนผ่านพลังงานที่เป็นธรรม”.json"
}