{
    "title": "American Film Showcase for Black History Month",
    "description": "โดย สถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย เวลา 13.30 – 18.00 น. สถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย ร่วมกับโครงการ American Film Showcase ของกระทรวงการต่างประเทศสหรัฐฯ และ Documentary Club เฉลิมฉลองเดือนแห่งประวัติศาสตร์ชาวอเมริกันเชื้อสายแอฟริกันของสหรัฐฯ ด้วยการจัดฉายภาพยนตร์สารคดีเรื่อง “She Did That” และ “The Loving Generation” การจัดฉายที่โรงภาพยนตร์พร้อมชมวิดีโอพูดคุยกับผู้สร้างภาพยนตร์ภายหลังการฉายภาพยนตร์ จะจัดขึ้นในวันเสาร์ที่ 27 ก.พ. 2564 ณ ห้องออดิทอเรียม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 13.30–18.00 น. จำกัดที่นั่งไม่เกิน 100 ที่ รับชมภาพยนตร์และร่วมพูดคุยกับผู้อำนวยการผลิตภาพยนตร์ทางออนไลน์ได้ตั้งแต่วันที่ 20–28 กุมภาพันธ์ 2564 เวลา 23.59 น. คลิก – เวลา 19.00 – 19.30 น. พูดคุยกับ เรเน บลูอิตต์ ผู้อำนวยการสร้างภาพยนตร์เรื่อง She Did That – เวลา 20.00 – 20.30 น. พูดคุยกับ เลซี ชวอร์ตซ ผู้กำกับและผู้อำนวยการสร้างร่วมภาพยนตร์เรื่อง The Loving Generation’s Co-Director and Co-Producer – Lacey Schwartz (https://www.facebook.com/DocumentaryClubTH) เกี่ยวกับภาพยนตร์ “ She Did That” ภาพยนตร์สารคดีที่อำนวยการสร้างโดยเรเน บลูอิตต์ จะทำให้ผู้ชมหัวใจพองโตด้วยการติดตามเส้นทางชีวิตและการก้าวขึ้นมาเป็นผู้ประกอบการของเหล่าสตรีผิวดำ โดยจะพาไปชมเบื้องลึกเรื่องราวชีวิตจริง การลองผิดลองถูก และความสำเร็จของผู้ประกอบการผู้เป็นขวัญใจของคนทั้งหลายและทลายกำแพงอคติกำแพงแล้วกำแพงเล่าเพื่อกรุยทางให้กับคนรุ่นหลัง “ The Loving Generation” บอกเล่าเรื่องราวในแบบที่ไม่เคยมีใครทำมาก่อนเกี่ยวกับชีวิตของบรรดาผู้ที่มีพ่อแม่ฝ่ายหนึ่งเป็นคนผิวดำและอีกฝ่ายเป็นคนผิวขาว ภาพยนตร์เรื่องนี้ตีแผ่เรื่องราวของลูกครึ่งกับประสบการณ์เกี่ยวกับเชื้อชาติท่ามกลางการแบ่งแยกในสหรัฐฯ ตลอดจนการมีตัวตน (หรือการไม่มีตัวตน) ความสำเร็จ และประสบการณ์ที่จะทำให้ผู้ชมรู้สึกตราตรึงใจและแปลกใหม่ไปกับพรมแดนที่ “ความเป็นคนผิวดำ” และ “ความเป็นคนผิวขาว” มาบรรจบกัน และในบางแง่มุมยังอาจทลายความเชื่อผิด ๆ ที่เรามีต่อเชื้อชาติและอัตลักษณ์ด้วย สอบถามรายละเอียดเพิ่มเติมได้ที่ โทร. 02-205-4490 Email: [email protected] (about:blank)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "27 กุมภาพันธ์ 2021",
    "end_date": "27 กุมภาพันธ์ 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13168",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/02/AFS_BHM_Square.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:47",
    "status": "past"
}