{
    "title": "Aporia",
    "description": "โดย อภิสิทธิ์ ศิดสันเทียะ การไม่มีคำตอบสำหรับคำถามที่เราไม่สามารถตอบได้ ทำให้เราต้องคิดใหม่ในรูปแบบอื่นหรือถามคำถามที่ต่างออกไป Aporia คือความรู้สึกกังวลหรือสับสนที่มีแนวโน้มจะสงสัยและคัดค้านต่อรากฐานหรือสภาวะเสถียรบางอย่าง ในขณะเดียวกันก็เป็นแรงขับให้เราอยากรู้อยากเห็น เปิดใจกับเส้นทางอื่น ๆ ยอบรับในความขัดแย้งแตกต่าง และสิ่งใหม่เสมอ ในฐานะศิลปินวาดภาพ การตั้งคำถามกับสิ่งที่เกิดขึ้นก่อนหน้าเพื่อค้นหาสิ่งใหม่เป็นความท้าทายเสมอ รวมถึงการสร้างสรรค์ผลงานจิตรกรรม อภิสิทธิ์จึงเลือกที่จะนำเสนอรูปแบบของผลงานที่แตกต่างออกไปจากผลงานชุดก่อน ทั้งสองชุดผลงานนำไปสู่ความหมาย ความจริง และจินตนาการ ผ่านการรับรู้ทางภาพ(image) ที่เปิดกว้างและเป็นปลายเปิด การสื่อสารที่ทั้งถูกเติมแต่งและถูกลดทอนเหมือนกัน แต่ต่างกันที่งานชุดก่อนจะใช้การสื่อสารผ่านภาพสถานการณ์ต่างๆ ที่หลากหลาย ในผลงานชุดนี้จะใช้มิติของตัวงานจิตรกรรม ระนาบ รูปทรง เส้น สี และมองงานจิตรกรรมให้เป็นลักษณะของวัตถุมากขึ้น ใช้ภาพเพียง 1 ภาพ สถานการณ์ 1 สถานการณ์ ในการสื่อสารให้กระชับและเรียบง่ายมากขึ้น นิทรรศการนี้จึงเป็นการผสมผสานลักษณะของผลงานที่เกิดจากผลของการตอบโต้และหยิบยืมระหว่างมนุษย์และเทคโนโลยี งานจิตรกรรมและภาพถ่ายที่เชื่อมโยงอยู่กับตำแหน่งแห่งที่ของการรับรู้ของเราที่มีต่อภาพ ผ่านภาพบุคคล ณ ช่วงเวลาและสถานที่ต่างๆ เพื่อเป็นตัวกลางในการสื่อสารในการมอบประสบการณ์การรับรู้ที่บ้างก็ถูกลดทอนย่นย่อหรือเสริมเติมแต่งจนล้นเกิน มิติที่ทับซ้อนกันและตัดข้ามเขตแดน ระนาบที่ถูกฉีกขาดและเจาะทะลุ มิติลึกของวัตถุที่กลับราบเรียบ จดจำแต่ทำให้สลาย ละม้ายคล้ายเหมือนจนเหมือนคล้ายจะจดจำได้ VR TOUR Aporia คลิก (https://a360.co.th/bacc/PEOPLE_APORIA/)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "1 มีนาคม 2023",
    "end_date": "1 เมษายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่พีเพิลส์แกลเลอรี ห้อง P3 ชั้น 2",
    "url": "https://www.bacc.or.th/events/13526",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/328232193_535715578532662_7965594369769591859_n.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:12",
    "status": "past"
}