{
    "title": "ART IN CRISIS TIME",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00 น. ART IN CRISIS TIME หอศิลปกรุงเทพฯ เชิญชวนทุกคนรับชมกิจกรรมการศึกษาสำหรับโครงการศิลปะเสวนา ภายใต้ธีม: ART IN CRISIS TIME นำเสนอประเด็นทางศิลปวัฒนธรรมร่วมสมัยที่กำลังเป็นกระแส ขยายองค์ความรู้ และสร้างประสบการณ์การรับรู้ใหม่ ๆ ให้กับสังคม เพื่อการปรับตัวตามสถานการณ์ในยุคปัจจุบัน โดยคุณสามารถรับชมการเสวนานี้ในรูปแบบออนไลน์ได้ตั้งแต่เดือนกันยายน – ธันวาคม 2564 18 กันยายน 2564 พบกับ ART IN CRISIS TIME หัวข้อ \"NFT ศิลปะในโลกดิจิทัล\" ดำเนินรายการ โดย คุณโม ฐปนรรฑ์ ศรีบรรดิษฐ์ ผู้เชี่ยวชาญด้านคริปโตเคอเรนซี่ เจ้าของเพจ lady crypto วิทยากรรับเชิญ ผศ. เกรียงไกร กงกะนันทน์ อาจารย์ประจำคณะดิจิทัล มหาวิทยาลัยศรีปทุมและศิลปิน NFT และคุณคมกฤษ เทพเทียน อาจารย์ประจำคณะสถาปัตยกรรม ศิลปะ และการออกแบบ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบังศิลปิน NFT และผู้ก่อตั้ง MOTMO STUDIO 16 ตุลาคม 2564 พบกับ ART IN CRISIS TIME หัวข้อ \"ART SPACE x VR TOUR\" ดำเนินรายการ โดย อาจารย์ ชาติชาย กอจิตตวนิจ อาจารย์ประจำสาขาการออกแบบอินเทอร์แอคทีฟและเกม คณะดิจิทัลมีเดีย มหาวิทยาลัยศรีปทุม วิทยากรรับเชิญ ชานนท์ เสถียรพันธ์ ผู้เชี่ยวชาญด้าน VR Tour ผู้ร่วมก่อตั้งแพลตฟอร์ม \"เดินดู\" วีดีโอ Meeting แบบ 360 องศา และ คุณ ซูฟีย์ ยามา นักสร้างสรรค์ผู้เชี่ยวชาญทางด้านดิจิตอลเทคโนโลยี VR/AR 20 พฤศจิกายน 2564 พบกับ ART IN CRISIS TIME หัวข้อ \"BACC E-JOURNAL 2021\" ดำเนินรายการ โดย คุณอดุลญา ฮุนตระกูล บรรณาธิการ BACC E-Journal วิทยากรรับเชิญ คุณอนุสรณ์ ติปยานนท์ หนึ่งในนักเขียน E-JOURNAL 2021 นักแปล เจ้าของผลงานหนังสือหลายเล่ม อาทิ ลอนดอนกับ ความลับในรอยจูบ, แปดครึ่งริคเตอร์, จุงกิงเซ็กซ์เพรส, เพลงรักนิวติโน และ ดร.ให้แสง ชวนะลิขิกร ผู้อำนวยการโครงการ CU Art4C ภัณฑารักษ์อิสระ/อาจารย์และหนึ่งในนักเขียน E-JOURNAL 2021 18 ธันวาคม 2564 พบกับ ART IN CRISIS TIME หัวข้อ \"21st Century Education\" ดำเนินรายการ คุณมรุต มากขาว ครูผู้สอนวิชาศิลปะ โรงเรียนศรีธรรมราชศึกษา โครงการ English Programme /ศิลปินอิสระ วิทยากรรับเชิญ อาจารย์ จารุวรรณ เมืองขวา อาจารย์ประจำสาขาวิชาจิตรกรรม คณะศิลปกรรมศาสตร์มหาวิทยาลัยราชภัฏสวนสุนันทา/ศิลปินอิสระ และคุณณชนก หล่อสมบูรณ์ คุณครูสอนศิลปะ ระดับชั้นประถมศึกษา โรงเรียนศศิภา ชมเสวนาออนไลน์ ART IN CRISIS TIME (FB LIVE) ได้ทาง Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://facebook.com/baccpage) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (tel:02-2146630-8)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "18 กันยายน 2021",
    "end_date": "30 ธันวาคม 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13208",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/08/speaker-03-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:35",
    "status": "past"
}