{
  "title": "Trilogy Art Thesis Exhibition",
  "description": "โดย สาขาทัศนศิลป์ คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ พิธีเปิด: 14 พฤษภาคม 2565 เวลา 14.00 น. Trilogy (n.) คือ การกำหนดสิ่งสามสิ่งมักใช้ในวรรณกรรมหรือภาพยนตร์ที่กำหนดให้มี 3 ตอน หรือ 3 ภาค เรียกว่า ไตรภาค ซึ่งถูกนำมาใช้ในการแสดงศิลปนิพนธ์ของคณะศิลปกรรมศาสตร์ เอกทัศนศิลป์ ที่ประกอบไปด้วย 3 สาขา ได้แก่ สาขาจิตรกรรม สาขาจินตทัศน์ และสาขาเซรามิกส์ ภายใต้ชื่องาน Trilogy Art Thesis Exhibition โดยการจัดแสดงงานนิทรรศการศิลปนิพนธ์ในครั้งนี้ มีผู้ร่วมในการจัดแสดงงานทั้งหมด 52 คน นับเป็นครั้งแรกของภาควิชาทัศนศิลป์ที่ได้มีการจัดนิทรรศการศิลปนิพนธ์ร่วมกันทั้ง 3 สาขา อันเกิดจากการร่วมมือกันของนิสิตภายในสถานการณ์วิกฤตโรคระบาด Covid 19 ซึ่งนิทรรศการนี้ นิสิตได้ใช้งานศิลปะเป็นสื่อกลาง ในการเล่าถึงเรื่องราว มุมมอง วิถีชีวิต และแนวความคิดของแต่ละบุคคลผ่านผลงานศิลปะตามความถนัดของนิสิตทั้ง 3 สาขาในภาควิชาทัศนศิลป์ โดยมีแรงบันดาลใจมาจากเหตุการณ์ที่ผ่านพบมาในชีวิต การเปลี่ยนแปลงสังคมและสิ่งแวดล้อมรอบรอบตัว รวมถึงตัวเราทุกคนที่เปลี่ยนไปตามกาลเวลา Trilogy Art Thesis Exhibition ไม่เพียงแต่ทำให้เรามองเห็นการเติบโตขึ้นผ่านเรื่องราวของผลงานในแต่ละชิ้น  เเต่ยังทำให้เรากลับไปคิดทบทวนตัวเอง มองสิ่งที่เคยประสบพบเจอ การเเก้ไขปรับเปลี่ยน เเละสิ่งที่หล่อหลอมให้เป็นตัวเราในแบบที่เติบโตขึ้น โดยไม่ก้าวข้ามรอยร้าวทางจิตใจ แต่ตัดสินใจเดินทางร่วมไปกับมัน นำมาสู่การจัดแสดงงานนิทรรศการศิลปนิพนธ์ของทั้งสามสาขา และจบในแบบของมันอย่างสมบูรณ์ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณมิ่งเมือง วิวัฒนศานต์ โทร 063-3764578 Facebook: Trilogy : Art Thesis Exhibition (https://www.facebook.com/Trilogy-Art-Thesis-Exibition-107187481973447)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "10 พฤษภาคม 2022",
  "end_date": "21 พฤษภาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4สตูดิโอ ชั้น 4โถง ชั้น 1",
  "url": "https://www.bacc.or.th/events/13324",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/05/poster-thumbnail-500x500-2.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:15",
  "status": "past",
  "original_filename": "Trilogy Art Thesis Exhibition.json"
}