{
  "title": "“Bangkok Active” ฟังเสียงกรุงเทพฯ ครั้งที่ 2 “เมืองปลอดภัย”",
  "description": "โดย เครือข่ายปลุกกรุงเทพฯ เพิ่มกล้อง CCTV เพิ่มไฟส่องสว่าง ช่วยทำให้ \"เมืองปลอดภัย\" ได้จริงไหม? คำถามสำคัญจากเครือข่าย \"ปลุกกรุงเทพฯ\" กับการสร้างเมืองให้ปลอดภัยสำหรับทุกคน เครือข่ายปลุกกรุงเทพฯ ชวนร่วมสร้างเมืองในฝัน ที่อยากให้เป็นจริง ใน \"Bangkok Active\" ฟังเสียงกรุงเทพฯ ครั้งที่ 2 \"เมืองปลอดภัย\" . เปิด 5 ปัญหา ความไม่ปลอดภัยใน กทม. โดย… • วราภรณ์ แช่มสนิท | ที่ปรึกษาแผนงานสุขภาวะผู้หญิง และความเป็นธรรมทางเพศ สมาคมเพศวิถีศึกษา • ผศ.ณพงศ์ นพเกตุ | สถาบันบัณฑิตพัฒนบริหารศาสตร์ (นิด้า) • เนืองนิช ชิดนอก | เครือข่ายสลัมสี่ภาค • รศ.สิริวัฒน์ ไชยชนะ | อุปนายกวิศวกรรมสถานแห่งประเทศไทย ในพระบรมราชูปถัมภ์ • ปรกชล อู๋ทรัพย์ | มูลนิธิชีววิถี (BioThai) . ส่องนโยบายและร่วมวิเคราะห์ \"เมืองปลอดภัย\" ของผู้สมัครผู้ว่าฯ กทม. โดย… • ผศ.ทวิดา กมลเวชช | คณะรัฐศาสตร์ ม.ธรรมศาสตร์ ในฐานะประธานที่ปรึกษาการจัดทำแผนพัฒนากรุงเทพฯ ระยะ 20 ปี . ประชาชนบอกข้อสอบ \"หาเสียงอย่างไร ไม่ให้เสียงหาย\" เพื่อให้กรุงเทพฯ เป็นมหานครแห่งความปลอดภัยได้จริง ๆ พร้อมนำเสนอและแลกเปลี่ยนนโยบายโดยภาคประชาชนร่วมกับผู้สมัครผู้ว่าฯ กทม. . ดำเนินรายการโดย…'ณาตยา แวววีรคุปต์' และ 'ธีร์วัฒน์ ชูรัตน์' . ชวนติดตามเวที “Bangkok Active: ฟังเสียงกรุงเทพฯ” วันที่ 21 เมษายน 2565 เวลา 17.00 – 19.00 น. ถ่ายทอดสดจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ผ่าน Facebook : Thai PBS | The Active | นักข่าวพลเมือง (ThaiPBS) (https://www.facebook.com/ThaiPBS) ส่วนหนึ่งของเทศกาลพลเมืองร่วมเปลี่ยนแปลง",
  "categories": [
    "Others",
    "Art & Design"
  ],
  "start_date": "21 เมษายน 2022",
  "end_date": "21 เมษายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/13314",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/04/Act_PF_220421-BangkokActive-EP2-เมืองปลอดภัย-1.jpeg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:19",
  "status": "past",
  "original_filename": "“Bangkok Active” ฟังเสียงกรุงเทพฯ ครั้งที่ 2 “เมืองปลอดภัย”.json"
}