{
  "title": "Kreuser / Cailleau: The Interests are at Stake",
  "description": "โดย Goethe-Institut Thailand Sound Installation: 12 – 23 กุมภาพันธ์ 2563 Opening of the Sound Installation and Concert: 12 กุมภาพันธ์ 2563 เวลา 19.00 น. นิทรรศการ KREUSER / CAILLEAU เป็นโปรเจ็กต์ร่วมระหว่างนักประพันธ์เพลงชาวเยอรมัน Timo Kreuser และผู้กำกับชาวฝรั่งเศส Guillaume Cailleau ด้วยความหลงใหลในการตีความวัตถุว่าเป็นสิ่งที่มีหน้าที่บางอย่างแฝงไว้ รวมไปถึงความหมายทั่วไปและบริบททางสังคมวัฒนธรรม โดยการมองข้ามคุณสมบัติหลักของสิ่งต่างๆ และมุ่งไปที่ความเป็นไปได้ของตัววัตถุนั้นๆ ในฐานะตัวกระตุ้นให้เกิดเสียงและภาพ ความหมายจึงหล่อหลอมไปสู่บริบทใหม่ๆ และความเข้าใจเดิมของมันถูกทำลายลง The Interests Are At Stake โปรเจ็คล่าสุดของศิลปินทั้งสองได้ถูกนำไปจัดแสดงทั่วเอเชียตะวันออกเฉียงใต้ในเดือนมกราคม และจะมาจัดแสดงตั้งแต่วันที่ 12 – 23 กุมภาพันธ์ 2563 ณ ห้องสตูดิโอชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Artist Talk และภาพยนตร์สั้น วันพฤหัสบดีที่ 13 กุมภาพันธ์นี้ ร่วมฟัง Artist Talk และชมภาพยนตร์สั้น ส่วนหนึ่งของนิทรรศการ Kreuser / Cailleau: The Interests are at Stake ที่ห้องสตูดิโอชั้น 4 หอศิลปกรุงเทพฯ Artist Talk เวลา 15.00 น. – ร่วมพูดคุยแลกเปลี่ยนมุมมองเกี่ยวกับตัวนิทรรศการกับ 2 ศิลปิน Timo Kreuser และ Guillaume Cailleau ฉายภาพยนตร์สั้น เวลา 19.00 น. – รับชมภาพยนตร์สั้นชุด Portraits as Documents โดยผู้กำกับ Guillaume Cailleau ประกอบไปด้วยภาพยนตร์สั้น 10 เรื่องที่บอกเล่าเรื่องราวที่ตัวศิลปินพบเจอไปจนถึงเรื่องประเด็นทางสังคมที่ซับซ้อน หนึ่งในภาพยนตร์สั้นที่จะฉายคือ LABORAT (2014) ซึ่งเป็นภาพยนตร์ที่ได้รับรางวัล Silver Bear Jury Prize สาขาภาพยนตร์สั้น ในงานเทศกาล Berlinale ปี 2014 รายชื่อภาพยนตร์ H(i)J (6 นาที, ขาวดำ, รูปแบบ 16 มม,ภาพยนตร์เงียบเยอรมนี 2009) BLITZKRIEG (2.30 นาที / วีดีโอ / สี / ภาพยนตร์เงียบ, 2007 ) ABDOU’S DREAD IN TEATRO ARGENTINO, ROMA (3 นาที รูปแบบ 16 มม ภาพยนตร์เงียบ, 2013) AUSTERITY MEASURES (9 นาที รูปแบบ 16 มม, ภาพยนตร์เงียบ, 2012) Thorsten's Hexagonal Thoughts at Volte Slagen, Berlin. (14.30 นาที, สี, รูปแบบ 16 มม -DCP, เยอรมนีม นิวซีแลนด์, 2019) LABORAT (21 นาที รูปแบบ 16 มม บน HD – ภาพยนตร์เงียบ 2014) HANGING LUCILE'S GHOSTS ON ATLAS TOP, BRUXELLES (3 นาที รูปแบบ 16 มม บน HD ภาพยนตร์เงียบ, 2012) GRANIT (5.05 นาที, สี รูปแบบ HD 2018) No Title (4 นาที รูปแบบ 16 มม.บน HD – ภาพยนตร์เงียบ 2014) L’accordeur de Louvain อ่านเรื่องย่อภาพยนตร์ คลิก (https://www.bacc.or.th/upload/Film%20Screenings_TH%2012.02.20.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ Ms. Kannikar Sangsuwan โทร 02 – 1088231 Facebook: Goethe-Institut Thailand (https://www.facebook.com/goetheinstitut.thailand/)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "12 กุมภาพันธ์ 2020",
  "end_date": "22 กุมภาพันธ์ 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/12987",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/Special-Program_KreuserCailleau.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:56",
  "status": "past",
  "original_filename": "baaed0682c1648ce37450e0aafa9565d.json"
}