{
    "title": "BAAN NOORG TO DOCUMENTA 2022",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการศึกษาสำหรับโครงการศิลปะเสวนา หัวข้อ : BAAN NOORG TO DOCUMENTA 2022 โดย :  บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม (Baan Noorg Collaborative Arts and Culture) วันที่  :  18 กันยายน 2565 เวลา  :  14.00 – 17.00 น. สถานที่ : ห้องออดิทอเรียม ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนทุกคนมาร่วมฟังกิจกรรมการศึกษาสำหรับโครงการศิลปะเสวนา หัวข้อ : BAAN NOORG TO DOCUMENTA 2022  กิจกรรมเสวนาที่จะพาทุกท่านไปทำความรู้จักทีม ‘บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม’  (Baan Noorg Collaborative Arts and Culture) ก่อตั้งโดย จิระเดชและพรพิไล มีมาลัย ภายใต้แนวคิดการสร้างสรรค์ผลงานศิลปะนอกห้องปฏิบัติการ และการมีส่วนร่วม (Base on post-studio, social engagement and participatory practice) ผสานความร่วมมือชุมชนฯ นักศึกษาหลายสาขาวิชา นักออกแบบ ศิลปินรุ่นใหม่ ศิลปินรับเชิญนานาชาติ ผู้ชำนาญการเฉพาะทาง นักวิชาการทฤษฏีศิลปะ ภัณฑารักษ์ และผู้ที่สนใจทั่วไปฯ เปิดพื้นที่การเรียนรู้ทางเลือก การทดลองและแลกเปลี่ยนความรู้ศิลปะร่วมสมัย พัฒนาต้นแบบการขับเคลื่อนศิลปวัฒนธรรม ด้วยศิลปะทัศน์การมีส่วนร่วมและความร่วมมือ (artistic interest in participation and collaboration) เพื่อการพัฒนาชุมชนท้องถิ่นและศิลปศึกษานอกห้องเรียน โดยครั้งนี้ทางทีม ‘บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม’  (Baan Noorg Collaborative Arts and Culture)  ได้รับโอกาสเข้าร่วมแสดงผลงานในนิทรรศการ DOCUMENTA ครั้งที่ 15 ศิลปะร่วมสมัย ซึ่งจัดขึ้นทุกห้าปีในเมืองคาสเซล  ประเทศเยอรมัน เพื่อเชื่อมโยงศิลปวัฒนธรรมอันร่วมสมัยที่เป็นกระแส และขยายองค์ความรู้เปิดประสบการณ์รับรู้เรื่องใหม่ๆต่อสังคมรวมทั้งส่งต่อแนวความคิดด้านศิลปวัฒนธรรม พร้อมสร้างแรงบันดาลใจให้แก่ผู้ร่วมรับฟัง โดยกิจกรรมในครั้งนี้ได้รับเกียรติจากทีม ‘บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม’  (Baan Noorg Collaborative Arts and Culture) กลุ่มศิลปินไทยที่ได้รับการคัดเลือกแสดงนิทรรศการ ศิลปกรรมนานาชาติ DOCUMENTA ครั้งที่ 15 ดำเนินการเสวนา โดย จิระเดช มีมาลัย, พรพิไล มีมาลัย, อวิกา สมัครสมาน , ดังชนก พงษ์ดำ , กฤตพร มหาวีระรัตน์ และ ภัคจิรา ชาติปัญญาวุฒิ * การเสวนาดำเนินเป็นภาษาไทย *** กรุณาสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form : https://forms.gle/ntgsYjnV91iGGtzs6 (จะได้รับการติดต่อกลับทางอีเมล) (https://forms.gle/ntgsYjnV91iGGtzs6) — Bio ศิลปิน บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม (Baan Noorg Collaborative Arts and Culture) ริเริ่มก่อตั้งขึ้นในปี ค.ศ. 2011 โดย จิแอนด์ยิ่น (jiandyin) (จิระเดช มีมาลัย และ พรพิไล มีมาลัย) คือกลุ่มศิลปินขับเคลื่อนโครงการและองค์กรไม่แสวงหาผลกำไร โดยมีที่ตั้ง ณ ตำบลหนองโพ อำเภอโพธาราม จังหวัดราชบุรี คณะกรรมการบริหารได้แก่ จิแอนด์ยิ่น ผู้ช่วยศาสตราจารย์ สาครินทร์ เครืออ่อน โลซื่อตง และ สวี่เจียเหว่ย เพื่อวางรากฐานโครงการพัฒนาศิลปะร่วมสมัยกับชุมชน และการบริการสำหรับฝึกฝนทักษะความคิดสร้างสรรค์และวัฒนธรรม บ้านนอกฯได้พัฒนาแนวทางศิลปะร่วมสมัยและผลิตผลทางวัฒนธรรมผ่านโปรแกรมทางเลือกด้านศิลปะสหวิทยาการ ทำหน้าที่เป็นแพลตฟอร์มการเรียนรู้ในรูปแบบต่างๆ กล่าวคือ การวิเคราะห์ การแลกเปลี่ยนข้อคิดเห็น และการอภิปรายประเด็นร่วมสมัยทั้งด้านทฤษฎีและปฏิบัติการเป็นกรณีศึกษาในหัวข้ออันเกี่ยวข้องกับสภาวะทางสังคมและชุมชนสำหรับใช้ในการสำรวจ ค้นคว้า และพัฒนาความร่วมมือและการมีส่วนร่วมของชุมชน การปฏิบัติการทางสังคม และปฏิบัติการทางศิลปะวัฒนธรรมร่วมสมัยระหว่างศิลปิน นักวิจัย ภัณฑารักษ์ และนักการศึกษาจากสาขาต่างๆ โดยเป้าประสงค์ของบ้านนอกฯ คือการเสาะแสวงความเป็นไปได้ใหม่ๆ ในการเรียนรู้การอยู่ร่วมกันในสังคมและประสิทธิ์ผลต่อชุมชนที่ดีขึ้น สมาชิกโครงการศิลปะร่วมสมัย documenta fifteen : ดังชนก พงษ์ดำ, กฤตพร มหาวีระรัตน์, ภัคจิรา ชาติปัญญาวุฒิ, สุพิชญา ขุนชำนิ, อวิกา สมัครสมาน, จิระเดช มีมาลัย, พรพิไล มีมาลัย, โลซื่อตง, สวี่เจียเหว่ย, และศิลปินรับเชิญ เลียม มอร์แกน more info: www.baannoorg.org (https://www.baannoorg.org/) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "18 กันยายน 2022",
    "end_date": "18 กันยายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13413",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/09/AW_arttalk_BAANNOORG_Thumbnail-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:40",
    "status": "past"
}