{
    "title": "BABWORKSHOP – CRAFT WITH คราม: จากความงามสู่การแลกเปลี่ยน",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 13.00 – 16.00 น. ขอเชิญผู้สนใจเข้าร่วมกิจกรรมการเรียนรู้กระบวนสร้างสรรค์ผลงานศิลปะด้วยดินในแบบฉบับของวศินบุรี สุพานิชวรภาชน์ เจ้าของผลงาน “DRAGONERPANZER, 2018-2020” ที่เกิดจากความประทับใจในการใช้เครื่องลายครามของจีนสมัยราชวงศ์หมิงและชิงสำหรับการแลกกองทหารม้า กิจกรรมในครั้งนี้ผู้เข้าร่วมจะได้เรียนรู้ ถึงวิธีการลงมือระบายสีเครื่องลายคราม ทุกคนจะได้ออกแบบพร้อมวาดลวดลายด้วยตัวเอง โดย คุณวศินบุรี สุพานิชวรภาชน์ ศิลปิน Bangkok Art Biennale 2020 เจ้าของโรงงานเซรามิค เถ้า ฮง ไถ่ ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครภายในวันที่ 14 กุมภาพันธ์ พ.ศ. 2564 โดยส่งอีเมลแจ้งชื่อ – นามสกุล และ เบอร์โทรมาที่ Email: [email protected] หัวเรื่อง “Bangkok Art Biennale 2020 : CRAFT WITH คราม: จากความงามสู่การแลกเปลี่ยน ” พร้อมตอบคำถามว่า \"เหตุใดจึงสนใจเข้าร่วมกิจกรรมในครั้งนี้\" (/cdn-cgi/l/email-protection#543130213735203d3b3a14363537377a3b267a203c716664b4ecffb4ece5b4ecf3b4edd4b4ecf7b4ece3b4eddcb4ecf9b4ecd3) หลังจบกิจกรรม หอศิลปกรุงเทพฯ ชวนโพสต์รูปถ่ายลง Facebook หรือ Instagram พร้อมติดแฮชแท็ก #ศิลป์สร้างสุข #BAB2020 #ESCAPEROUTES #WASINBURIXBACC พร้อมตั้งโพสต์เป็นสาธารณะ *** ไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน *** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม *** ผู้เข้าร่วมกิจกรรมจะได้รับเครื่องลายครามที่ออกแบบและลงมือเผาด้วยตนเองกลับไปใช้ที่บ้าน กิจกรรมนี้เป็นกิจกรรมสาธารณะเพื่อสนับสนุนนิทรรศการ Bangkok Art Biennale 2020 'Escape Routes'ซึ่งจัดแสดงระหว่างวันที่ 29 ตุลาคม 2563 – 21 กุมภาพันธ์ 2564 สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 519 Email: [email protected] (tel:02 214 6630 %E2%80%93 8)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "18 กุมภาพันธ์ 2021",
    "end_date": "18 กุมภาพันธ์ 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13164",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/02/Poster_FB_IG_Timeline_Craft_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:57",
    "status": "past"
}