{
    "title": "BABWORKSHOP: MONEY MAKING WITHWATERCOLOR",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14:00 – 16:00 น. ขอเชิญทุกท่านเข้าร่วมกิจกรรมการเรียนรู้สำหรับเทศกาล Bangkok Art Biennale 2020 ประจำเดือนธันวาคม ในหัวข้อ ‘MONEY MAKING WITHWATERCOLOR’ กิจกรรมครั้งนี้เปิดโอกาสให้ทุกท่านได้เรียนรู้ถึงกระบวนการสร้างสรรค์ผลงานศิลปะด้วยสีน้ำอันมีลักษณะคลุมเครือและเลือนราง เช่นเดียวกับผลงาน “Money” (2563) ของตะวัน วัตุยา ซึ่งเกิดขึ้นจากคุณสมบัติของสีน้ำที่ส่งผลให้วัตถุและรูปร่างเปลี่ยนไป จนเกิดความงามแบบพร่ามัวส่งผลให้ภาพความชัดเจนที่เราพบเห็นได้ลางหายไป นำชมนิทรรศการและเรียนรู้กระบวนการสร้างสรรค์ผลงานศิลปะด้วยสีน้ำ โดยคุณตะวัน วัตุยาหนึ่งในศิลปิน Bangkok Art Biennale 2020 เจ้าของผลงาน “Money” (2563) ร่วมกับทีมงานนำชมนิทรรศการ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เนื่องจากสถานการณ์การแพร่ระบาดของโรคโควิด-19 ในขณะนี้ หอศิลปวัฒนธรรมขอปรับเปลี่ยนการจัดกิจกรรม MONEY MAKING WITH WATERCOLOR by Tawan Wattuya เป็นกิจกรรมออนไลน์ผ่านช่องทาง Facebook Live: BACC Education Department แทน และจะจัดส่งอุปกรณ์ไปให้ท่านถึงบ้าน *** รบกวนแจ้งชื่อ ที่อยู่ เบอร์โทรศัพท์ สำหรับการจัดส่งทางอีเมล์ [email protected] (/cdn-cgi/l/email-protection#ddb8b9a8bebca9b4b2b39dbfbcbebef3b2aff3a9b5) ผู้ร่วมกิจกรรมถ่ายรูปผลงานและแชร์ลง Facebook พร้อมตั้งค่าโพสต์เป็นสาธารณะ ติด #BAB2020 #MONEYMAKINGWITHWATERCOLORbyTawanWattuya สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 519 Email: [email protected] (tel:02 214 6630 %E2%80%93 8)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "16 มกราคม 2020",
    "end_date": "16 มกราคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13151",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/12/AW_moneymakingwithwatercolor_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:50",
    "status": "past"
}