{
    "title": "BACC Library Podcast ชุด วรรณกรรมเด็กกับธรรมชาติ",
    "description": "โดย ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร BACC Library Podcast Podcast ที่นำเสนอเรื่องราวของการอ่านและศิลปะทุกจังหวะของชีวิต ปีนี้เราได้รับแรงบันดาลใจจากภาพวาดทิวทัศน์ในนิทรรศการ ดำรง วงศ์อุปราช: ทัศนศิลป์แห่งชีวิต ทีมงานจึงได้เชิญผู้ซึ่งทำงานเกี่ยวข้องกับวรรณกรรมเด็กที่ถ่ายทอดภาพธรรมชาติหรือใช้สื่อจากธรรมชาติ มาร่วมพูดคุยและเล่าเรื่องความตั้งใจในการทำงานศิลปะ ไม่ว่าจะเป็น ครอบครัวของศิลปิน ผู้เขียนหนังสือนิทาน และกลุ่มนักเล่านิทาน ดำเนินรายการโดยคุณเบิร์ดคิดแจ่ม มีเรื่องราวที่น่าติดตาม 3 ตอน ได้แก่ บึงหญ้าป่าใหญ่: ส่งผ่านจินตนาการสู่ภาพธรรมชาติ ชวนพูดคุยถึงหนังสือ บึงหญ้าป่าใหญ่ และแนวทางการทำงานของอาจารย์เทพศิริ สุขโสภา ทั้งงานเขียนและภาพวาด ผ่านคุณมณฑาทิพย์ สุขโสภา ลูกสาว คลิก นิทานทุ่งข้าว: จากต้นข้าวสีเขียวสู่ทุ่งข้าวสีทอง พูดคุยกับอาจารย์ปรีดา ปัญญาจันทร์ นักเล่านิทาน ผู้สอนเล่านิทาน ผู้แต่งนิทานและวาดภาพประกอบนิทานหลายร้อยเล่ม คลิก นิทานหุ่นใบไม้: ให้ใบไม้ แสง และเงาเล่าเรื่อง พูดคุยกับ คุณยอด เจริญพงศ์ ชูเลิศ ผู้ใช้ใบไม้เป็นสื่อเล่านิทานผ่านแสงและเงา คลิก (https://youtu.be/uIPbVs7BLfc) รับชมภาพและเสียงผ่านช่องทางออนไลน์ได้ที่ Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร YouTube: bacc channel รับฟังเฉพาะเสียงได้ที่ Spotify https://open.spotify.com/show/3G3gYxUP7dCBsVHTJIYBCV Anchor https://anchor.fm/bacc-library (https://www.facebook.com/baccpage) สอบถามรายละเอียดเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 126",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "27 ตุลาคม 2021",
    "end_date": "30 ธันวาคม 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13220",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/10/BACC_library_podcast_PosterFB_IG-01-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:38",
    "status": "past"
}