{
    "title": "BACC Art Space Sharing",
    "description": "โดย ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โครงการ BACC Art Space Sharing แบ่งปันพื้นที่เพื่อคนศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครขอร่วมเป็นกำลังใจให้กับศิลปินและคนทำงานสร้างสรรค์แขนงต่างๆ ด้วยการสนับสนุนพื้นที่จัดกิจกรรมหอศิลปกรุงเทพฯ เพื่อให้ศิลปินที่ได้รับผลกระทบจากสถานการณ์ COVID-19 เข้ามาใช้พื้นที่เพื่อจัดกิจกรรม อาทิ การแสดง ละคร ดนตรี อบรม เสวนา ฯลฯ โดยไม่คิดค่าบริการ ระหว่างวันที่ 1 กรกฎาคม  – 30 สิงหาคม 2563 เงื่อนไขโครงการ 1. หอศิลปกรุงเทพฯ สนับสนุนพื้นที่จัดกิจกรรมศิลปะโดยไม่คิดค่าบริการ ทั้งนี้ ไม่รวมถึงค่าประกันพื้นที่และค่าบริการอุปกรณ์ 2. ผู้สมัครเป็นศิลปิน กลุ่มบุคคล หรือหน่วยงานทางศิลปวัฒนธรรม และเป็นเจ้าของผลงานโดยตรง 3. หอศิลปกรุงเทพฯ จะพิจารณากิจกรรมที่มีเนื้อหาเกี่ยวข้องกับศิลปะเป็นหลัก 4. ผู้ใช้บริการต้องปฏิบัติตามระเบียบการใช้พื้นที่ และมาตรการป้องกันโรค COVID-19 ของทางหอศิลปกรุงเทพฯ อย่างเคร่งครัด (เช่น การเว้นระยะห่าง การสวมหน้ากากอนามัยภายในตัวอาคาร) 5. การอนุมัติโครงการขึ้นอยู่กับการพิจารณาของหอศิลปกรุงเทพฯ วัน เวลา อาจมีการปรับเปลี่ยนตามตารางการใช้พื้นที่ 6. กิจกรรมต้องได้รับการอนุมัติเป็นลายลักษณ์อักษรจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครจึงจะสามารถเข้าพื้นที่ได้ 7. เงื่อนไขการให้บริการแต่ละห้องแตกต่างกัน หากต้องการข้อมูลหรือสอบถามเพิ่มเติมกรุณาติดต่อฝ่ายกิจกรรมเครือข่าย สามารถศึกษาเงื่อนไขการให้บริการพื้นที่ในช่วงสถานการณ์ COVID-19 ได้ที่นี่ คลิก (https://www.bacc.or.th/upload/%E0%B9%80%E0%B8%87%E0%B8%B7%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B9%84%E0%B8%82%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%83%E0%B8%8A%E0%B9%89%E0%B8%9A%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%9E%E0%B8%B7%E0%B9%89%E0%B8%99%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%9C%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B8%9B%E0%B8%A3%E0%B8%99%20COVID-19.pdf) พื้นที่ให้บริการ – ห้องอเนกประสงค์ ชั้น 1 (ขนาด 350 ตารางเมตร / จำนวนคนในห้องรวมไม่เกิน 100 คน) – ห้องออดิทอเรียม ชั้น 5 (ขนาด 270 ตารางเมตร  / จำนวนคนในห้องรวมไม่เกิน 150 คน) – ห้องสตูดิโอ ชั้น 4 (ขนาด 380 ตารางเมตร  / จำนวนคนในห้องรวมไม่เกิน 100 คน) – ห้อง Friends of bacc ชั้น 6 (ขนาดประมาณ 120 ตารางเมตร  / จำนวนคนในห้องรวมไม่เกิน 50 คน) – ห้องประชุม ห้อง 501 ชั้น 5 (ขนาด 80 ตารางเมตร  / จำนวนคนในห้องรวมไม่เกิน 20 คน) – ห้องประชุม ห้อง 502 ชั้น 5 (ขนาด 40 ตารางเมตร  / จำนวนคนในห้องรวมไม่เกิน 10 คน) – ห้องประชุม ห้อง 401 ชั้น 4 (ขนาด 70 ตารางเมตร  / จำนวนคนในห้องรวมไม่เกิน 20 คน) – ห้องประชุม ห้อง 402 ชั้น 4 (ขนาด 27 ตารางเมตร / จำนวนคนในห้องรวมไม่เกิน 6 คน) วันเวลาให้บริการ ให้บริการทุกวันอังคาร – วันอาทิตย์ ตลอดเดือน กรกฎาคม – สิงหาคม 2563 เวลา 10.00 – 19.00 น. สำหรับกิจกรรมที่ต้องมีการติดตั้ง สามารถให้บริการพื้นที่หลายวันได้ ทั้งนี้ขึ้นอยู่กับดุลยพินิจของฝ่ายกิจกรรมเครือข่าย รับสมัครผ่านทาง Google Form คลิก (https://forms.gle/mAdAwLQkwanyUMFa9) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 534 Email: [email protected] (/cdn-cgi/l/email-protection#4b2a393f38252e3f3c2439200b292a2828652439653f23)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "1 กรกฎาคม 2020",
    "end_date": "29 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13029",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/06/UPCOMING-01.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:37",
    "status": "past"
}