{
    "title": "BACC GALA 2024 “REFLECTION”",
    "description": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอเรียนเชิญท่านเข้าร่วมงานเลี้ยงระดมทุน BACC GALA 2024 ในรูปแบบกาล่าดินเนอร์ ซึ่งจัดขึ้นเป็นครั้งที่สอง ภายใต้ธีม “REFLECTION”  ภาพสะท้อนถึงบทบาทของหอศิลปสาธารณะ และศิลปะร่วมสมัยในประเทศไทย เชิญศิลปินร่วมสมัยไทยกว่า 20 ท่าน สร้างสรรค์ผลงานที่สะท้อนถึงบริบทที่หลากหลายของหอศิลปกรุงเทพฯ ชวนคิดถึงความเป็นไปได้ใหม่ ๆ และศักยภาพของศิลปะในฐานะเครื่องมือการสะท้อนถึงห้วงความคิดที่เกี่ยวพันกับการดำรงอยู่และฝันถึงอนาคตของศิลปะร่วมสมัยไทย ที่เติบโตไปพร้อมทุกคนกว่า 16 ปี ของหอศิลปกรุงเทพฯ ที่เปิดทำการในฐานะของการเป็น ART CENTRE ของคนกรุงเทพฯ พบกับการประมูลลงานศิลปะจากศิลปินทั้ง 10 คู่ ครั้งแรกกับการทำงานผ่านกระบวนสร้างสรรค์ผลงานร่วมกัน และรับประทานอาหารมื้อพิเศษโดยเชฟปริญญ์ ผลสุข จากร้านอาหารมิชลิน 1 ดาว “สำรับสำหรับไทย” นำเสนออาหาร 5 คอร์สพิเศษที่สะท้อนถึงภูมิปัญญาและการปรุงอาหารทั้ง 4 ภาค ดึงเอาเอกลักษณ์จากวัตถุดิบท้องถิ่นหากินยาก ผสานเข้ากับรูปแบบผลงานการสร้างสรรค์ทั้ง 10 ชิ้น พร้อมกับเครื่องดื่มที่ชูกลิ่นอายความเป็นกรุงเทพจาก Opium bar ร่วมกับแบรนด์ KOSAPAN สุราชุมชนนำเสนอค็อกเทลซิกเนเจอร์ ท่ามกลางบรรยากาศการออกแบบตกแต่งโดย PHKA Studio และบรรยากาศภายในงานออกแบบ Lighting Design โดย Index Creative Village เนรมิตพื้นที่สะท้อนอัตลักษณ์ของหอศิลปกรุงเทพฯ รายได้ทั้งหมดจากการประมูลผลงานจะนำมาสมทบทุนสนับสนุนการดำเนินงานของหอศิลปกรุงเทพฯ ในปี 2568 พร้อมทั้งเป็นทุนสำรองในการดำเนินงานจัดนิทรรศการหมุนเวียน โครงการ และกิจกรรมการศึกษาด้านศิลปะ ยกระดับมาตรฐานการจัดการและการจัดแสดง ให้ศิลปะร่วมสมัยไทยสร้างความประทับใจให้ผู้ชมที่หลั่งไหลมาปีละ 1.8 ล้านคน เราหวังเป็นอย่างยิ่งงานในครั้งนี้จะช่วยสะท้อนถึงบทบาทของหอศิลปกรุงเทพฯ และศิลปะร่วมสมัยไทยสู่สากล รายชื่อศิลปิน กัญญา เจริญศุภกุล & ลำพู กันเสนาะ จักกาย ศิริบุตร & ตะวัน วัตุยา P7 & ปรีชา เถาทอง เถกิง พัฒโนภาษ & พิม สุทธิคำ นพไชย อังควัฒนะพงษ์ & นที อุตฤทธิ์ นาวิน ลาวัลย์ชัยกุล & อินสนธิ์ วงศ์สาม นิพันธ์ โอฬารนิเวศน์ & ประทีป สุธาทองไทย มิตร ใจอินทร์ & อังกฤษ อัจฉริยโสภณ ยุรี เกนสาคู & วศินบุรี สุพานิชวรภาชน์ วันทนีย์ ศิริพัฒนานันทกูร & ส้ม ศุภปริญญา E-catalogue รายละเอียดงาน BACC GALA 2024 “REFLECTION” วันที่ : วันจันทร์ที่ 11 พฤศจิกายน 2567 สถานที่ : โถง ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลาลงทะเบียน : 17.00 น. เวลาเริ่มงาน : 18.00 น. ราคาบัตรเข้าร่วมงาน: Sold out หากท่านมีคำถามเพิ่มเติมเกี่ยวกับโครงการหรือขั้นตอนการซื้อบัตรเข้าร่วมงาน สามารถติดต่อได้ที่อีเมล [email protected] ติดต่อทางโทรศัพท์ได้ที่เบอร์ 02 214 6630 ต่อ 512 (ฝ่ายบริหารความสัมพันธ์และหาทุน หอศิลปกรุงเทพฯ) (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "11 พฤศจิกายน 2024",
    "end_date": "11 พฤศจิกายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/82721",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        6630
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/Web_Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:27",
    "status": "past"
}