{
    "title": "BACC PERFORMATIVE ART TALK #2  “เขียนอย่างไรเมื่ออยากได้ทุน”",
    "description": "โดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ BIPAM เวลา 14:00 – 17:00 น. BACC PERFORMATIVE ART TALK #2  “เขียนอย่างไรเมื่ออยากได้ทุน” พบกับแนวทางและคำแนะนำจากผู้ให้ทุน พร้อมวิทยากรที่มีประสบการณ์การเขียนขอทุนมาให้คำปรึกษา . กิจกรรมหัวข้อที่ 2 นี้จะแบ่งออกเป็น 2 ช่วง ท่านสามารถเลือกเข้าร่วมได้ตามความสนใจ ช่วงที่ 1: เวลา 14.00 – 15.30 น. การบรรยายแบบเปิดที่จะให้ศิลปิน/โปรดิวเซอร์เข้าใจโลกของการให้ทุนมากยิ่งขึ้น ไม่ว่าจะเป็นอะไรคือการเขียนโครงการที่มีน้ำหนัก เคล็ดลับการทำงานให้โครงการนั้นเข้าตาผู้ให้ทุน และโมเดลทางเลือกอื่น ๆ ในการขอทุนได้ เพื่อให้ผู้ฟังได้พิจารณาเชื่อมต่อโครงการของคุณกับแหล่งทุนได้อย่างเหมาะสม วิทยากร: Grey Yeoh ผู้จัดการโครงการ ณ Asia-Europe Foundation (ASEF) มนุพร เหลืองอร่าม นักวิจัย ภัณฑารักษ์ และ อดีตเจ้าหน้าที่ British Council วริศ ลิขิตอนุสรณ์ อดีต Proposal Manager อิสระ ผู้ดำเนินรายการ: ปฏิพล อัศวมหาพงษ์ ศิลปินจากกลุ่มละคร Miss Theatre ช่วงที่ 2: เวลา 15.30 – 17.00 น. หากท่านมีแผนยื่นเสนอขอทุนกับหน่วยงานต่างๆ อยู่แล้ว เราอยากเชิญชวนคุณเข้าร่วมต่อเนื่องกับช่วงที่ 2 นี้ โดยจะแบ่งกลุ่มแลกเปลี่ยนความคิดเห็นระหว่างสมาชิก จากโครงการตัวอย่างที่ท่านมีแผนจะยื่นเสนอ พร้อมวิทยากรผู้มีประสบการณ์ในการเขียนขอทุน จะมาให้คำแนะนำเพื่อพัฒนาเอกสารนั้นๆ ให้ตรงเป้าหมายมากยิ่งขึ้น วิทยากร: วริศ ลิขิตอนุสรณ์ อดีต Freelance Proposal Manager/ นักบำบัดทางเลือก วริศรา บ่อเกิด ผู้อำนวยการฝ่ายบริหาร ไบแพม *เข้าร่วมกิจกรรมฟรี **ดำเนินกิจกรรมภาษาไทยและอังกฤษ (มีการแปลไทย) ลงทะเบียนเข้าร่วมกิจกรรม ช่วงที่ 1 ได้ที่ห้องอเนกประสงค์ (ชั้น 1) ในวันจัดกิจกรรมตั้งแต่เวลา 13.00 น. ช่วงที่ 2 ได้ที่ : QR CODE หรือ https://forms.gle/JCYBLKopF6AwRtib9 (จำกัดจำนวนผู้เข้าร่วมอบรม ช่วงเวลา 15:30 – 17:00 น. จำนวน 10 ท่าน) (https://forms.gle/JCYBLKopF6AwRtib9) สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร — (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R) ประวัติวิทยากร BACC PERFORMATIVE ART TALK #2  “เขียนอย่างไรเมื่ออยากได้ทุน” Grey Yeoh เป็นผู้เชี่ยวชาญด้านศิลปะการแสดงและงานทัศนศิลป์ในภูมิภาคเอเชียตะวันออกเฉียงใต้ ปัจจุบัน เกรย์ โหยว เป็นเจ้าหน้าที่แผนกวัฒนธรรมประจำ Asia-Europe Foundation (ASEF) มนุพร เหลืองอร่าม เป็นภัณฑารักษ์ โปรดิวเซอร์ และนักวิจัยอิสระ เน้นทำงานด้านศิลปะร่วมสมัย  ดิจิทัล มีเดีย และปฏิบัติการทางสังคม ในบริบทที่เกี่ยวกับประเทศไทยและภูมิภาคเอเชียตะวันออกเฉียงใต้ และเคยดำรงตำแหน่งผู้จัดการฝ่ายศิลปะของ บริติช เคานซิล ประเทศไทย ในปี 2566 มนุพรเป็นภัณฑารักษ์ของโครงการการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ Thailand Biennale Chiang Rai 2023 วริศ ลิขิตอนุสรณ์ อดีต Freelance Proposal Manager บรรณาธิการ นักเขียน ที่ปรึกษาองค์กร เขาได้เขียนและออกแบบโครงการให้กับมูลนิธิ บริษัทเอกชน มหาชน ศิลปิน และแม้กระทั่งหน่วยงานรัฐบาล หรือองค์กรนานาชาติ ปัจจุบัน แม้วริศจะหันมาทำงานดนตรีและการบำบัดทางเลือก แต่ก็สนับสนุนและรับบริการให้คำปรึกษากับโครงการต่างๆ ที่เขาเห็นควรว่าเป็นประโยชน์ต่อสังคม วริศรา บ่อเกิด นักบริหารจัดการศิลปะอิสระที่สนใจงานศิลปะร่วมสมัยหลากหลายสาขา จบปริญญาโทสาขาการบริหารจัดการองค์กรไม่แสวงหาผลกำไรจากมหาวิทยาลัยริคเคียว ประเทศญี่ปุ่น อดีตเคยดำรงตำแหน่งเจ้าหน้าที่มูลนิธิหอศิลปวัฒนธรรมกรุงเทพ รับผิดชอบด้านการขอทุนและประสานงานผู้สนับสนุน ปัจจุบัน เป็นผู้อำนวยการฝ่ายบริหารของ BIPAM",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "15 กรกฎาคม 2023",
    "end_date": "15 กรกฎาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13628",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/AW_post_15july-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:45",
    "status": "past"
}