{
    "title": "BACC Circle 2024: In conversation with Akiko Miki and Sanitas Pradittasnee ในหัวข้อ การฟื้นคืนชีพหมู่เกาะอันห่างไกล: Benesse Art Site Naoshima",
    "description": "ต่อเนื่องจากโครงการครบรอบ 15 ปี หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครเมื่อปีที่แล้ว หอศิลปกรุงเทพฯ ได้จัดกิจกรรมเสวนาสำหรับนักบริหารจัดการด้านศิลปวัฒนธรรมและผู้ที่มีความสนใจที่ชื่อว่า BACC Circle ในปีนี้เรากลับมาอีกครั้งกับ BACC Circle 2024 โดยหยิบยกประเด็นเรื่องการพัฒนาสถาปัตยกรรมและการบริหารจัดการศิลปวัฒนธรรมสาธารณะในระดับนานาชาติมาร่วมพูดคุยผ่านประสบการณ์ของผู้บริหารระดับโลก และส่งเสริมให้เกิดการพัฒนานโยบายอย่างเป็นระบบ อันจะเป็นการสร้างรากฐานของระบบนิเวศทางศิลปะไทยต่อไปอย่างยั่งยืน กิจกรรมในครั้งนี้ จะพาทุกท่านไปพบกับการเสวนาในหัวข้อ “ การฟื้นคืนชีพหมู่เกาะอันห่างไกล: Benesse Art Site Naoshima” โดยมีคุณ อาคิโกะ มิกิ (Akiko Miki) มาร่วมแบ่งปันมุมมองเกี่ยวกับการพัฒนาหมู่เกาะอันห่างไกลที่เคยซบเซาจากการลดลงของจำนวนประชากรและปัญหาสภาพแวดล้อมทีเกิดจากการขยายตัวของสังคมเมืองและความทันสมัยที่เกิดขึ้นอย่างรวดเร็วหมู่เกาะทะเลในเซโตะ คุณอาคิโกะปัจจุบันดำรงตำแหน่งผู้อำนวยการศิลป์ของ Benesse Art Site Naoshima และยังเป็นอดีตหัวหน้าและภัณฑารักษ์อาวุโสของ Palais de Tokyo นอกจากนี้เธอยังเป็นผู้อำนวยการร่วมของ Yokohama Triennale 2017 และยังเคยร่วมงานในฐานะภัณฑารักษ์รับเชิญกับสถาบันระดับโลก เช่น Mori Art Museum, Yokohama Museum of Art, Barbican Art Gallery และ National Museum of Contemporary Art ประเทศเกาหลีใต้ นอกจากนี้ ยังได้คุณ สนิทัศน์ ประดิษฐ์ทัศนี ภูมิสถาปนิก ศิลปิน และผู้ก่อตั้ง Sanitas Studio ซึ่งเธอได้ฝากผลงานไว้มากมาย ทั้งงานศิลปะ ศิลปะจัดวาง และงานออกแบบภูมิสถาปัตยกรรม อาทิ Khao Mo (Mythical Escapism) ซึ่งจัดแสดงที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในนิทรรศการ Resort: An Exhibition for Landscape of Rest ในปี พ.ศ. 2556 งานศิลปะจัดวางที่ไร่เชิญตะวัน ซึ่งเป็นส่วนหนึ่งของงาน Thailand Biennale เชียงราย ในปี พ.ศ. 2566 และอื่นๆ อีกมากมาย ด้วยภูมิหลังด้านภูมิสถาปัตยกรรม วิจิตรศิลป์ และความสนใจในพื้นที่เชิงประติมากรรม (sculptural space) เธอได้เดินทางไปประเทศญี่ปุ่นด้วยตนเองเพื่อศึกษาเอกลักษณ์เฉพาะตัวของสถาปัตยกรรมที่ Benesse Art Site Naoshima และการอยู่ร่วมกันระหว่างชุมชนศิลปะ สถาปัตยกรรม และธรรมชาติ ซึ่งเธอจะมาแบ่งปันประสบการณ์กับเราในงานนี้ ด้วยประวัติการทำงานในแวดวงศิลปะ ทั้งสองจะมาร่วมพูดคุยถึงหลักการที่นำไปสู่ความสำเร็จของ Benesse Art Site Naoshima โดยคุณอาคิโกะจะเล่าจากมุมมองของผู้สร้างและคุณสนิทัศน์จากมุมมองของสถาปนิก ทั้งในแง่การพัฒนาพื้นที่ให้สอดคล้องกับชุมชนและธรรมชาติ ไปจนถึงการบริหารจัดการและการดึงหน่วยงานภาครัฐเข้ามามีส่วนร่วมในการผลักดัน จนทำให้พื้นที่แห่งนี้กลายเป็นจุดหมายในการเดินทางที่สำคัญของคนรักศิลปะทั่วโลกจนถึงทุกวันนี้ ในการนี้ หอศิลปกรุงเทพฯ หวังว่าโครงการ BACC Circle จะเป็นจุดเริ่มต้นดีที่ในการจุดประกายการพูดคุยในประเด็นนโยบายศิลปวัฒนธรรม รวมถึงเชื่อมโยงผู้บริหารและผู้คนที่รักในศิลปะเข้าหากัน เพื่อร่วมกันกระตุ้นการสร้างระบบนิเวศทางศิลปะที่เจริญรุ่งเรืองและยั่งยืนในประเทศไทย กรุณาลงทะเบียน ที่นี่ (https://forms.gle/J59cPYtkwtWaQGFp9)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "19 ตุลาคม 2024",
    "end_date": "19 ตุลาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/82504",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/AW_Circle2024_Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:21:22",
    "status": "past"
}