{
    "title": "BACC Live for Life",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับมูลนิธิศิลปวัฒนธรรมเพื่อประชาชน ทุกวันอาทิตย์ ตั้งแต่วันที่ 28 มิถุนายน – 26 กรกฎาคม 2563 รับชมฟรีผ่านทาง Facebook page: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://www.facebook.com/baccpage/) หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับมูลนิธิศิลปวัฒนธรรมเพื่อประชาชน นำเสนอการแสดงสดออนไลน์โดยเครือข่ายนักดนตรีและนักแสดง กับ BACC Live for Life แสดงสดออนไลน์ เติมแรงใจให้คนศิลปะ โครงการระดมทุนเพื่อสนับสนุนศิลปินซึ่งได้รับผลกระทบจากสถานการณ์ Covid -19 พบกับกลุ่มคนดนตรีและศิลปะการแสดงสดหลากหลายแนว อาทิ Banglumpoo Blues Company ภูมิจิต Koh Mr.Saxman เอิ๊ต ภัทรวี ฟุตบาท สตูดิโอ และอีกมากมาย การแสดงจัดขึ้นทุกวันอาทิตย์ เริ่มวันที่ 28 มิถุนายน – 26 กรกฎาคม 2563 การแสดงครั้งที่ 1 – 28 มิถุนายน 2563 การแสดงครั้งที่ 2 – 5 กรกฎาคม 2563 การแสดงครั้งที่ 3 – 12 กรกฎาคม 2563 การแสดงครั้งที่ 4 – 19 กรกฎาคม 2563 การแสดงครั้งที่ 5 – 26 กรกฎาคม 2563 (รายชื่อศิลปินแต่ละสัปดาห์จะประกาศให้ทราบเร็วๆ นี้) ติดตามข้อมูลเพิ่มเติม และรับชมฟรีผ่านทาง Facebook page: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และสามารถติดตามข้อมูลการบริจาคได้ทาง Live แต่ละสัปดาห์ รายชื่อศิลปิน ZWD-LWD / Koh Mr.Saxman / ฟุตบาท สตูดิโอ / Keyboard Mafia / Daddy C & Bangkok Mojo / YAMIN / Banglumpoo Blues Company / Nurse&the Blues Maniacs / ภูมิจิต / เอิ๊ต ภัทรวี / PUNG TUNTEK / FAUSTUS / ชูเกียรติ ฉาไธสงค์ และเพื่อน / เดช อัสดง / ชมรมขลุ่ยข้างถนน / รักชาติ ศิริชัย / ดุสิต ดุริยศักดิ์ / ภูษิต ภู่สว่าง / คีตาญชลี / สมพงษ์ ’ทวี / มงคล เปลี่ยนบางช้าง / นพวรรณ สิริเวชกุล / ทวีศักดิ์ มูลสวัสดิ์ / สิกานต์ / วรัญญู อั๋นประเสริฐ (https://www.facebook.com/baccpage/) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 534 Email: [email protected] (/cdn-cgi/l/email-protection#ddbcafa9aeb3b8a9aab2afb69dbfbcbebef3b2aff3a9b5)",
    "categories": [
        "Book",
        "Art & Design"
    ],
    "start_date": "28 มิถุนายน 2020",
    "end_date": "25 กรกฎาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13027",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/06/AWposter_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:36",
    "status": "past"
}