{
  "title": "Visual Biography",
  "description": "โดยความร่วมมือระหว่าง หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ Bangkok Illustration Fair ศิลปิน กมลนัทธ์ วงษ์สังข์ (BEA.U.BEAR) กานพลู ยิ้มละมัย (canplu yeem) ญาโณทัย ตรีรัตน์โชติ (Buddhaandz) ฐณปณีย์ ติยวุฒิโรจนกุล (RKIXZ) ธัญวรัตม์ งามวงศ์สกลเลิศ (Por Thunwarath) ธันยธรณ์ ลี้ไวโรจน์ (Meanlee) เนตรดาว องอาจถาวร (Broccolily) เอื้องอารยา แสงประดับ (Euangaraya) นิทรรศการ “Visual Biography” เป็นนิทรรศการภาพประกอบ ที่เกิดขึ้นจากความร่วมมือกันระหว่าง Bangkok Illustration Fair หรือ BKKIF และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จัดต่อเนื่องกันเป็นปีที่ 3 โดยต่อยอดมาจากงาน Bangkok Illustration Fair 2023 ที่จัดขึ้นเมื่อวันที่ 7-10 ธันวาคม ที่ผ่านมา ณ ห้องนิทรรศการหลัก ชั้น 7 หอศิลปกรุงเทพฯ ฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ในฐานะ “Reviewer” ได้ริเริ่มนิทรรศการนี้ ด้วยความตั้งใจที่จะเป็นผู้เชื่อมโยงให้นักวาดภาพประกอบ หรือ นักสร้างสรรค์ ได้มีโอกาสแลกเปลี่ยน เรียนรู้ พัฒนาผลงานของตัวเองสู่ผู้ชมวงกว้าง และนำเสนอทรรศนะในประเด็นต่างๆ บนพื้นที่หอศิลปกรุงเทพฯ นิทรรศการ \"Visual Biography\" นำเสนอการเล่าเรื่องผ่านผลงานภาพประกอบที่ถ่ายทอดแง่มุมของชีวิตนักสร้างสรรค์จากประสบการณ์ชีวิต ค่านิยม ความเชื่อ วัฒนธรรม ครอบครัว สังคม ที่กลายเป็นประวัติศาสตร์ความทรงจำของศิลปิน และเชิญชวนให้ผู้ชมร่วมเดินทางไปสำรวจเรื่องราวของความนึกคิดและประวัติศาสตร์ความทรงจำของผู้คนในแง่มุมต่างๆ ชี้ชวนให้เห็นถึงบทบาทของงานวาดภาพประกอบในฐานะเครื่องมือในการรักษาความทรงจำและบันทึกทาง ประวัติศาสตร์ความคิดของผู้คน โดยไม่ได้จำกัดอยู่ที่การวาดภาพประกอบ แต่รวมถึงการสร้างสรรค์ต่อยอดไปสู่รูปแบบงาน ศิลปะร่วมสมัยในรูปแบบต่างๆ อย่างไม่จำกัด เพื่อสร้างบทสนทนาระหว่างผู้ชมเกี่ยวกับสารัตถะชีวิตมนุษย์ในบริบทสังคมต่างๆ และกระตุ้นให้ผู้ชมมีส่วนร่วมทางความคิดกับประสบการณ์ส่วนตัวของนักสร้างสรรค์ทั้ง 8 ท่าน สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "13 มกราคม 2024",
  "end_date": "3 กุมภาพันธ์ 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/70332",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    6630,
    10330
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/12/BACC_visual-biography-07.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:55",
  "status": "past",
  "original_filename": "bcc3a38042ff1e04db9477a4809bec78.json"
}