{
  "title": "FOLKLORE DE FACTO EVOLUTION",
  "description": "“มีครูบาทำนายเอาไว้ ว่าจะมีเครือเถาวัลย์ตายตั้งแต่ฝั่งนี้จนถึงอีกฝั่งแม่น้ำจะมีการมูนขึ้นมาประมาณยี่สิบกว่าศอก” เมื่อสังคมหล่อหลอมว่าการโอนอ่อนสยบยอมคือค่านิยมอันดีงาม ทำให้ในโมงยามที่การกดทับเกิดขึ้นภายใต้ชื่อของผู้มีอำนาจ เสียงแห่งความข้นแค้นของประชาชนจึงขาดความหมาย Holy Water Burns ฉายภาพร่องรอยบาดแผลของวิถีชีวิตเก่าริมฝั่งแม่น้ำ ในขณะที่เขื่อนไฟฟ้าขนาดใหญ่เป็นมาตรวัดความเจริญของประเทศอย่างไร้ข้อครหา ขณะนั้นยังมีผู้ถูกไล่รื้อออกจากถิ่นอาศัย ถูกทิ้งให้อยู่กับความหวาดกลัว สิ้นหวัง ไม่ได้รับแม้กระทั่งความสว่างจากไฟฟ้าที่ไร่นาของตนเสียสละสร้าง Holy Water Burns นำเสนอผ่านวิดีโอจัดวาง 3 ชิ้นที่ตั้งอยู่บนเครื่องเรือนไม้ ฉายภาพวิถีชีวิตที่ต้องเผชิญความเปลี่ยนแปลงอย่างไม่รู้ที่มาของชายผู้หนึ่ง ควบคู่ไปกับภาพมวลน้ำมหาศาลที่กดทับสาดซัด และภาพการวิวัฒนาการย้อนกลับของมนุษย์สู่สัตว์ครึ่งบกครึ่งน้ำ ประวัติศิลปิน อสมาภรณ์ พิริยะโภคานนท์ จบการศึกษาสาขาภาพยนตร์และภาพนิ่งจากจุฬาลงกรณ์มหาวิทยาลัย ผลงานของเธอมักยึดโยงกับวิถีชีวิต และการถูกกดขี่จากความไม่เป็นธรรมทางสังคมและการเมือง ภาพยนตร์ที่ผ่านมาของเธอเข้าชิงรางวัลในเทศกาลภาพยนตร์สั้นครั้งที่ 25 โดยหอภาพยนตร์แห่งชาติ และ Purin Pictures’ Short Film Camp 2021 โดยมูลนิธิภูรินทร์นอกจากผลงานด้านภาพเคลื่อนไหว อสมาภรณ์ยังร่วมจัดแสดงงานศิลปะจัดวาง ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร, หอศิลป์ทวี รัชนีกร,  6060 Art Space, และ No Nation Art Gallery ประเทศสหรัฐอเมริกา Title: It droppeth as the gentle rain from heaven “อันความกรุณาปรานี จะมีใครบังคับก็หาไม่ หลั่งมาเองเหมือนฝนอันชื่นใจ จากฟากฟ้าสุราลัยสู่แดนดิน” จากวรรณคดีเรื่อง เวนิสวานิช พระราชนิพนธ์ในพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว ประเทศไทยเต็มไปด้วยรัฐสวัสดิการแบบเสี่ยงโชค มีเพียงคนป่วยผู้โชคดีบางคนเท่านั้นที่จะได้รับการรักษา มีคนจนบางคนเท่านั้นที่มีโอกาสได้รับการอุ้มชู มีคนดีบางประเภทเท่านั้นที่จะได้รับรางวัลตอบแทน เราต่างต้องแย่งชิงเพื่อให้ได้มาซึ่งสิ่งที่เราควรได้รับ เราต่อสู้อย่างหนักเพื่ออ้อนวอนในสิ่งที่พวกเราไม่จำเป็นจะต้องร้องขอ ทว่ารัฐสวัสดิการที่ถือเป็นสิทธิขั้นพื้นฐานของปวงชน กลับถูกมองว่าเป็นหยาดน้ำใจ เป็นเศษพระคุณ เป็นเสี้ยวความกรุณาปรานีของใครก็ตามที่มอบสิ่งนี้ให้เรา It droppeth as the gentle rain from heaven เป็นแบบจำลองเพดานท้องฟ้าที่เราคุ้นเคย เมื่อใครก็ตามยื่นมือขึ้นไปบนฟ้า เขาเหล่านั้นอาจได้รับพรอันศักดิ์สิทธิ์ที่ตกลงมาเพื่อชะล้างความขัดสนข้นแค้นทั้งปวง ไม่ต่างอะไรกับขี้นกเหม็นเน่าที่ตกลงมาแบบสุ่ม ถ้าบังเอิญหล่นใส่หัวใคร จะถือว่าเป็นโชคดีหรือโชคร้ายก็แล้วแต่ศรัทธา ประวัติศิลปิน บุญรักษา สาแสง เป็นชาวกรุงเทพมหานคร จบการศึกษาจากคณะนิเทศศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เธอมีความสนใจในประเด็นการศึกษาและสภาพจิตใจของเยาวชน โดยเฉพาะในเพศหญิง ซึ่งได้ถ่ายทอดผ่านภาพยนตร์สั้นปริญญานิพนธ์เรื่อง Bonne en Rouge (2564) ที่บอกเล่าปัญหาการใช้ความรุนแรงในโรงเรียนสตรี ภาพยนตร์สั้นเรื่องนี้ได้รับรางวัลดีเด่นจากโครงการรางวัลยุวศิลปินไทย (Young Thai Artist Award) ปี 2564 รางวัลรองชนะเลิศช้างเผือกจากมูลนิธิหนังไทย ประจำปี 2564 เข้าชิงรางวัลภาพยนตร์สั้นยอดเยี่ยม ระดับนักศึกษา จากชมรมวิจารณ์บันเทิง ประจำปี 2564 และได้เข้าชิงรางวัลสาขา Best Student Short Film ในสายประกวด ReelFocus ใน Beijing International Film Festival 2023 ในปี 2564 She Lives In You โครงการภาพยนตร์สั้นที่เธอทำร่วมกับอสมาภรณ์ พิริยะโภคานนท์ ในฐานะโปรดิวเซอร์ ได้รับคัดเลือกเข้ารอบสุดท้ายของ Purin Pictures’ Short Film Camp 2021 และล่าสุดในปี 2566 A Normal Day In Thung Si Long โปรเจกต์ภาพยนตร์สั้นของเธอได้รับคัดเลือกให้เข้าร่วมโครงการ Short Film Incubator 2023 โดย Objectifs: Centre for Photography and Film และ Momo Film Co. Title: In The Name Of Nong Hin Village บันทึกเรื่องเล่าการเดินทางของชาวบ้านหมู่บ้านหนองหิน จังหวัดยโสธร จากมุมมองผู้อาศัยที่เหลืออยู่ในหมู่บ้านในรูปแบบภาพยนตร์สั้น ผ่านประวัติการก่อตั้งหมู่บ้านและวิถีชีวิตปัจจุบัน ซึ่งนำเสนอการออกเดินทางอันไร้ที่สิ้นสุดที่สัมพันธ์กันจากบรรพบุรุษสู่ลูกหลาน ประวัติศิลปิน ลักษณาพร ทาระพันธ์ จบการศึกษาจากสาขาภาพยนตร์และภาพนิ่ง คณะนิเทศศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ในช่วงปีที่เธอกำลังศึกษาอยู่นั้น เธอผลิตภาพยนตร์และสารคดีสั้นเกี่ยวกับชีวิตผู้คนที่ผันเปลี่ยนตามพลวัตของเวลา บริบททางสังคม และการเมืองในรูปแบบของสื่อภาพเคลื่อนไหว ด้วยรัก ถึงกุหลาบ (2564) สารคดีที่เธอกำกับ บอกเล่าชีวิตของน้ากุหลาบ ผู้ซึ่งปรารถนาที่จะศึกษาเล่าเรียนและเข้ามาหางานทำในกรุงเทพฯ แต่ความตายอันมีผลพวงมาจากความแร้นแค้นยากจนนั้นได้พรากน้าไปเสียก่อน ได้รับรางวัลรองชนะเลิศดุ๊ก จากเทศกาลหนังสั้น ครั้งที่ 25 โดยหอภาพยนตร์ รวมถึงถูกจัดฉายในโปรแกรม S-EXPRESS; โปรแกรมภาพยนตร์สั้นภูมิภาคเอเชียตะวันออกเฉียงใต้ ซึ่งโปรแกรมดังกล่าวถูกนำไปฉายในเทศกาล Mini Film Festival และเทศกาล Minikino Film Week ปัจจุบัน ลักษณาพรเป็นผู้จัดการกองถ่ายโฆษณาและผู้จัดการโครงการเกี่ยวกับการพัฒนาเมือง ซึ่งมุ่งเน้นการพูดคุยแลกเปลี่ยนกับชุมชนเพื่อกำหนดทิศทางในการพัฒนาพื้นที่เมืองในกรุงเทพฯ อย่างยั่งยืน Title: Embracing Virtue Through the 12 Animal Realms Description ภายใต้การเปลี่ยนแปลงการปกครอง การรวมศูนย์อำนาจเข้าสู้ศูนย์กลางอาณาจักรสยามและผนวกอาณาจักรล้านนาเข้าเป็นภูมิภาคหนึ่ง ทำให้ท้องถิ่นเกิดการปฎิเสธการปฎิรูปการปกครองดังกล่าว โดยการเคลื่อนไหวผ่านการทํานุบํารุงศาสนา การใช้ศรัทธา และการสร้างประเพณี จนเกิดเป็นประเพณีการไหว้พระธาตุประจำปีนักษัตรแบบล้านนา ซึ่งการสร้างเรื่องราวและประเพณีท้องถิ่นดังกล่าว ทำให้เห็นการไม่สมยอมภายใต้การปกครองภายใต้บริบทสังคมการเมือง และเรียกร้องความชอบธรรมในการมีตัวตนผ่านการฟื้นฟูศาสนา สถานที่ และเรื่องเล่า ชิ้นงานอธิบายเรื่องราวการต่อสู้ผ่านการใช้รูปร่างของมนุษย์ที่หลอมรวมกับอวัยวะของสัตว์ประจำปี เพื่อทำให้เห็นว่าความเชื่อ ประเพณีดังกล่าว ถูกหล่อหลอมจากกลุ่มคนที่ต้องการเรียกร้องตัวตน เรียกร้องอำนาจ และแสดงพลังในการต่อรองต่ออำนาจการปกครองกับอาณาจักรสยาม เป็นการต่อสู้โดยศรัทธา เพื่อให้เสียงของตนยังคงอยู่ ประวัติศิลปิน เมธัส แก้วดำ จบศึกษาจากสาขาวารสารศาสตร์ คณะนิเทศศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เริ่มทำงานศิลปะแนวปะติด (Collage) จากความสนใจในประเด็นทางการเมืองตั้งแต่ปี 2563 และพัฒนาเรื่อยมาจนเปิดบัญชีอินสตาแกรมในชื่อ Cerebrum_art.original ซึ่งได้รับแรงบันดาลใจมาจากเซรีบรัม (Cerebrum) สมองส่วนหน้าขนาดใหญ่ ที่ทำหน้าที่หลายประการ ทั้งการเคลื่อนไหว ความคิด ความจำ อารมณ์ การตอบสนอง และการรับรู้ เหมือนกับศิลปะแบบคอลลาจที่รวมเอาความหลากหลายและแตกต่างเข้ามาอยู่ด้วยกันอย่างลงตัว เมธัสเชื่อว่า เราทุกคนต่างมีคำถามเกี่ยวกับความหมายของชีวิตที่ไม่สามารถตอบได้ เช่น เรามีตัวตนจริงหรือไม่ ตายแล้วไปไหน และเกิดมาทำไม แต่คำตอบของคำถามที่กล่าวมาทั้งหมดไม่ใช่ประเด็น วิธีการแสวงหาคำตอบโดยใช้ศรัทธาต่างหากคือสิ่งที่น่าสนใจ ดังนั้น งานที่เมธัสสร้างสรรค์ขึ้นจึงมักเกี่ยวข้องกับความเชื่อ ทวยเทพ ศรัทธา และความเป็นมนุษย์ เพราะหลายคำถามที่กล่าวมาข้างต้นคงมีเพียงสิ่งที่เหนือกว่าเราเท่านั้นที่ตอบได้ แต่สุดท้ายแล้วสิ่งที่เหนือกว่าเราอาจจะมีเพียงตัวเราที่เหนือกว่าเท่านั้น หากคุณสนใจจะร่วมเดินทางเพื่อหาวิธีการที่ได้มาซึ่งคำตอบ สามารถติดตามได้ที่อินสตราแกรม Cerebrum_art.original ชื่อที่ขึ้นต้นด้วยศัพท์วิทย์ แต่ภายในบรรจุงานศิลป์ที่พูดถึงศรัทธา และทวยเทพ โดยเลือกตีความใหม่และนำเสนอให้ร่วมสมัย Title: Modern Vernacular Thai Graphic Design Modern Vernacular Thai เป็นผลงานการออกแบบที่ได้แรงบันดาลใจมาจากการออกแบบประเภท Vernacular Design โดยมีเนื้อหาเกี่ยวโยงกับวิถีชีวิตพื้นบ้านของไทย รวมถึงประกอบไปด้วยวัฒนธรรม Pop Culture ที่แฝงอยู่ในเรื่องราวประจำวันในสังคม ผลงานชุดนี้ประกอบไปด้วยชิ้นงานทั้งหมด 24 ชิ้น ทั้งหมดออกแบบขึ้นจากโครงสร้าง ส่วนประกอบ และหลักการการออกแบบกราฟิกที่หยิบยืมมาจากวัฒนธรรม Vernacular Thai Modern Vernacular Thai แบ่งออกเป็น ๔ ส่วน ซึ่งสื่อสารในประเด็นที่แตกต่างกัน ได้แก่ Merry, Mysterious, Provincial, and Progressive. ประวัติศิลปิน อณัณฏิ บรรเทิงสุข จบการศึกษาจากคณะศิลปกรรมศาสตร์ สาขาวิชานฤมิตศิลป์ เอกเรขศิลป์ จุฬาลงกรณ์มหาวิทยาลัย มีความสนใจด้าน Graphic Design ที่ถูกสร้างขึ้นจากวัฒนธรรม Vernacular Thai เธอจึงเลือกทำผลงานวิทยานิพนธ์ Modern Vernacular Thai Graphic Design ด้วยวิธี Crowdsourcing เพื่อสำรวจ เก็บข้อมูล นำงานออกแบบ “ไทยๆ” มาหาโครงสร้าง ได้แก่องค์ประกอบ และหลักการออกแบบงานเรขศิลป์ที่หยิบยืมจากวัฒนธรรม Vernacular Thai งานวิทยานิพนธ์ Modern Vernacular Thai Graphic Design ถูกจัดแสดงครั้งแรกในงานนิทรรศการวิทยานิพนธ์ครั้งที่ 30 ของสาขา Creative Arts จุฬาลงกรณ์มหาวิทยาลัย และได้เข้ารอบ Semi-Final งาน Degree show 2018 Awards สาขา Graphic Design จัดโดย Art4D Magazine",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "27 มกราคม 2024",
  "end_date": "24 กุมภาพันธ์ 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โครงการพิเศษ BACC pop•up ห้องนิทรรศการ 1, ชั้น 3 MMAD มันมัน ศรีนครินทร์",
  "url": "https://www.bacc.or.th/events/70372",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    6060
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/G3-Folklore-de-Facto_IG.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:38",
  "status": "past",
  "original_filename": "bed599bbfea3283176b7047cad3ae96c.json"
}