{
    "title": "BICT Fest 2024",
    "description": "จัดโดย Bangkok International Children’s Theatre Festival (BICT Fest) ร่วมกับ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร BICT Fest 2024 เตรียมกลับมามอบความสุขให้กับเพื่อนๆ น้องๆ และครอบครัวอีกครั้งแบบเต็มรูปแบบ ในวันที่ 2-11 สิงหาคมนี้ กับธีม Cross the Threshold, follow your butterflies ที่อยากชวนทุกวัยมาสำรวจโลกจินตนาการผ่านงานศิลปะการแสดงหลากหลายรูปแบบทั้งจากไทยและต่างประเทศ อาทิ งานเต้นร่วมสมัย ละครหุ่น การแสดงแบบอินเตอร์แอคทีฟ รวมถึงการแสดงกลางแจ้งสุดเพลิดเพลินในสวนสาธารณะ เวิร์คชอปจากศิลปิน กิจกรรมสร้างสรรค์ และยังมีการเสวนาสำหรับผู้สร้างสรรค์งานศิลปะเพื่อเด็กและเยาวชน ปีนี้ BICT Fest ยังคงตั้งใจผลักดันขอบเขตของการแสดงสำหรับเด็กและเยาวชนให้เป็นพื้นที่การเรียนรู้ที่สร้างความสนุกให้กับทุกคน ไม่ว่าจะมากันเป็นครอบครัวหรือกลุ่มเพื่อน จะเด็กหรือผู้ใหญ่ ก็สามารถแวะเวียนมามีประสบการณ์ทางศิลปะร่วมกันได้ ราคาบัตร – ผู้ใหญ่ 600 บาท – เด็ก 300 บาท (อายุต่ำกว่า 16 ปี) โปรโมชั่น BICT Pack Ticket บัตรเหมา 11 การแสดง ไม่รวม P3 SKINS ณ สวนป่าเบญจกิตติ (ฟรี), P10 OTHER WORLD: THE BLOX (ฟรี), P6 KHANOM STORY ตอนสายลับบ้านครัว (1,000 บาท/ใบ) ผู้ใหญ่ 6,300 บาท (ลด 300 บาท จากราคาเต็ม 6,600 บาท) เด็ก 3,200 บาท (ลด 100 บาท จากราคาเต็ม 3,300 บาท) (อายุต่ำกว่า 16 ปี) ซื้อบัตรการแสดงได้ที่ https://www.eventpop.me/c/bictfest2024 ดูรายละเอียดกิจกรรมทั้งหมด https://bictfest.com/2024/ ———- (https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.eventpop.me%2Fc%2Fbictfest2024%3Ffbclid%3DIwZXh0bgNhZW0CMTAAAR2yGPf0OjlvB3FCS3Frl7y1SUd_NBXB6vZuzXHVZwGDNYcOY4ohHmANZ5I_aem_5PxFQMKCB4vilEBJssWVoQ&h=AT2vtlaZcDtwq5XGHMw1PMl3GtAVgmyK5IOg60y4sQPwcVb7cz8NSthpzoD7EJNFv6B_byEhHXh18L-T_RPXFGE4og4ccgeSu-KrutSYWQstmTn66AfPqfV_xnQ0S-T3EmecvP0&__tn__=-UK-R&c%5b0%5d=AT3iAYTRBpciJi4QV7pZpFfPO2R8dXKXE185XVhQdLnDSesjUmKzlpPMhj_yOHFeJA59XS7DpEx0rCXTPmQg4nYoRhxlb-PSHWHxex2Sc2z1DBRDlXgjF8hqFomo6vpEVcimOtSDek614xU3yvVkiXwivalWP7oM_d1kmIbiMrIsFpf4avOQ5WK5udbGfb-RIsFFE_ZOCQ) Show Programmes at BACC P1 – AFTER (อาฟเตอร์) ประเทศ: ไต้หวัน กลุ่ม/ศิลปิน: เซอร์คัส เกท ประเภทการแสดง: กายกรรม ระยะเวลา: 40 นาที เหมาะสำหรับ: ทุกวัย ภาษาที่ใช้: ไม่ใช้ภาษาพูด สถานที่: ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) จำนวนผู้เข้าร่วม: 150 ที่นั่ง วัน/เวลา ศุกร์ที่ 2 สิงหาคม 2567 เวลา 13:00 (มีการพูดคุยหลังการแสดง) เสาร์ที่ 3 สิงหาคม 2567 เวลา 13:00 อาทิตย์ที่ 4 สิงหาคม 2567 เวลา 13:00 การแสดง AFTER (อาฟเตอร์) เป็นเรื่องราวส่วนตัวของ Yang, Shih-Hao นักแสดงกายกรรมที่สร้างสรรค์งานในวัยใกล้สามสิบ การแสดงชุดนี้จะพาเราไปสำรวจภาพ “การรังสรรค์ศิลปะกายกรรม” ที่สะท้อนสภาพร่างกาย ประสบการณ์ชีวิต การฝึกทักษะกายกรรม และความสามารถในการเคลื่อนไหวร่างกายของตัวศิลปิน อะไรเป็นแรงขับเคลื่อนและความเป็นได้ใหม่ๆ จากกระบวนการนี้ เราจะสามารถเพิ่มอะไรเข้าไปในศิลปะกายกรรมและทำให้มันแปลกใหม่ไปจากเดิมได้บ้าง ? Yang Shih-Hao ทุ่มเทเวลาเกือบสามปีกับการค้นหาและพัฒนาสิ่งที่เรียกว่า “กายกรรมแบบร่วมสมัย” เพื่อทำการแสดงชุดนี้ เขายังค้นคว้าเทคนิคการแสดงกายกรรมผ่านงานวิจัยและบทสัมภาษณ์ประวัติศาสตร์กายกรรมของประเทศไต้หวัน ศึกษาอุปกรณ์การแสดงที่เขาใช้เป็นประจำอย่าง cyr wheel (ห่วงกายกรรม) ทบทวนประสบการณ์การฝึกซ้อมของตนเอง เขาพยายามทำความเข้าใจความหมายของ “ชีวิต การเคลื่อนไหว และร่องรอยระหว่างทาง” ผ่านการแสดงออกทางร่างกาย อุปกรณ์กายกรรมและการสื่อสารผ่านท่วงท่าและลีลาต่างๆ การแสดงนี้ สนับสนุนโดย 2564 – 2565 การค้นคว้าและพัฒนาผลงานสนับสนุนโดย Nation Taichung Theatre 2566 การแสดงรอบปฐมทัศน์สนับสนุนโดย National Culture and Arts Foundation (Young Stars New Vision Platform) — P5 – THE SETTLERS (ผู้มาเยือน) ประเทศ: ไทย กลุ่ม/ศิลปิน: โฮมเมด พับเพ็ท ประเภทการแสดง: ละครหุ่นเงา ระยะเวลา: 30 นาที เหมาะสำหรับ: เด็กอายุ 6 ปีขึ้นไป ภาษาที่ใช้: ไม่ใช้ภาษาพูด สถานที่: ห้อง 401 ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) จำนวนผู้เข้าร่วม: 50 คน วัน/เวลา: ศุกร์ที่ 2 สิงหาคม 2567 เวลา 11:00 / 16:00 (มีการพูดคุยหลังการแสดงรอบ 11:00) เสาร์ที่ 3 สิงหาคม 2567 เวลา 11:00/ 16:00 อาทิตย์ที่ 4 สิงหาคม 2567 เวลา 11:00/ 16:00 “ผู้มาเยือน” เป็นเรื่องราวของสิ่งมีชีวิตในอวกาศกลุ่มหนึ่งที่พยายามตามหาดาวเคราะห์เพื่อตั้งรกราก การเดินทางค้นหาดาวเคราะห์ของพวกเขากินเวลายาวนาน และในที่สุดพวกเขาก็ได้เจอดาวเคราะห์ที่ถูกใจ แต่ทว่าดาวดวงนั้นกลับมีสิ่งมีชีวิตเจ้าถิ่นอยู่แล้ว กลุ่มผู้มาเยือนได้เริ่มลงมือตั้งถิ่นฐาน เมื่อเวลาผ่านไปจำนวนประชากรของกลุ่มผู้มาเยือนก็เพิ่มสูงขึ้นและสูงขึ้น สวนทางกับจำนวนประชากรของสิ่งมีชีวิตเจ้าถิ่นที่ค่อยๆ ลดน้อยลงไปจนถึงขั้นสูญพันธุ์ไปจากดาว เหล่าผู้มาเยือนจึงต้องจำใจร่ำลาดาวดวงนี้และเริ่มค้นหาดาวดวงใหม่ที่พวกเขาจะเข้าไปตั้งถิ่นฐานอยู่อีกครั้งด้วยความหวั่นใจว่าจะมีดาวดวงไหนไหมที่พวกเขาจะอยู่ได้ตลอดไปจริงๆ “อีกครั้งแล้วสินะ ที่เราต้องออกเดินทางตามหาบ้านของพวกเรา” — P7 – A JOURNEY OF CAPTAIN MIKE (กัปตันไมค์ยอดนักผจญภัย) ประเทศ: ไทย ศิลปิน: พับเพ็ททูไมม์ ประเภท: ละครใบ้, หุ่นเงา และ การแสดงโดยใช้สิ่งของรอบตัว (Object Theatre) ระยะเวลา: 40 นาที เหมาะสำหรับ: เด็กอายุ 4 ปีขึ้นไป และครอบครัว ภาษา: ไม่ใช้ภาษาพูด สถานที่: ห้อง 401 ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) จำนวนผู้เข้าร่วม: 50 คน วัน/ เวลา: ศุกร์ที่ 9 สิงหาคม 2567 เวลา 13:00 (มีเสวนาหลังการแสดง) / 16:00 เสาร์ที่ 10 สิงหาคม 2567 เวลา 13:00 / 16:00 อาทิตย์ที่ 11 สิงหาคม 2567 เวลา 13:00 / 16:00 “กัปตันไมค์ยอดนักผจญภัย” เป็นเรื่องราวการผจญภัยของกัปตันไมค์กับเรือคู่ใจ ที่เปิดประสบการณ์ตื่นตาตื่นใจท่องไปในท้องทะเลอันกว้างใหญ่ ล่องลอยไปสุดขอบฟ้า สัมผัสความมหัศจรรย์ของโลกจินตนาการไร้ขีดจำกัด การแสดงนี้เป็นผลงานความร่วมมือของนักเชิดหุ่นและนักแสดงละครใบ้ชาวไทยที่นำเอาสิ่งของรอบตัวมาพลิกแพลง เปลี่ยนแปลงบทบาทแล้วประกอบร่างใหม่ เป็นเรื่องราวแห่งจินตนาการที่พร้อมสร้างแรงบันดาลใจให้กับบรรดาพ่อแม่ผู้ปกครอง และ ชวนครอบครัวมาใช้เวลาด้วยกัน — P12 – …AND THE IDEAS SOAR (…แอนด์ ดิ ไอเดียส์ ซอร์) ประเทศ: สเปน คณะละคร/ศิลปิน: Animal Religion ประเภท: การเคลื่อนไหว, กายกรรม ระยะเวลา: 35 นาที เหมาะสำหรับ: เด็กอายุ 2 ปีขึ้นไป ภาษา: ไม่มีคำพูด สถานที่: ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) จำนวนที่นั่ง: 50 ที่นั่ง รอบการแสดง: ศุกร์ที่ 9 สิงหาคม พ.ศ. 2567 เวลา 11:30 เสาร์ที่ 10 สิงหาคม พ.ศ. 2567 เวลา 11:30 (มีการพูดคุยหลังการแสดง) อาทิตย์ที่ 11 สิงหาคม พ.ศ. 2567 เวลา 11:30 ในพื้นที่ที่ล้อมรอบด้วยริบบิ้นเรืองแสงและการเคลื่อนไหวเวียนไปเวียนมา นักแสดงได้สร้างโลกแห่งเสียงและแสง ที่ซึ่งสิ่งของทุกชิ้นดูคล้ายจะมีชีวิตเป็นของตัวเอง ผู้ชมจะถูกเชื้อเชิญเข้าไปในการเดินทางครั้งนี้ผ่านการเคลื่อนไหวคล้ายกายกรรม เสียง และการสัมผัส ถ่ายทอดผ่านอารมณ์ขัน การละเล่น แสงสี และดนตรี \"…And The Ideas Soar\" เป็นการแสดงละครกายกรรมที่สิ่งของเพียงไม่กี่ชิ้นจะรับบทนำของเรื่อง และเหตุการณ์ต่าง ๆ จะนำไปสู่สถานการณ์ที่ขบขันและเต็มไปด้วยจินตนาการที่ดึงดูดให้เราเข้าไปสัมผัสด้วย — P13 – TO COPY (ทู ก็อปปี้) ประเทศ: สเปน คณะละคร/ศิลปิน: Animal Religion ประเภท: การแสดงแบบมีส่วนร่วม (Participatory Action) ระยะเวลา: 50 นาที เหมาะสำหรับ: เด็กอายุ 8 ปีขึ้นไป ภาษา: ไม่มีคำพูด สถานที่: ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) จำนวนที่นั่ง: เด็ก (ที่จะเข้าร่วมเป็นส่วนหนึ่งของการแสดง) 8 คน และผู้ชมทั่วไป 42 ที่นั่ง รอบการแสดง: ศุกร์ที่ 9 สิงหาคม พ.ศ. 2567 เวลา 15:00 (มีพูดคุยหลังการแสดง) เสาร์ที่ 10 สิงหาคม พ.ศ. 2567 เวลา 15:00 อาทิตย์ที่ 11 สิงหาคม พ.ศ. 2567 เวลา 15:00 การลอกเลียนแบบมักเป็นสิ่งที่ถูกตีตราว่าไม่ดี แต่ก็น่าแปลกใจที่ในความเป็นจริงนั้น มนุษย์เป็นสิ่งมีชีวิตทางสังคมที่มักมีพฤติกรรมการลอกเลียนแบบเสมอตั้งแต่วันแรกจนถึงวันสุดท้ายของชีวิต เรามักจะลอกเลียนแบบกันและกันอยู่เสมอ และด้วยพฤติกรรมนี้ ทำให้มนุษย์สามารถเชื่อมต่อ เรียนรู้และสอนกันและกัน ทำให้สังคมสามารถพัฒนาได้ ด้วยส่วนผสมระหว่างการแสดงออกที่น่าตื่นตาตื่นใจและความเป็นธรรมชาติ Animal Religion และเด็ก ๆ ที่ร่วมอยู่ในการแสดง จะนำผู้ชมทุกคนไปสู่การแสดงที่ผสมผสานไปด้วยความขี้เล่นที่เต็มเปี่ยมไปด้วยอารมณ์ และทางเดียวในการเข้าถึงการแสดงนี้คือการลอกเลียนแบบเท่านั้น และบางที การลอกเลียนแบบนี้ก็อาจจะทำให้เกิดอะไรใหม่ๆ ขึ้นมาได้ ———- Workshop Programmes at BACC W3 – THE BALANCE OF “CIRCLE” ( สมดุลแห่ง “วงกลม”) ศิลปิน: เซอร์คัส เกท กลุ่มเป้าหมาย: ทุกคนที่มีส่วนสูง 150 เซ็นติเมตรขึ้นไป จำนวนผู้เข้าร่วมกิจกรรม: 12 คน ระยะเวลา: 60-70 นาที วัน/ เวลา: เสาร์ที่ 3 สิงหาคม 2024 15:00 – 16:00 สถานที่: ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) “Cyr Wheel” หรือ “ห่วงกายกรรม” เป็นอุปกรณ์กายกรรมสุดคลาสสิค และเป็นหนึ่งในอุปกรณ์กายกรรมที่ฝึกฝนยากที่สุด ในเวิร์คช็อปนี้เราจะไม่ได้สอนให้ทุกคนเล่นห่วงกายกรรมแบบเหล่านักแสดงมืออาชีพ แต่จะใช้ห่วงเป็นเครื่องมือในการสะท้อนการเคลื่อนไหวร่างกายในชีวิตประจำวันของพวกเรา สำรวจว่าเราสามารถ “เคลื่อนไหว” ล้อไปกับ “Cyr Wheel” ได้หรือไม่ ในเวิร์คช็อปนี้ ศิลปินจะชวนทุกคนมาสังเกต“การเคลื่อนไหวแบบต่างๆ ของห่วง” ดูว่าห่วงหมุนเป็นวง ทิ้งร่องรอย และหยุดหมุนอย่างไร สุดท้ายก็จะผสมผสานกับประสบการณ์การเคลื่อนไหวของพวกเราเองจนกลายเป็นสมดุลแห่ง “วงกลม” — W8 – BODY, LIGHTS AND SOUND ศิลปิน: แอนิมอล รีลิเจียน​ โดย Quim Girón, Jou Serra and Joan Cot อายุที่เหมาะสม: 2-5 ปี และ ผู้ใหญ่ 1 คน ต่อ เด็ก 1 คน จำนวนผู้เข้าร่วม: 12 คู่ ระยะเวลา: 45 นาที วัน/ เวลา: อาทิตย์ที่ 11 สิงหาคม 2567 17:00 – 17:45 สถานที่: สตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) …Body, Lights and Sound เป็นเวิร์คช็อปโดยกลุ่มนักแสดงกายกรรมร่วมสมัย แอนิมอล รีลิเจียน ที่จะนำพาผู้ชมไปค้นพบประสบการณ์การเคลื่อนไหวแบบโลดโผน แสง และ ดนตรี ผ่านการ “เล่น” ด้วยกระบวนการใช้ร่างกายทั้งแบบเดี่ยวและแบบกลุ่มในพื้นที่ที่ถูกสร้างขึ้นมาโดยเฉพาะเพื่อการแสดงที่แสดง และ เสียงทำงานกับความรับรู้ของคนดู ศิลปินจะใช้กระบวนการที่ทำให้ผู้เข้าร่วมได้สัมผัสประสบการณ์ทางศิลปะของพื้นที่อย่างเต็มที่ พร้อมสร้างสถานการณ์ให้เกิดการเคลื่อนไหวต่างๆ ในรูปแบบ ความรู้สึกและอารมณ์ที่ต่างกัน",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "1 สิงหาคม 2024",
    "end_date": "11 สิงหาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/79540",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/07/PAP2024_templatekv-01.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:02",
    "status": "past"
}