{
  "title": "“City Escape II: A Creative Journey” เที่ยวทิพย์ #2",
  "description": "สิ่งแวดล้อมธรรมชาติเป็นแหล่งสุนทรียภาพแก่จิตใจมนุษย์และเป็นแรงบันดาลใจให้ศิลปินสร้างสรรค์ผลงานศิลปะทุกยุคสมัย วิถีชีวิตในสังคมเมืองที่เคร่งเครียดส่งผลให้ผู้อาศัยในสังคมเมืองแสวงหาความสุขจากการสัมผัสกับธรรมชาติ ทั้งจากการท่องเที่ยวไปยังแหล่งธรรมชาติตามภูมิภาคของประเทศและของโลก รวมทั้งการสัมผัสกับธรรมชาติที่แทรกอยู่ในสถานที่ต่าง ๆ ในเมือง เช่น สวนสาธารณะ มุมสวนเล็ก ๆ ตามที่อยู่อาศัย หรือการมองความงามของท้องฟ้าเหนือตึกรามบ้านช่องของเขตเมือง City Escape II: A Creative Journey เที่ยวทิพย์ #2 จึงสื่อถึงประสบการณ์การหลีกหนีจากเมืองไปสัมผัสกับธรรมชาติอันสวยงามอย่างสร้างสรรค์ ทั้งโดยการเดินทางไปสถานที่จริงและการสัมผัสด้วยใจที่เรียกว่า เที่ยวทิพย์ ผ่านสุนทรียรส ของงานจิตรกรรมที่ผสมผสานกันระหว่างศิลปะนามธรรมกับศิลปะแบบเหมือนจริง ผลงานชุด Impression of Monet’s Garden at Giverny ที่เพิ่มเข้ามาในนิทรรศการ เที่ยวทิพย์ #2 แสดงถึงพัฒนาการต่อเนื่องของพลังสร้างสรรค์อันเป็นผลจากการท่องเที่ยวไปซึมซับความงามในสวนของของ Claude Monet ที่ Giverny ประเทศฝรั่งเศส ซึ่ง Monet ได้ใช้เป็นที่พำนักและสร้างสรรค์งานในช่วง 20 กว่าปีสุดท้ายของชีวิต จนสามารถสร้างสรรค์ผลงานที่ส่งอิทธิพลต่อการพัฒนาศิลปะสมัยใหม่ของตะวันตกและของโลกจนถึงปัจจุบัน ผลงานศิลปะชุดนี้ได้รับแรงบันดาลใจจาก Claude Monet ในด้านการรับรู้ความงามของสิ่งแวดล้อมของสวนและสระบัว โดย Claude Monet สร้างสรรค์ผลงานด้วยเทคนิคและแนวคิดที่เป็นตัวของตัวเอง แตกต่างจากอิทธิพลหลักของศิลปะในยุคนั้น เพื่อให้บรรลุการแสดงออกซึ่งความงามของธรรมชาติผ่านงานจิตรกรรมที่มีความแปลกใหม่เป็นเอกลักษณ์ของตนเอง ผลงานชุดนี้จึงไม่ใช่เป็นการลอกเลียนรูปแบบและวิธีการของ Claude Monet แต่เป็นการใช้แรงบันดาลใจจากแหล่งเดียวกันคือธรรมชาติในสวนสวยที่ Giverny และแนวคิดการสร้างสรรค์งานศิลปะที่มุ่งให้บรรลุถึงการแสดงออกซึ่งประสบการณ์ทางสุนทรียะในรูปแบบของตนเอง โดยผู้สร้างสรรค์ได้บูรณาการเทคนิคทางจิตรกรรมหลากหลายแบบ ทั้งแบบประเพณี แบบสมัยใหม่และร่วมสมัย ผสมผสานกันอย่างอิสระ เช่น เทคนิคการเทสี หยดสี ปาดป้ายให้เกิดความงามตามหลักสุนทรียะของศิลปะนามธรรม  การใช้ฝีแปรงที่ฉับไวแบบศิลปะ Impressionist ผสานกับการไหลซึมแบบสีน้ำ ผลงานสำเร็จที่ได้จึงสะท้อนความงามของสิ่งแวดล้อม  ที่เกิดจากการผสานกันของระบบสุนทรียะแบบนามธรรมและรูปธรรม ทั้งยังเป็นแนวทางในการสร้างสรรค์ผลงานที่ถ่ายทอดความงามจากสิ่งแวดล้อมทางธรรมชาติของไทยและในบริบทอื่น ๆ ต่อไป — พิธีเปิด “City Escape II: A Creative Journey” เที่ยวทิพย์ #2 วันที่ 24 สิงหาคม 2567 สถานที่ BACC pop・up, ห้องนิทรรศการ 1, ชั้น 3, แมด, มันมัน ศรีนครินทร์ 16.00-18.00 ลงทะเบียนเข้าร่วมนิทรรศการ พร้อมรับอาหารและเครื่องดื่ม ร่วมกิจกรรมวาดภาพระบายสี Post card ส่งความสุข “เที่ยวทิพย์” และพูดคุยแลกเปลี่ยนแนวคิดในการสร้างสรรค์ผลงานร่วมกันกับศิลปิน 18.00-18.10 กล่าวเกี่ยวกับแนวคิดนิทรรศการ และการสร้างสรรค์นิทรรศการ โดย ผศ.ดร.อภิชาติ พลประเสริฐ 18.10-18.20 กล่าวที่มาโครงการพิเศษ BACC pop⋅up และแสดงความยินดีกับศิลปิน โดย คุณฉัตรวิชัย พรหมทัตตเวที รองประธานกรรมการมูลนิธิฯ และผู้อำนวยการโครงการพิเศษ BACC pop⋅up 18.20-18.25 กล่าวแสดงความยินดีและสนับสนุนนิทรรศการ โดย คุณอารยา ภู่พานิช รองผู้จัดการใหญ่ ผู้บริหารสูงสุด กิจกรรมเพื่อสังคม ภาพลักษณ์และสื่อสารองค์กรธนาคารไทยพาณิชย์ 18.25-18.30 กล่าวแสดงความยินดีและการส่งเสริมกิจกรรมศิลปะ โดย ครูสังคม ทองมี ผู้อำนวยการศูนย์ศิลป์สิรินธร 18.30-18.40 กล่าวเปิดนิทรรศการอย่างเป็นทางการ โดย คุณศานนท์ หวังสร้างบุญ รองผู้ว่าฯ กทม. 18.40-19.10 นำชมนิทรรศการ โดย ผศ.ดร.อภิชาติ พลประเสริฐ 19.10-20.00 เดินชมนิทรรศการตามอัธยาศัย",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "24 สิงหาคม 2024",
  "end_date": "22 กันยายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่BACC pop・ up, ห้องนิทรรศการ 1, ชั้น 3 แมด, มันมัน ศรีนครินทร์ ที่ซีคอนสแควร์ ศรีนครินทร์",
  "url": "https://www.bacc.or.th/events/81219",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/AWCity-Escape_Thumbnail-Web500x500px.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:46",
  "status": "past",
  "original_filename": "“City Escape II_ A Creative Journey” เที่ยวทิพย์ #2.json"
}