{
  "title": "กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน จัดดอกไม้ในตะกร้าจิ๋ว (Mini Flower Basket)",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน \"จัดดอกไม้ในตะกร้าจิ๋ว (Mini Flower Basket)\" วันเสาร์ที่ 10  มิถุนายน 2566 เวลา 14.00-16.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนมิถุนายนนี้ หอศิลปกรุงเทพฯ ขอพาเด็กๆ ไปสนุกกับกิจกรรมการเรียนรู้ศิลปะผ่านการจัดดอกไม้ เปิดโอกาสให้เด็ก ๆ ได้สร้างสรรค์ผลงานศิลปะ ในกิจกรรม Kid’s Calendar 2023 ตอน \"จัดดอกไม้ในตะกร้าจิ๋ว (Mini Flower Basket)\" ในกิจกรรมจะได้เรียนรู้เนื้อหาจากนิทรรศการ Early Years Project ซึ่งเป็นโครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ที่ทางหอศิลปกรุงเทพฯจัดขึ้นอย่างต่อเนื่องเป็นปีที่ 6  นอกจากนี้ยังช่วยกระตุ้นจินตนาการก่อให้เกิดการสร้างสรรค์ จนนำไปสู่การพัฒนาผลงานศิลปะในรูปแบบที่แตกต่างตามฉบับของตนเอง อีกทั้งยังเป็นการเพิ่มศักยภาพเฉพาะทางได้อย่างต่อเนื่อง โดยกิจกรรมครั้งนี้เด็กๆยังจะได้ทดลองลงมือจัดดอกไม้ในตระกร้าจิ๋ว ซึ่งเรียกได้ว่าเป็นการทำงานศิลปะข้ามศาสตร์ โดยใช้สิ่งรอบตัวพบเห็นในชีวิตประจำวันร่วมกับการหยิบยืมสิ่งที่เกิดขึ้นตามธรรมชาติเฉกเช่นดอกไม้หลากสีสันมาสร้างผลงานในมิติใหม่ อีกทั้งยังเป็นแลกเปลี่ยนมุมมอง รวมทั้งฝึกทักษะสมาธิในการอยู่กับตัวเองและช่วยพัฒนาสมองไปควบคู่กัน นำชมนิทรรศการและทำกิจกรรม โดย นรภัทร ศักดิ์อาธรทรัพย์ เป็นศิลปินนักจัดดอกไม้และภาพถ่าย ที่นำเสนอเรื่องราวต่าง ๆ ทั้งในเรื่องของเพศสภาพ และความไม่เท่าเทียมกันในสังคมผ่านงานศิลปะภาพถ่ายและงานศิลปะการจัดวางร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครผ่าน Google forms: คลิก (ปิดรับสมัครเมื่อครบ 30 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/1X8S5FYiyLN-QCme7G6Wt5g7EaaKeXkurSls6cMP32ao/viewform?edit_requested=true)",
  "categories": [
    "Education",
    "Art & Design"
  ],
  "start_date": "10 มิถุนายน 2023",
  "end_date": "10 มิถุนายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
  "url": "https://www.bacc.or.th/events/13616",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/KC06_Thumbnail-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:47",
  "status": "past",
  "original_filename": "c1bb6f898a33a41eb2606102b9fd06b0.json"
}