{
  "title": "BACC PERFORMATIVE ART TALK #4 “Profiling & Networking: เขียนประวัติ สร้างเครือข่าย เริ่มอย่างไรดี”",
  "description": "โดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ BIPAM เวลา 13:00 – 17:30 น. เดินทางถึงบทเรียนสุดท้าย BACC PERFORMATIVE ART TALK #4 กับหัวข้อ “Profiling & Networking: เขียนประวัติ สร้างเครือข่าย เริ่มอย่างไรดี” การทำประวัติหรือ Profiling เป็นด่านแรกของการนำเสนอตัวตนและความสนใจของศิลปิน/โปรดิวเซอร์ เพื่อเชื่อมโยงกับเครือข่ายอื่นได้ง่ายขึ้น ในการอบรมนี้ วิทยากรจะมีขั้นตอนต่าง ๆ ที่พาผู้เข้าร่วมได้สรุปความคิดและทดลองสร้างประวัติของตนไปพร้อม ๆ กัน การสร้างประวัติที่ชัดเจนและรู้จักแนวทางการสร้างเครือข่าย ไม่เพียงจะช่วยเพิ่มโอกาสในการทำงานแต่ยังเป็นต้นทุนที่จะสนับสนุนให้ผลงานของศิลปินเดินทางไปได้ไกลมากยิ่งขึ้นอีกด้วย นอกจากนี้ ยังเสริมด้วยการแบ่งปันประสบการณ์จากกลุ่มละครที่ได้เดินทางไปจัดแสดงผลงานมาแล้วทั่วโลกว่าเราต้องเตรียมตัวอย่างไรบ้างที่จะก้าวไปสู่เวทีระดับนานาชาติ กิจกรรมครั้งนี้จะแบ่งออกเป็น 2 ช่วง ช่วงที่ 1 เวลา 13.00 – 15.00 น. กระบวนการอบรมเชิงปฏิบัติการสำหรับศิลปินเพื่อสร้างประวัติผลงานและการเริ่มต้นสร้างและขยายเครือข่ายของตัวเอง ผู้นำกระบวนการ: Erin Milne  โปรดิวเซอร์อิสระจากออสเตรเลีย ผู้ดำเนินรายการ: ศศพินทุ์ ศิริวาณิชย์ ผู้อำนวยการฝ่ายศิลป์ ไบแพม ช่วงที่ 2 เวลา 15.30 – 17.30 น. พบกับกลุ่มละคร For What Theatre ที่จะมาแบ่งปันประสบการณ์ วิธีคิด และกระบวนการทำงานจากคณะทำงานที่มีประสบการณ์การนำงานไปแสดงที่ต่างประเทศอย่างต่อเนื่อง และมีการทำงานกับหลากหลายพื้นที่ในหลายประเทศ วิทยากร: กลุ่มละคร For What Theatre ประกอบด้วย: วิชย อาทมาท, ปานรัตน กริชชาญชัย, จตุรชัย ศรีจันทร์วันเพ็ญ, ปฏิพล มิสโอ๊ต, ศศพินทุ์ ศิริวาณิชย์ และ DuckUnit ผู้ดำเนินรายการ: ธัญธร คุณาภิญญา โปรดิวเซอร์อิสระ *เข้าร่วมกิจกรรมฟรี รับจำนวนจำกัด โปรดลงทะเบียนล่วงหน้า **ดำเนินรายการเป็นภาษาไทยและอังกฤษ (แปลไทย) ลงทะเบียนเข้าร่วมกิจกรรมได้ที่ QR CODE หรือ https://forms.gle/snX3ehZrWYaoezCP6 (จำกัดจำนวนผู้เข้าร่วมอบรม ช่วงเวลา 13:00 – 15:00 น. จำนวน 20 ท่าน) (https://forms.gle/snX3ehZrWYaoezCP6) สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร — (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R) ประวัติวิทยากร BACC PERFORMATIVE ART TALK #4 “Profiling & Networking: เขียนประวัติ สร้างเครือข่าย เริ่มอย่างไรดี” Erin Milne โปรดิวเซอร์และโปรแกรมเมอร์ พำนักที่เมลเบิร์น ประเทศออสเตรเลีย เธอสนใจงานศิลปะร่วมสมัยและงานศิลปะเชิงทดลองที่พูดถึงประเด็นที่เป็นปัจจุบัน เอรินได้ก่อตั้งบริษัทที่ทำงานด้านบริหารจัดการศิลปะโดยเฉพาะชื่อว่า Bureau of Works ทำงานร่วมกับศิลปินและกลุ่มละครมากมาย ปัจจุบัน เธอดำรงตำแหน่งผู้จัดการโปรแกรม ดูแลพิพิธภัณธ์และคอลเลคชั่นงานศิลปะของมหาวิทยาลัยเมลเบิร์น วิชย อาทมาท ร่วมก่อตั้งกลุ่มละคร For What Theatre ในปี 2015 ผลงานของวิชยมักใช้แนวทางทดลองและรูปแบบการนำเสนอหลากหลาย สำรวจภาวะการจำและไม่จำของผู้คนในสังคมต่อเหตุการณ์ในประวัติศาสตร์ผ่านวันที่ในปฏิทิน นอกจากนี้ วิชยยังเป็นสมาชิกชมรมสุดวิสัย และร่วมรวบรวมบทละครร่วมสมัยของไทยเพื่อแปลและจัดพิมพ์ในชื่อกลุ่ม Collective Thai Scripts ปานรัตน กริชชาญชัย เป็นนักการละครอิสระ และเป็น Festival Director ของ Bangkok Theatre Festival นอกจากนี้ ยังเป็นอาจารย์พิเศษด้านการแสดง/กำกับการแสดง ที่วิทยาลัยดุริยางคศิลป์ มหาวิทยาลัยมหิดล, มหาวิทยาลัยบูรพา, มหาวิทยาลัยหอการค้าไทย และเป็นหนึ่งในทีมบริหาร Sliding Elbow Studio จตุรชัย ศรีจันทร์วันเพ็ญ นักการละครอิสระ กำกับ แสดง แต่งเพลง และเป็นหนึ่งในผู้ก่อตั้ง Sliding Elbow Studio ปฏิพล มิสโอ๊ต เป็นศิลปินนักการละครพำนักในกรุงเทพฯ เธอเป็นผู้ก่อตั้ง Miss Theatre ซึ่งสร้างผลงานศิลปะการแสดงที่ทำงานกับประเด็นเรื่องเควียร์ ความเป็นปัจเจกบุคคล และการเมืองผ่านการทดลองการนำเสนอแบบต่างๆ ปัจจุบัน มิสโอ๊ตกำลังสำรวจขอบเขตการเล่าเรื่องส่วนตัวและการเมืองของความหลากหลายทางเพศในพหุวัฒนธรรมด้วยแนวทางหลังมนุษยนิยม อีกทั้งมิสโอ๊ตยังสนใจการวิพากษ์ชุดความคิดของรูปแบบศิลปะการแสดงแบบดั้งเดิมและท้าทายบรรทัดฐานของวงการศิลปะการแสดงทั้งไทยและสากล ศศพินทุ์ ศิริวาณิชย์ จบการศึกษาระดับปริญญาตรีและปริญญาโท สาขาภาษาอังกฤษ (วรรณคดี) คณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เริ่มเป็นนักแสดงละครเวทีตั้งแต่ปี 2005 ศศพินทุ์ร่วมงานและฝึกฝนกับกลุ่มละครหลากหลาย จนได้เป็นหนึ่งในสมาชิกของกลุ่มบีฟลอร์เธียเตอร์ ตั้งแต่ปี 2009 และร่วมก่อตั้งกลุ่มฟอวอทเธียเตอร์ในปี 2014 ปัจจุบัน ศศพินทุ์ดำรงตำแหน่ง Artistic Director ของ Bangkok International Performing Arts Meeting (BIPAM) นอกจากนั้นเธอยังเป็นโปรดิวเซอร์อิสระและผู้ร่วมก่อตั้งเครือข่ายโปรดิวเซอร์ศิลปะการแสดงไทย (POTPAN) อีกด้วย Duck Unit ก่อตั้งขึ้นในช่วงปี 2548 ผลงานในช่วงแรกมีทั้งการออกแบบเวทีคอนเสิร์ตควบคู่ไปกับงานศิลปะ ด้วยความสนใจที่หลากหลายและชอบที่จะสำรวจความเป็นไปได้ของสมาชิกแต่ละคน งานออกแบบของดั๊กยูนิตจึงมีพื้นฐานจากการทดลอง การหาความเป็นไปได้ในความสัมพันธ์ของสื่อต่างๆ ตั้งแต่อนิเมชั่นไปจนถึงการจัดแสงและพื้นที่ ปัจจุบันดั๊กยูนิตโดยการนำของ เรืองฤทธิ์ สันติสุข และ พรพรรณ อารยะวีรสิทธิ์ ได้ขยายความสนใจในการทดลองระบบจักรกลเพื่อรวมเข้ากับงานศิลปะจัดวาง และยังคงพัฒนาความสนใจต่อเนื่องในศาสตร์อื่นๆ ต่อไป",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "29 กรกฎาคม 2023",
  "end_date": "29 กรกฎาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13630",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/AW_post_29july-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:45",
  "status": "past",
  "original_filename": "BACC PERFORMATIVE ART TALK #4 “Profiling & Networking_ เขียนประวัติ สร้างเครือข่าย เริ่มอย่างไรดี”.json"
}