{
  "title": "มอง ให้ ชัด ยืนหยัดเพื่อสิทธิทุกคน",
  "description": "โดย สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ สิทธิมนุษยชน คือ สิทธิและเสรีภาพขั้นพื้นฐานของทุกคน ไม่จำกัดเพศ อายุ นั่นหมายความว่า ไม่ว่าเราจะเป็นใคร ทำอะไรที่ไหนอยู่บนโลก มีความเชื่อแบบไหน หรือใช้ชีวิตอย่างไร “เราก็มีสิทธิและเสรีภาพขั้นพื้นฐาน” ติดตัวอยู่เสมอและไม่มีใครนำสิ่งนี้ออกไปจากตัวเราได้ แต่ถึงอย่างนั้น สิทธิมนุษยชนก็อาจถูกจำกัดในการกระทำบางประเภท เช่น การทำผิดกฎหมาย หรือการกระทำที่อาจเป็นอันตรายต่อความมั่นคงของชาติ “สิทธิมนุษยชน” ตั้งอยู่บนพื้นฐานของคุณค่าความเป็นมนุษย์ อาทิ ความมีศักดิ์ศรี ความยุติธรรม ความเท่าเทียม ความเคารพ และความเป็นอิสระ ซึ่งไม่ได้จำกัดอยู่เพียงแค่แนวความคิดที่เป็นนามธรรมเท่านั้น แต่สามารถถ่ายทอดผ่านการกระทำ หรือแม้กระทั่ง “ภาพนิ่งและภาพเคลื่อนไหว” ได้ด้วย อย่างเช่นผลงานทั้งหมดนี้ที่ถ่ายทอดผ่านทั้งภาพถ่าย และคลิปวิดีโอขนาดสั้นผ่านช่องทาง Tiktok โซเชียลมีเดียที่กำลังได้รับความนิยม ที่สามารถสร้างสรรค์พร้อมสื่อสารเรื่องนี้ได้ดีไม่น้อย และเข้าสู่ผู้รับชมที่มีอยู่เป็นจำนวนมาก ปัจจุบันเรื่อง “สิทธิมนุษยชน” เริ่มเป็นที่พูดถึงอย่างแพร่หลาย ผู้คนส่วนใหญ่เข้าใจและตระหนักถึงสิทธิขั้นพื้นฐานกันมากขึ้น สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ หรือ กสม (NHRCT) จึงได้จัดนิทรรศการภาพถ่ายและคลิปวิดีโอสั้น โดยเปิดกว้างให้ทั้งนักเรียน นักศึกษา และบุคคลทั่วไป ได้มีโอกาสส่งผลงานเข้าประกวดในหัวข้อ “Human Right for All สิทธิมนุษยชนเป็นเรื่องของทุกคน” โดยมีคณะกรรมการผู้ทรงคุณวุฒิเป็นผู้ตัดสิน และภาพถ่ายและคลิปสั้นที่คุณจะได้เห็นทั้งหมดต่อไปนี้ เราอยากให้คุณ “มอง ให้ ชัด” แล้วหานัยยะที่ซ่อนอยู่ ไม่แน่ว่าคุณอาจจะเจอบางสิ่ง ค้นพบบางอย่าง แล้วทำให้คุณเป็นอีกหนึ่งคนที่ “ยืนหยัดเพื่อสิทธิทุกคน” ขอเชิญร่วมชมนิทรรศการภาพถ่ายและวิดีโอคลิปสั้นที่ถ่ายทอดเรื่องราวในหัวข้อ “Human Right for All สิทธิมนุษยชนเป็นเรื่องของทุกคน” ที่จัดขึ้นโดย โดยสำนักงาน กสม NHRCT สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ภายในงานมีผลงานนับร้อยที่ได้รับรางวัลผ่านการตัดสินจากคณะกรรมการผู้ทรงคุณวุฒิมากมาย และยังมีกิจกรรมให้ผู้เข้าร่วมชมได้แสดงความเห็นเกี่ยวกับสิทธิมนุษยอีกด้วย ย้ำอีกครั้ง!! มา “มอง ให้ ชัด” เพราะเรื่องสิทธิ เป็นเรื่องของทุกคน แล้วพบกัน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณอาทิตา รัตนคอน (แอม) โทร 084-1119369 Facebook: สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ (https://www.facebook.com/nhrct)",
  "categories": [
    "Business",
    "Art & Design"
  ],
  "start_date": "1 มีนาคม 2022",
  "end_date": "12 มีนาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5",
  "url": "https://www.bacc.or.th/events/13281",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/2022-02-22-กสม-BACC-PRGuideline-04-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:30",
  "status": "past",
  "original_filename": "มอง ให้ ชัด ยืนหยัดเพื่อสิทธิทุกคน.json"
}