{
  "title": "FOR YOUR PLEASURE : ฟอร์ ยัวร์ เพลสเชอร์",
  "description": "โดย บริษัท ฟอร์ฟัน บางกอก จำกัด FOR YOUR PLEASURE Photo Exhibition 2022 นิทรรศการภาพถ่ายแฟชั่นปลุกเร้าสัมผัส โดย FORFUN BANGKOK รวมภาพถ่าย Latex & Rubber Fetish Fashion รสนิยมความหลงไหลเครื่องแต่งกายจาก Latex & Rubber ปลุกเร้าสัมผัสพิเศษแห่งเรือนร่างและยั่วยวนอารมณ์เหนือจินตนาการ ถ่ายทอดผ่านเลนส์กล้องนำทีมโดย คุณใหญ่ อมาตย์ นิมิตภาคย์ และช่างภาพฝีมือดีทั้งไทยและต่างประเทศ ปัจจุบันรสนิยม Fetish & BDSM ถูกนำมาใช้เป็นไอเดียในวงการแฟชั่นและเป็นสไตล์การแต่งกายอีกรูปแบบหนึ่ง ซึ่งได้รับความนิยมมากขึ้นทั้งในประเทศไทยและต่างประเทศ โดยการแต่งกายแนวนี้ได้รับแรงบันดาลใจจากรสนิยมทางเพศเฉพาะบุคคลที่มีความคลั่งใคล้และหลงใหลต่อวัตถุหรือร่างกายเฉพาะส่วน สร้างสีสันเครื่องแต่งกายในชีวิตประจำวันและสนองความสุขให้กับตัวเอง ก้าวข้ามข้อจำกัดเรื่องเพศที่ปิดกั้นจินตนาการและรสนิยมในการแต่งตัว ในปีที่ผ่านมา เครื่องแต่งกาย Latex & Rubber ถูกหยิบมาสวมใส่เป็นไอเทมที่ได้รับความนิยมมากขึ้นในกลุ่มสไตลิสต์ นักแสดง ศิลปิน และคนมีชื่อเสียง ทั้งการใส่ถ่ายแฟชั่นและออกงานอีเวนท์ต่างๆ  และเพื่อให้คนทั่วไปรู้จักสินค้า Latex & Rubber กว้างมากขึ้น FORFUN BANGKOK จึงได้นำผลงานภาพถ่ายที่สร้างสรรค์ร่วมกับช่างภาพมากฝีมือหลายท่านในเมืองไทย จัดแสดงนิทรรศการในชื่อ For Your Pleasure (ฟอร์ ยัวร์ เพลสเชอร์) รวมทั้งเปิดมุมมองความหลากหลายของแฟชั่นและศิลปะที่แตกต่างของ Fetish & BDSM Fashion มากขึ้น จากที่คนส่วนใหญ่อาจจะมองเป็นเพียงแค่เครื่องแต่งกายสำหรับกิจกรรมทางเพศเพียงด้านเดียว นอกจาก คุณใหญ่ อมาตย์ นิมิตภาคย์ แล้ว ยังมีผลงานจากช่างภาพชาวไทยอีกจำนวน 7 ท่าน ได้แก่ คุณสุรชัย แสงสุวรรณ, คุณธนิต ขะหงวน, คุณอภิพัฒน์ กุลวิสุทธิ์, คุณนพรัตน์ เพ็งดิษฐ์, คุณภูวดล สุวรรณบุต, คุณสิรภพ วีระกิจพานิช, คุณโศภิรัตน์ ม่วงคำ และช่างภาพต่างชาติ 2 ท่าน ได้แก่ Mr. Haw Sue pin ช่างภาพชาวเมียนมาร์ และ Mr. Sean Chen ช่างภาพชาวไต้หวัน มาถ่ายทอดศิลปะและมุมมอง Latex & Rubber Fashion ผ่านเลนส์กล้อง และสไตล์อันโดดเด่น ร้อนแรง และเป็นเอกลักษณ์เฉพาะตัวของแต่ละท่าน โดยมี คุณซาบริน่า อจิรภา ไมซิงเกอร์ เดอะเฟซไทยแลนด์ ซีซัน 1 และ คุณเอสม่อน กัญญ์วรา แก้วจีน Miss Tiffany’s Universe 2018 ตามด้วยนายแบบ นางแบบ บุคคลมีชื่อเสียงในแวดวงต่างๆ มาร่วมแสดงแบบถ่ายทอดอารมณ์และประสบการณ์ และงานนี้ยังได้ คุณป้อม วินิจ บุญชัยศรี ช่างแต่งหน้าระดับแนวหน้าของประเทศไทย มาร่วมแสดงแบบในผลงานภาพถ่ายครั้งนี้ด้วย นิทรรศการภาพถ่าย For Your Pleasure (ฟอร์ ยัวร์ เพลสเชอร์) เปิดให้ชมฟรี ตั้งแต่วันที่ 14 เมษายน 2565 ไปจนถึงวันที่ 24 เมษายน 2565 ที่บริเวณผนังโค้งชั้น 3 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในเวลาทำการ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศานตรส ชูชีพ (ตอง) โทร 086-9976662 Website: https://www.forfun.store/ (https://www.forfun.store/)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "14 เมษายน 2022",
  "end_date": "23 เมษายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
  "url": "https://www.bacc.or.th/events/13300",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/500x738-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:21",
  "status": "past",
  "original_filename": "c472e3d069df6253bbad81273cc29f79.json"
}