{
  "title": "คูคู่บ้าน คลองคู่เมือง",
  "description": "โดย โครงการ Green Thonburi (ความร่วมมือระหว่างมูลนิธิสถาบันสิ่งแวดล้อมไทย สถาบันคลังสมองของชาติ ชุมชนคลองบางประทุน ย่านตลาดพลู ชุมชนพูนบำเพ็ญ ชุมชนคลองบางมด มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี มหาวิทยาลัยสยาม สถาบันอาศรมศิลป์ Chula Zero Waste กลุ่ม Less Plasic) นิทรรศการ “คูคู่บ้าน คลองคู่เมือง” ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เพื่อแสดงถึงบทบาทย่านคลองฝั่งธนบุรี ที่มีศักยภาพในการขับเคลื่อนพัฒนาหลากหลายมิติ ให้เป็นพื้นที่คุณภาพของกรุงเทพมหานคร และประเทศไทย ภายในงานจะได้จัดแสดงนิทรรศการศักยภาพย่านคลองฝั่งธนบุรี ทั้งต้นทุน ความท้าทาย  เศรษฐกิจ การศึกษา การสัญจร การท่องเที่ยว และการจัดการขยะ และจะได้มีการเสวนา \"รวมกัลยาณมิตร ชุบชีวิตคูคลองฝั่งธนบุรี\" ให้ชุมชน ภาคประชาสังคม ภาควิชาการ และผู้ประสงค์สมัครเลือกตั้งผู้ว่าราชการกรุงเทพมหานคร ได้สร้างสัมพันธภาพ และได้แลกเปลี่ยนความรู้และแนวทางขับเคลื่อนย่านคลองฝั่งธนบุรี ในวันที่ 16 มกราคม 2565 เวลา 14.00 – 17.00 น. นอกจากนี้ในทุกวันเสาร์อาทิตย์ ท่านจะได้ชมตลาดสินค้าชุมชน ทั้งย่านเมืองและย่านสวนฝั่งธนบุรี กำหนดการเสวนา คลิก (https://www.bacc.or.th/upload/%E0%B9%80%E0%B8%AA%E0%B8%A7%E0%B8%99%E0%B8%B2%20%E0%B8%A3%E0%B8%A7%E0%B8%A1%E0%B8%A1%E0%B8%B4%E0%B8%95%E0%B8%A3%E0%B8%84%E0%B8%B9%E0%B8%84%E0%B8%A5%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B1%E0%B9%88%E0%B8%87%E0%B8%98%E0%B8%99%E0%B8%9A%E0%B8%B8%E0%B8%A3%E0%B8%B5.pdf) ส่วนหนึ่งของเทศกาล \"พลเมืองร่วมเปลี่ยนแปลง\" สอบถามรายละเอียดเพิ่มเติมได้ที่ ดร.กัญจนีย์ พุทธิเมธี, นายวันใหม่ นิยม โทร 089-1308861 Facebook: ธนบุรี มีคลอง (https://www.facebook.com/ThonburiMeKhlong)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "11 มกราคม 2022",
  "end_date": "29 มกราคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น 1",
  "url": "https://www.bacc.or.th/events/13259",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/01/โปสเตอร์นิทรรศการ-คูคู่บ้าน-คลองคู่เมือง-Thumbnail-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:38",
  "status": "past",
  "original_filename": "c483140e4c10516660081417a8852420.json"
}