{
  "title": "กิจกรรมนิทานคุณหนูและศิลปะประดิษฐ์ “เทศกาลปีใหม่ของหมู่บ้านกระต่าย”",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และสาขาวิชาวรรณกรรมสำหรับเด็ก คณะมนุษยศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ Kid’s Calendar 2022: กิจกรรมนิทานคุณหนูและศิลปะประดิษฐ์ “เทศกาลปีใหม่ของหมู่บ้านกระต่าย” โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และสาขาวิชาวรรณกรรมสำหรับเด็ก คณะมนุษยศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ วันเสาร์ที่ 3 ธันวาคม พ.ศ. 2565 เวลา 11.00-16.00 น. สถานที่ โถงชั้น L สุขสันต์หรรษา เบิกบานหัวใจ กับเทศกาลปีใหม่ของหมู่บ้านกระต่าย หอศิลปกรุงเทพฯ และสาขาวิชาวรรณกรรมสำหรับเด็ก มศว ขอเชิญชวนน้อง ๆ หนู ๆ มาร่วมสนุกกับเรื่องเล่าชาวกระต่ายทั้ง 4 เรื่อง และกิจกรรมสุดสร้างสรรค์ โดยพี่กระต่ายทั้ง 25 ตัว กิจรรมรอบที่ 1 : 11.00-12.00 น. สำหรับน้อง ๆ กระต่ายตัวเล็ก อายุ 3-6 ปี (จำนวน 20 คน) เรื่องเล่าชาวกระต่าย – นิทานเรื่อง ร้านตัดเสื้อคุณกระต่าย – ละครเรื่อง กระต่ายกับเต่า สนุกแบบชาวกระต่าย – กิจกรรม แปลงกายเป็นกระต่าย กิจรรมรอบที่ 2 : 13.30-15.00 น. สำหรับน้อง ๆ กระต่ายตัวโต อายุ 7-12 ปี (จำนวน 30 คน) เรื่องเล่าชาวกระต่าย – นิทานเรื่อง เป็ดกระต่าย – ละครเรื่อง กระต่ายไม่มีหู สนุกแบบชาวกระต่าย – กิจกรรม ห้องเสื้อคุณกระต่าย – กิจกรรม แปลงกายเป็นกระต่าย – กิจกรรม ปฏิทินปีใหม่ของหมู่บ้านกระต่าย * กิจกรรมฟรีไม่มีค่าใช้จ่าย ** ลงทะเบียนทาง QR Code และจะแจ้งผลลงทะเบียนทางอีเมล ** สะสมตราประทับจากคุณกระต่ายครบ รับของรางวัลจากหมู่บ้านกระต่ายได้เลย สอบถามข้อมูลเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-214-6630-8 ต่อ 126 E-mail: [email protected] Facebook: BACC Art Library (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "3 ธันวาคม 2022",
  "end_date": "3 ธันวาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13470",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/aw_KC12_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:29",
  "status": "past",
  "original_filename": "กิจกรรมนิทานคุณหนูและศิลปะประดิษฐ์ “เทศกาลปีใหม่ของหมู่บ้านกระต่าย”.json"
}