{
  "title": "Curator Tour : “สูงวัย…ขยาย(ความ)” (Blowing Up The Tale of Ageing Society)",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป Curator Tour : “สูงวัย…ขยาย(ความ)” (Blowing Up The Tale of Ageing Society) วันเสาร์ที่ 9 กันยายน 2566 เวลา 14. 00 น. – 15.30 น. สถานที่: ห้องนิทรรศการหลัก ชั้น 9 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจเข้าร่วมกิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ Curator Tour : “สูงวัย…ขยาย(ความ)” (Blowing up the tale of ageing society) กิจกรรมนำชมนิทรรศการ โดย ภัณฑารักษ์นิทรรศการ “สูงวัย…ขยาย(ความ)” มาร่วมเดินชมผลงานศิลปะในนิทรรศการ“สูงวัย…ขยาย(ความ)” บนห้องนิทรรศการหลัก ชั้น 9 หอศิลปกรุงเทพฯ นิทรรศการที่ว่าด้วยการนำเสนอความหมายและความเข้าใจเกี่ยวกับผู้สูงอายุในหลากมิติ เพื่อเสริมสร้างทัศนคติที่ดีต่อผู้สูงวัย ตลอดจนกระตุ้นการตระหนักถึงสถานการณ์สังคมผู้สูงอายุในประเทศไทยปัจจุบันผ่านผลงานศิลปะ ไปพร้อมกับภัณฑารักษ์นิทรรศการ ซึ่งผู้ร่วมกิจกรรมจะได้รับฟังการบรรยายเนื้อหา แนวคิดการทำงาน รวมถึงโอกาสในการพูดคุยแลกเปลี่ยนทัศนคติร่วมกับภัณฑารักษ์อย่างใกล้ชิด **การเสวนาดำเนินเป็นภาษาไทยเท่านั้น **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ลงทะเบียนสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form ได้ที่ คลิก (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLSeYLKDnTZJezxuZZXt3DqwW6znH6WHtH69ssYzZr9gEnHJK0Q/viewform?usp=sf_link)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "9 กันยายน 2023",
  "end_date": "9 กันยายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
  "url": "https://www.bacc.or.th/events/13701",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/BACC_Ageing-a¸__a¸´a¸__a¸__a¸a¸a¸¡-07-2-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:25",
  "status": "past",
  "original_filename": "c4cb0e6b13342ddd4c1c872648e20417.json"
}