{
  "title": "กิจกรรมเสวนานิทรรศการทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และหอศิลป์ทวี รัชนีกร กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป THAWEE RATCHANEEKORN, 1960 – 2022 : A Retrospective Exhibition กิจกรรมเสวนานิทรรศการทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ โดย อาจารย์ทวี รัชนีกร (ศิลปิน) และผู้ช่วยศาสตราจารย์วุฒิกร คงคา (ภัณฑารักษ์) วันพฤหัสบดีที่ 18 สิงหาคม พ.ศ. 2565 เวลา 14.00 – 16.30 น. สถานที่: ห้องออดิทอเรียม ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ ขอชวนทุกท่านเข้าร่วมกิจกรรมเสวนานิทรรศการ ทวี รัชนีกร : ปรากฏการณ์แห่งอุดมการณ์ กิจกรรมเสวนาที่จะพาทุกท่านไปศึกษาประวัติ แนวความคิด และกระบวนการสร้างสรรค์ผลงานศิลปะของอาจารย์ทวี รัชนีกร ศิลปินสมัยใหม่และร่วมสมัยไทยผู้มีความโดดเด่นและมีเส้นทางอาชีพอันมีคุณูปการต่อสาธารณะวัย 88 ปี ที่ยืนหยัดบนเส้นทางการสร้างสรรค์ผลงานศิลปะอย่างต่อเนื่องมาตลอดระยะเวลากว่า 60 ปี พร้อมกับบทบันทึกทางประวัติศาสตร์ศิลป์ที่สืบเนื่องจากศิลปิน ซึ่งบ่งบอกถึงพัฒนาการทางศิลปะจากยุคสมัยใหม่จนถึงยุคร่วมสมัย ที่แสดงถึงรอยต่อทางความคิดทางศิลปะ ความเคลื่อนไหวทางสังคม การเมือง สภาวะแวดล้อมของไทยที่บันทึกและสะท้อนโดยศิลปิน นอกจากนั้นยังได้เข้าใจถึงเนื้อหาและวิธีการนำเสนอของนิทรรศการในครั้งนี้อีกด้วย โดยกิจกรรมในครั้งนี้ได้รับเกียรติจากอาจารย์ทวี รัชนีกร (ศิลปิน) ศิลปินแห่งชาติ สาขาทัศนศิลป์ (จิตรกรรม) ประจำปี พ.ศ. 2548  และผู้ช่วยศาสตราจารย์วุฒิกร คงคา (ภัณฑารักษ์) ภัณฑารักษ์ ศิลปิน และอาจารย์ประจำภาควิชาศิลปกรรม คณะสถาปัตยกรรมศาสตร์สถาบันเทคโนโลยี พระจอมเกล้าเจ้าคุณทหารลาดกระบัง มาพูดคุยและแลกเปลี่ยนบทสนทนาระหว่างศิลปินและภัณฑารักษ์ ** กรุณาลงทะเบียนเพื่อสำรองที่นั่งล่วงหน้า ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** มีจำหน่ายสูจิบัตรประกอบนิทรรศการ ปรากฏการณ์แห่งอุดมการณ์ : ทวี รัชนีกร ราคา 900 บาท (จำหน่ายราคาพิเศษเพียง 800 บาท เฉพาะในวันงานเท่านั้น) — ประวัติศิลปิน (Artist Biography) ทวี รัชนีกร (พ.ศ. 2477 – ปัจจุบัน เกิดที่จังหวัดราชบุรี) เป็นศิลปินไทยคนสำคัญ ผู้มุ่งมั่นสร้างสรรค์ผลงานสะท้อนปัญหาทางสังคม การเมือง วัฒนธรรม และสิ่งแวดล้อม ผ่านการทำงานในหลากหลายรูปแบบทั้งจิตรกรรม ประติมากรรม และสื่อผสม เป็นต้น เพื่อกระตุ้นให้สังคมตระหนัก และครุ่นคิดถึงปัญหาต่าง ๆ อย่างลึกซึ้งจากงานศิลปะของตนเอง มีผลงานหลายชิ้นได้รับรางวัลจากเวทีการแสดงศิลปกรรมแห่งชาติ ตั้งแต่ครั้งที่ 8 จนถึงครั้งที่ 15 หลังจากจบการศึกษาระดับปริญญาตรี สาขาจิตรกรรม จากมหาวิทยาลัยศิลปากร เมื่อปี พ.ศ. 2504 ได้เดินทางไปสอนศิลปะที่วิทยาลัยเทคโนโลยีและอาชีวศึกษา วิทยาเขตตะวันออกเฉียงเหนือ จังหวัดนครราชสีมา (ปัจจุบันคือมหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน) ต่อมาในปี พ.ศ. 2509 ได้ร่วมก่อตั้งแผนกวิชาศิลปกรรม อันเป็นสถาบันการศึกษาศิลปะร่วมสมัยแห่งแรกของภาคอีสาน ตลอดการทำงานได้ตั้งใจ ทุ่มเทถ่ายทอดวิชาความรู้และอุดมการณ์ให้นักศึกษาตื่นตัวทั้งในเรื่องศิลปะและการเมือง จนอาจถือได้ว่าเป็นผู้มีบทบาทสำคัญในการก่อกำเนิดศิลปะเพื่อชีวิตของศิลปินสายอีสานโคราช หรือ กลุ่มศิลปินโคราช ภายหลังเกษียณอายุราชการ ยังคงทำงานศิลปะอย่างต่อเนื่องในฐานะศิลปินอิสระ จากการทำงานวิพากษ์วิจารณ์ และสะท้อนถึงปัญหาทางสังคม การเมือง สิ่งแวดล้อมอย่างต่อเนื่องยาวนาน จนได้รับรางวัลเชิดชูเกียรติรางวัลมนัส เศียรสิงห์ \"แดง\" ศิลปินเกียรติยศ สาขาทัศนศิลป์ดีเด่น ด้านสันติภาพ ประชาธิปไตย และความเป็นธรรม จากสถาบันปรีดี พนมยงค์ ในปี พ.ศ. 2545 และได้รับคัดเลือกเป็นศิลปินแห่งชาติ สาขาทัศนศิลป์ (จิตรกรรม) ประจำปี พ.ศ. 2548 — เกี่ยวกับวิทยากร ผศ. วุฒิกร คงคา ภัณฑารักษ์ ศิลปิน และอาจารย์ประจำภาควิชาศิลปกรรม คณะสถาปัตยกรรมศาสตร์สถาบันเทคโนโลยี พระจอมเกล้าเจ้าคุณทหารลาดกระบัง ผศ. วุฒิกร คงคา เริ่มเรียนศิลปะในระดับ ปวช. ที่โคราช ก่อนจะเข้ามาเอนทรานซ์ ศึกษาเรื่องศิลปะอย่างเต็มตัวในคณะจิตรกรรมที่มหาวิทยาลัยศิลปากร เมื่อเรียนจบ เขาเริ่มต้นงานอาชีพสายอาจารย์ทั้งที่ตอนแรกไม่ชอบงานแบบนี้ เขามีความเชี่ยวชาญด้านจิตรกรรมและศิลปะสื่อผสม นอกจากนี้ยังได้รับโอกาสร่วมแสดงผลงานศิลปะมากมายจนได้รับรางวัล อาทิเช่น พ.ศ. 2548 รางวัลทุนเกียรติยศ ศิลป์ พีระศรี พ.ศ. 2542 รางวัลศิลปกรรมยอดเยี่ยมแห่งประเทศไทย โดย บริษัท ฟิลลิป มอร์ริส  พ.ศ. 2540 รางวัลเกียรตินิยมอันดับ 2เหรียญเงิน จิตรกรรมศิลปกรรมแห่งชาติ ครั้งที่ 43 รวมถึงยังได้รับเกียรติเป็นหนึ่งทีมภัณฑารักษ์ของเทศกาล ‘Bangkok Art Biennale 2020’ ภายใต้ธีมที่มีชื่อว่า ‘Escape Routes’ หรือ ‘ศิลป์สร้าง ทางสุขอีกด้วย — ขั้นตอนในการสมัครเข้าร่วมกิจกรรม : ลงทะเบียนผ่าน Google Form คลิก (แจ้งผลการลงทะเบียนผ่านอีเมล) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLScGaAtmXvher4HsnTumDN8xmGpj1E57Dr3MddKrtL1xLAypLw/viewform?usp=sf_link)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "18 สิงหาคม 2022",
  "end_date": "18 สิงหาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13384",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/qr-code-2-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:55",
  "status": "past",
  "original_filename": "กิจกรรมเสวนานิทรรศการทวี รัชนีกร_ ปรากฏการณ์แห่งอุดมการณ์.json"
}