{
  "title": "SIAM SINFONIETTA PLAYS BEETHOVEN",
  "description": "สนับสนุนพื้นที่ภายใต้โครงการ BACC Art Space Sharing โดย BANGKOK OPERA FOUNDATION เวลา 17.00 น. สยาม ซินโฟนิเอตต้า – คอนเสิร์ตแรกนับแต่วิกฤตการณ์โควิด-19 เรียนมิตรสหายทุกท่าน… แปลกแต่จริง เรายังไม่ตาย เชื้อไวรัสเกือบทำให้มูลนิธิเราสิ้นสภาพ แปลกแต่จริงที่เรายังอยู่ แต่เรากำลังต้องการความช่วยเหลืออย่างหนักจากผู้ร่วมกลุ่ม เราได้เจรจาขอความช่วยเหลือจากภาครัฐเพื่อความอยู่รอดในระยะเวลา 2 เดือนนี้ แต่รัฐบาลยังไม่สามารถสนับสนุนด้านทุนทรัพย์ได้ทันกำหนด จึงเสนอข้อแลกเปลี่ยนโดยให้ผมทำวิดีโอเกี่ยวกับการศึกษาสำหรับห้องสมุดของกระทรวงวัฒนธรรม ผมรับงานนี้โดยดีเพราะเป็นงานที่เราถนัดอยู่แล้ว ในที่สุดเราจึงมีอิสระภายในขอบเขตในการจัดกิจกรรมบางอย่าง ออร์เคสตร้าของเราซ้อมอย่างมีประสิทธิภาพ การแข่งขัน “การฝึกซ้อมเองที่บ้าน” ในช่วงโควิด-19 ผ่านพ้นไปด้วยดี เราสามารถแบกรับค่าใช้จ่ายส่วนหนึ่งจากผู้สนับสนุน และบางส่วนเป็นเงินสำรองของผมที่ได้จากลิขสิทธิ์การนำมหาอุปรากร “เฮเลนา ซิโตรโนวา” ของผมไปแสดงที่เยอรมนี ส่วนค่าใช้จ่ายประจำเดือน เราจำเป็นต้องอาศัยรายได้จากกิจกรรมหาทุนเล็ก ๆ น้อยๆ ที่เราจัดขึ้น ด้วยเหตุนี้ เราจึงจะจัดงานแสดงคอนเสิร์ตครั้งแรกในชุดเบโธเฟน (BTHVN2020 series) ประกอบด้วยเบโธเฟนซิมโฟนีหมายเลข 2 และ 8 ผมคาดว่าสถานที่สามารถรองรับผู้ชมได้ประมาณ 50 คน จึง ใคร่ขอเชิญชวนผู้อุปถัมภ์ที่แท้จริงของเราให้มาชมคอนเสิร์ตประวัติศาสตร์ครั้งนี้ด้วยตนเองโดยบริจาค 2,000 บาท ซึ่งเป็นอัตราที่ผมกำหนดไว้สำหรับผู้ประสงค์เข้าชมทั่วไปหรือมากกว่านี้ตามแต่ศรัทธา การแสดงครั้งนี้บรรเลงโดยสยามซินโฟนิเอตต้าเต็มวงในคอนเสิร์ตแรกหลังโควิด-19 และเป็นการนำเสนอโครงการ BTHVN 22020 สำหรับประเทศไทย (วันฉลองเบโธเฟนดำเนินการบริหารจากบอนน์ เยอรมนี เราเป็นคณะเดียวในกลุ่มเอเซียที่ได้รับลิขสิทธิ์ในการใช้โลโก้ของเขา และเป็นเอเซียกลุ่มเดียวระหว่างจีนและอิสราเอล) การมีส่วนในโครงการ BTHVN 2020 หมายถึงการแสดงซิมโฟนีทุกเพลงของเบโธเฟนภายในสมัยกาล BTHVN 2020 มีความสำคัญอย่างยิ่ง ผมมั่นใจว่าวิญญาณเบโธเฟนเศร้าสลดที่วิกฤตโควิด-19 ทำความมัวหมองให้งานฉลองวันเกิด 250 ปีของเขา ผมจึงใคร่ขอให้เพื่อนทุกคนช่วยชักชวนญาติมิตร เพื่อนบ้าน และคนที่คุณรักมาร่วมเป็นคนพิเศษชมรายการ Exclusive นี้ด้วยตนเอง เราจะมีของขวัญเล็ก ๆ น้อย ๆ มอบให้ผู้ชมทุกท่านเป็นที่ระลึก ซึ่งแน่นอนว่าเป็นของที่หาไม่ได้ทั่วไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณณัฏฐ์ คำนาค โทร 084-645-4858 Facebook: SIAM SINFONIETTA (https://www.facebook.com/SiamSinfonietta)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "21 กรกฎาคม 2020",
  "end_date": "21 กรกฎาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13041",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    22020
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/500x738-Beethoven-28.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:39",
  "status": "past",
  "original_filename": "c69e02c1abf1cd9c9bfc7d825174087a.json"
}