{
  "title": "ASIATOPOIA International Performance Art Festival 2023 Honored Programe  Present  MIKE COOPER_: Bangkok Calling",
  "description": "โดย ASIATOPOIA International Performance Art Festival ไมค์ คูเปอร์ ( อังกฤษ ) ศิลปินชาวอังกฤษวัย 81 ปี โดยในปีนี้ นับเป็นปีที่ 60 ในฐานะศิลปินมืออาชีพ เพลงของไมค์ เน้นที่การอิมโพรไวส์ และการแต่งเพลงทันที เครื่องดนตรีหลักคือ Lap-Steel หรือกีตาร์ฮาวาย  ซึ่งเป็นเครื่องดนตรีที่มักเกี่ยวข้องกับดนตรีฮาวายหรืออเมริกันคันทรี่  ความตั้งใจของไมค์คือ การปลดปล่อยจากถ้อยคำที่เบื่อหู และประเภทเหล่านั้น กีตาร์ Lap Steel ใช้เล่นดนตรีในสถานที่และสไตล์อื่นๆ ทั่วโลก เช่น เวียดนาม เกาหลี อินโดนีเซีย อินเดีย ฯลฯ ดนตรีเหล่านั้นมีอิทธิพลต่อการเล่นของฉันเอง เช่นเดียวกับดนตรี อิมโพรไวส์ ยุโรป ฟรีแจ๊ส บลูส์ ป๊อปร่วมสมัย และเพลงเอ็กโซติกา ฉันเสริม Lap Steel ของไมค์ด้วยการผสมผสานเอฟเฟกต์ดิจิทัลหลายอย่าง เพื่อเปลี่ยนเสียงของมัน เช่นเดียวกับแท็บเล็ต Samsung, iPad Mini และ iPhone ที่มีแอพมากมายเพื่อสร้างอิมโพรไวส์ของไมค์ และแต่งเพลงทันที ถ้าเป็นไปได้ ไมค์จะเลือกวิดีโอของตัวเองจากซีรีส์  \"Island Gardens\" ที่ถ่ายทำในช่วงหลายปีในระหว่างการเดินทางซึ่งส่วนใหญ่อยู่ในโซนเขตร้อน เกาะใต้ในมหาสมุทรแปซิฟิก และมหาสมุทรอินเดียกำลังเผชิญกับผลกระทบจากภาวะโลกร้อนและระดับน้ำทะเลที่สูงขึ้น ไมค์ คูเปอร์ – มีบทบาทมาตั้งแต่ช่วงต้นทศวรรษ 1060 เป็นนักดนตรีสากล ศิลปินจัดวางและทัศนศิลป์ ผู้สร้างภาพยนตร์และวิดีโอ โปรดิวเซอร์รายการวิทยุ และนักแต่งเพลงที่ผลักดันขอบเขตของดนตรีและศิลปะอย่างต่อเนื่องเป็นเวลา 60 ปี เขาได้บันทึกมากกว่า 200 รายการ * เข้าชมฟรี ไม่มีค่าใช้จ่าย * สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Vichukorn Tangpaiboon [ Jon ] โทร. 086-5094870 Facebook Jon Tangpaiboon (https://www.facebook.com/jon.paikorn)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "21 มีนาคม 2023",
  "end_date": "21 มีนาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13538",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/unnamed-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:10",
  "status": "past",
  "original_filename": "c6da18a1a97899140116cc961768a120.json"
}