{
  "title": "ALL ABOUT QUEER: Performative Art Lab Showcase",
  "description": "ร่วมค้นหาความหมายของเควียร์ผ่านศิลปะการแสดง การที่จะอธิบายว่า “เควียร์” คืออะไรในวันนี้ มีความหมายที่หลากหลายพอๆ กับคำที่ใช้นิยาม ในบริบทปัจจุบัน เราสามารถตีความและสื่อถึงความเควียร์ผ่านศิลปะการแสดงได้อย่างไร? ศิลปะการแสดงแบบไหนที่จะสะท้อนความหมายของคำว่าเควียร์ได้ และท้ายที่สุดแล้ว ศิลปะการแสดงคืออะไรกันแน่? ALL ABOUT QUEER: Performative Art Lab Showcase คือการสำรวจความหมาย ปรากฏการณ์ และความเป็นไปได้ของประเด็นเควียร์ในศิลปะการแสดง ผ่านผลงานของศิลปินรุ่นใหม่ 5 คน ที่ร่วมกันสะท้อนมุมมองทางสังคมผ่านเลนส์เควียร์ ตั้งคำถามและวิพากษ์ปรากฏการณ์เหล่านั้นด้วยวิธีการที่ท้าทายและตั้งคำถามกับบรรทัดฐานทางสังคม รวมถึงโครงสร้างทางการเมืองและวิธีคิดในการสร้างงานศิลปะการแสดง โครงการบ่มเพาะศิลปินผ่านห้องทดลองศิลปะการแสดงเพื่อความหลากหลาย จัดโดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร, Miss Theatre และ Nakornrath Theatre Company เป็นโครงการที่มุ่งเน้นการสร้างพื้นที่ให้เยาวชนผู้สนใจในศาสตร์ของศิลปะการแสดง ได้มีโอกาสศึกษา ค้นหา ทดลอง และแลกเปลี่ยนความรู้ เพื่อสร้างบทสนทนาผ่านการนำเสนอทางศิลปะการแสดง โครงการนี้คัดสรรศิลปินที่มีความสนใจในด้านศิลปะการแสดงจำนวน 5 ท่าน มาร่วมเข้าห้องปฏิบัติการทางศิลปะการแสดง (Performative Art Lab) ซึ่งประกอบด้วยการฟังบรรยาย เข้าร่วมเวิร์กชอป ชมการแสดง นิทรรศการ และการพูดคุยกับศิลปินรับเชิญ จนพัฒนามาเป็นชิ้นงานที่สื่อสารผ่านศิลปะการแสดงในประเด็น ๆ ต่าง ๆ ที่ตนสนใจ เพื่อเปิดพื้นที่ให้ศิลปินรุ่นใหม่มีโอกาสค้นหา เรียนรู้ และแลกเปลี่ยนความรู้ร่วมกับทั้งศิลปินและผู้ชม ศิลปินในโครงการ: ดรามาเติร์ก:",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "30 สิงหาคม 2024",
  "end_date": "1 กันยายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/80908",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/PAP2024_templatekv-02.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:48",
  "status": "past",
  "original_filename": "c859442da724baf9efc6ab8d60c08411.json"
}