{
  "title": "การประชุมวิชาการระดับชาติ “วายศึกษา วายสร้างสรรค์ วายยั่งยืน: Sustaining BL/Y Studies and Creative Sectors”",
  "description": "โดย ภาควิชาวรรณคดี; ฝ่ายวิจัยและสร้างสรรค์ คณะมนุษยศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ และศูนย์วิทยาการขั้นสูงด้านมนุษยศาสตร์และสังคมศาสตร์ประยุกต์ สถาบันวิทยาการขั้นสูงแห่งมหาวิทยาลัยเกษตรศาสตร์ สำนักงานการวิจัยแห่งชาติ (วช.), วิทยาลัยนวัตกรรม มหาวิทยาลัยธรรมศาสตร์, สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล, School of Cultural and Creative Studies, Aoyama Gakuin University; สำนักพิมพ์ JLIT และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 10.00 เป็นต้นไป การประชุมวิชาการระดับชาติ “วายศึกษา วายสร้างสรรค์ วายยั่งยืน: Sustaining BL/Y Studies and Creative Sectors” ภาคเช้า การนำเสนอผลการวิจัยจากแผนงานวิจัย “เควียร์ อำนาจอ่อน แรงงาน และการแปล: หลังม่าน ‘วาย’ ในฐานะอุตสาหกรรมสร้างสรรค์ระดับชาติ/ข้ามชาติ” ภายใต้การสนับสนุนของสำนักงานการวิจัยแห่งชาติ (วช.) 1) อุตสาหกรรมซีรีส์วายไทยกับ Soft Power: การศึกษาในมิติวาทกรรม ผู้ช่วยศาสตราจารย์ ดร.เวฬุรีย์ เมธาวีวินิจ มหาวิทยาลัยธรรมศาสตร์ 2) แรงงานสร้างสรรค์: การศึกษาวัฒนธรรมการผลิตซีรีส์วายไทยและความสัมพันธ์ภายในอุตสาหกรรมสกรีนเพื่อการพัฒนาในระยะยาว ผู้ช่วยศาสตราจารย์ ดร.วิกานดา พรหมขุนทอง มหาวิทยาลัยมหิดล 3) เควียร์สร้างสรรค์ สรรค์สร้างเควียร์: เสน่หาความสาวในวายไทยผ่านวรรณกรรมและวัฒนธรรมสกรีน รองศาสตราจารย์ ดร.นัทธนัย ประสานนาม มหาวิทยาลัยเกษตรศาสตร์ 4) นวนิยายจีนแปลไทย: ขนบการแปลในพหุระบบกับพลวัตอุตสาหกรรมวายไทย อาจารย์ ดร.จูยิน แซ่จาง มหาวิทยาลัยมหิดล ภาคบ่าย เสวนาโต๊ะกลม (roundtable session) “อุตสาหกรรมวายไทยกับกลุ่มแฟน: วัฒนธรรมระดับชาติและข้ามชาติ” ผู้ช่วยศาสตราจารย์ ดร.รุจิรัตน์ วินิจผล Aoyama Gakuin University รองศาสตราจารย์ ดร. อัมพร จิรัฐติกร มหาวิทยาลัยเชียงใหม่ อรรถ บุนนาค สำนักพิมพ์ JLIT ผู้ช่วยศาสตราจารย์ ดร.วิกานดา พรหมขุนทอง มหาวิทยาลัยมหิดล ลงทะเบียนร่วมงานได้ทาง https://kasets.art/DsVC86 (https://kasets.art/DsVC86) สอบถามรายละเอียดเพิ่มเติมได้ที่ ดร. นันท์ภัชอร  ภูมิธรรมรัตน์ โทร. 097-3594736 Facebook: Center for Advanced Studies in the Applied Humanities & Social Sciences, KU (https://www.facebook.com/kuapphusoc)",
  "categories": [
    "Education",
    "Art & Design"
  ],
  "start_date": "9 มีนาคม 2024",
  "end_date": "9 มีนาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/70377",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/4-Poster-Website.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:37",
  "status": "past",
  "original_filename": "c8753126b09fbe14d675350b9c4378f5.json"
}