{
  "title": "Visual Communication: The International Exhibition of Art Books and Zines, Three-Dimensional Arts, and Moving Images",
  "description": "โดย ภาควิชาศิลปกรรม คณะสถาปัตยกรรม ศิลปะและการออกแบบ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง นิทรรศการ Visual Communication: The International Exhibition of Art Books and Zines, Three-Dimensional Arts, and Moving Images นำเสนอผลงานศิลปะทั้ง 3 รูปแบบ ได้แก่ ผลงานหนังสือและสื่อสิ่งพิมพ์ศิลปะ ผลงานศิลปะ 3 มิติ และผลงานศิลปะภาพเคลื่อนไหว ของคณาจารย์และนักศึกษาจากภาควิชาศิลปกรรม คณะสถาปัตยกรรม ศิลปะและการออกแบบ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง และ Nagoya University of the Arts รวมถึงผลงานศิลปะจากศิลปินนานาชาติจากหลายประเทศ ได้แก่ จีน ฟินแลนด์ ฝรั่งเศส เยอรมนี ญี่ปุ่น สิงคโปร์ เกาหลีใต้ และสหรัฐอเมริกา เพื่อให้นักศึกษาได้มีความรู้และมีประสบการณ์ ซึ่งเป็นการพัฒนาศักยภาพและวิสัยทัศน์ สามารถรับรู้และเข้าใจถึงความหลากหลายทางศิลปะและวัฒนธรรม สู่การเป็นศิลปินหรือนักสร้างสรรค์ระดับมืออาชีพที่มีคุณภาพทั้งในระดับชาติและระดับนานาชาติ เพื่อพัฒนาความร่วมมือและความสัมพันธ์อันดีกับ Nagoya University of the Arts และศิลปินนานาชาติ พร้อมทั้งเป็นการสร้างเครือข่ายทางการศึกษา ตลอดจนเพื่อสร้างกิจกรรมทางด้านศิลปะ ด้านความคิดสร้างสรรค์ อันเป็นการส่งเสริมการมีส่วนร่วม การเรียนรู้ และกิจกรรมทางสังคม สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศุภพงศ์ เหล่าธีรศิริ โทร. 086-923-9262 Facebook: Illustration Art Program KMITL (https://www.facebook.com/IllustrationArtProgramKMITL)",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "23 สิงหาคม 2022",
  "end_date": "3 กันยายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โถง ชั้น L",
  "url": "https://www.bacc.or.th/events/13382",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/Visualcomm-Poster-1-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:56",
  "status": "past",
  "original_filename": "Visual Communication_ The International Exhibition of Art Books and Zines, Three-Dimensional Arts, and Moving Images.json"
}