{
  "title": "นิทรรศการภาพถ่ายฝีพระหัตถ์ “ชีวิตยามอยู่บ้าน: Life@Home” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี",
  "description": "โดย สมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ กรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และมูลนิธิส่งเสริมการถ่ายภาพ ขยายเวลาจัดแสดงจนถึงวันที่ 18 เมษายน 2564 นิทรรศการภาพถ่ายฝีพระหัตถ์ ประจำปี 2563 หัวข้อ “ชีวิตยามอยู่บ้าน: Life@Home” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี จัดโดยสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ กรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร  และมูลนิธิส่งเสริมการถ่ายภาพ ด้วยการสนับสนุนจาก บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) และหน่วยงานเอกชนอื่น ๆ  เพื่อเปิดโอกาสให้ประชาชนทั่วไปได้มีโอกาสได้ร่วมตามรอยเสด็จฯ และชื่นชมพระอัจฉริยภาพด้านการถ่ายภาพของสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ซึ่งทรงพระกรุณาโปรดเกล้าฯ พระราชทานภาพถ่ายฝีพระหัตถ์ ทรงบันทึกไว้ระหว่างการเสด็จพระราชดำเนินไปยังสถานที่ต่าง ๆ ทั้งในและต่างประเทศ ในช่วงปี 2561-2562  เพื่อจัดแสดงในนิทรรศการครั้งนี้ ซึ่งประกอบไปด้วยภาพแขวนผนัง จำนวน 145 ภาพภาพเล็กในห้อง 8 เหลี่ยม จำลองบรรยากาศสวน จำนวน 546 ภาพ และภาพขนาดใหญ่ จำนวน 10 ภาพ  โดยแต่ละภาพที่นำมาจัดแสดง นอกจากเป็นภาพที่สวยงามทรงคุณค่าทางศิลปะการถ่ายภาพแล้ว ยังสะท้อนให้เห็นถึงมุมมองจากสายพระเนตรที่ทรงประสบพบเห็นสิ่งต่างๆ ที่ทรงสนพระราชหฤทัยถ่ายทอดเรื่องราวผ่านภาพถ่าย  อีกทั้งยังให้ข้อคิดเตือนใจในแง่มุมต่างๆ เพื่อให้คนไทยทุกคนได้มาชมภาพที่เปรียบเสมือนการเล่าเรื่องผ่านภาพถ่ายของพระองค์ท่าน ร่วมชื่นชมพระอัจฉริยภาพด้านการถ่ายภาพผ่านมุมมองของ สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ในนิทรรศการภาพถ่ายฝีพระหัตถ์ ประจำปี 2563 นี้ระหว่างวันที่ 10 ธันวาคม 2563 – 7 กุมภาพันธ์ 2564 ณ ห้องนิทรรศการหลัก ชั้น 9 และมีการจำหน่ายหนังสือภาพถ่ายฝีพระหัตถ์ “ชีวิตยามอยู่บ้าน” ในราคาเล่มละ 900 บาท ณ สมาคมภาพถ่ายแห่งประเทศไทย ในพระบรมราชูปถัมภ์ ชั้น 2 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และศูนย์หนังสือแห่งจุฬาลงกรณ์มหาวิทยาลัย  ทั้งนี้ รายได้ทั้งหมดนำขึ้นทูลเกล้าถวาย โดยเสด็จพระราชกุศลตามพระราชอัธยาศัย เข้าชมฟรี ยินดีรับเงินบริจาค เจ้าหน้าที่นำชมพร้อมให้ข้อมูลเพิ่มเติม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531 (tel:02 214 6630 %E2%80%93 8)",
  "categories": [
    "Book",
    "Art & Design"
  ],
  "start_date": "10 ธันวาคม 2020",
  "end_date": "17 เมษายน 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
  "url": "https://www.bacc.or.th/events/13147",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/12/MG_6033.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:04",
  "status": "past",
  "original_filename": "นิทรรศการภาพถ่ายฝีพระหัตถ์ “ชีวิตยามอยู่บ้าน_ Life@Home” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี.json"
}