{
    "title": "Cat or Mice คุณเป็นใครในห่วงโซ่?",
    "description": "โดย โปรเจกต์เสวนาเอเชียตะวันออกเฉียงใต้ Project SEVANA South East Asia มูลนิธิอาสาสมัครเพื่อสังคม Thai Volunteer Service เคยคำถามกับ “ตนเอง” หรือไม่ ว่าคุณเป็นใครในห่วงโซ่แห่งผลประโยชน์? เคยตั้งถามคำถามกับ “ประเด็นการละเมิดสิทธิต่างๆ” หรือไม่ ว่ามีรูปแบบหรือห่วงโซ่แห่งการละเมิดอย่างไร? เคยรู้หรือไม่ว่าห่วงโซ่การทำลายมีหน้าตาเป็นอย่างไร? พบกับ Special guest และกิจกรรมมากมาย ทั้ง Gig – Performance – Documentary – Talk ในงาน Cat or Mice คุณเป็นใครในห่วงโซ่? | Whose side are you on? 3 ก.ย. 65 : ‘Develop or Destroy ?’ เมื่อการพัฒนาไม่ได้มาพร้อมกับภาพที่เราคาดหวัง มา Zoom in ลงลึกมองให้เห็นประเด็นปัญหาต่างๆ ที่เกิดขึ้นภายใต้แผนงานที่บอกว่าจะพัฒนา สิ่งเหล่านี้พ่วงมากับอะไรบ้าง? แท้จริงแล้วมันเกิดขึ้นเพื่อการ “พัฒนา” หรือ “ทำลาย”? 4 ก.ย. 65 : ‘ห่วงโซ่ในห่วงโซ่’ เป็นความหมายทั้งในรูปแบบของการมองเห็น (object) และคำอธิบายรอยต่อของการกระทำ หรือความเคลื่อนไหวบางสิ่งในห่วงโซ่ (chain) ในที่นี้ หากลองจินตนาการว่าเราขยับขยายภาพ zoom in เราจะได้เห็นมิติปัญหาที่ทับซ้อนและคล้องกันอยู่อย่างแน่นหนาเป็นเหมือนกับห่วงโซ่แห่งพันทนาการที่กดทับเราทุกคนอยู่ แต่หากเรา zoom out เราจะเห็นถึงความเชื่อมต่อกันของสิ่งที่เกิดขึ้นทั้งหมดในปัจจุบันของสังคมไทย ที่ดูเหมือนว่าทุกอย่างสัมพันธ์กันเหมือนกับระบบนิเวศ (ecosystem) และเมื่อลอง หยุดมอง ทำความเข้าใจ “เราจะเจอว่าทุกเรื่องคือเรื่องเดียวกันที่เชื่อมสัมพันธ์กันอย่างที่ไม่น่าเชื่อ” สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสมฤดี พิมลนาถเกษรา (หมิว) และคุณมนัญญา ใจมงคล (มายด์) โทร. 092 254 3231 (หมิว) และ 061 742 4040 (มายด์) Facebook: มูลนิธิอาสาสมัครเพื่อสังคม-Thai Volunteer Service (https://www.facebook.com/thaivolunteerservice)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "3 กันยายน 2022",
    "end_date": "3 กันยายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่มุมสามเหลี่ยม ชั้น 1",
    "url": "https://www.bacc.or.th/events/13411",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/09/poster_cat-or-mice-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:50",
    "status": "past"
}