{
    "title": "CLICK! Photo Booth Open Call for Thai Illustrators",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ sx.automat เปิดรับสมัครระหว่างวันที่ 1 มีนาคม – 20 เมษายน 2567 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) และ sx.automat ขอเชิญชวนศิลปิน นักวาดภาพประกอบ และนักออกแบบ มาร่วมนำเสนอผลงานดีไซน์ผ่านการออกแบบและ take over ตู้ BACC Photo Booth ณ โถง ชั้น 5 หอศิลปกรุงเทพฯ โดยโครงการนี้เป็นการใช้ Photo Booth ซึ่งเป็นพื้นที่ในการเชื่อมโยงกับกลุ่มผู้ชมรุ่นใหม่ มาเป็นสื่อกลางในการนำเสนอผลงานการออกแบบ เพื่อเพิ่มพื้นที่และโอกาสในการนำเสนอผลงานของศิลปิน นักวาด นักออกแบบชาวไทยสู่สาธารณะ ศิลปินที่ได้รับการคัดเลือกจำนวน 6 ท่าน จะได้นำเสนอผลงานการออกแบบที่ BACC Photo Booth เป็นระยะเวลาท่านละ 1 เดือน (หรือประมาณ 30 วัน) เริ่มตั้งแต่เดือนกรกฎาคม – เดือนธันวาคม 2567 รวมถึงได้รับส่วนแบ่ง 15% จากยอดการถ่ายภาพ โดยระหว่างที่นำเสนอผลงาน ศิลปินสามารถใช้พื้นที่โถง ชั้น 5 ใกล้กับตู้ Photo Booth ในการออกบูธเพื่อจัดแสดงผลงานเพิ่มเติมหรือขายสินค้าที่ระลึกได้ นอกจากนี้ โครงการในครั้งนี้ยังเป็นส่วนหนึ่งของการระดมทุนสนับสนุนการดำเนินงานของหอศิลปกรุงเทพฯ ประจำปี 2567 อีกด้วย เงื่อนไขการรับสมัคร 1. ผู้สมัครเป็นคนไทยที่พำนักอยู่ในประเทศไทย ไม่จำกัดอายุ 2. ผู้สมัครสร้างสรรค์ผลงานมาอย่างต่อเนื่องเป็นเวลาไม่ต่ำกว่า 1 ปี 3. ผู้สมัครไม่เคยจัดแสดงนิทรรศการเดี่ยวและไม่เคยนำผลงานลง Photo Booth ที่ใดมาก่อน 4. ผู้สมัครเป็นผู้สร้างสรรค์ผลงานด้วยตนเอง ไม่ลอกเลียนแบบผลงานของผู้อื่น และไม่ใช้ปัญญาประดิษฐ์ในการช่วยสร้างสรรค์ผลงาน 5. เนื้อหาของผลงานไม่ละเมิดกฎหมาย (หอศิลปกรุงเทพฯ สงวนสิทธิในการยกเลิกสัญญาหากพบการละเมิดลิขสิทธิ์หรือสิ่งที่ไม่ชอบด้วยกฎหมาย) 6. รูปแบบการดีไซน์ที่เหมาะสมกับการตกแต่ง Photo Booth ได้แก่ งานวาดในคอมพิวเตอร์หรือวาดด้วยแอพพลิเคชัน, งานกราฟิกดีไซน์, งานวาดด้วยมือ, การปะติด (collage) โดยในการส่งผลงานเข้ารับคัดเลือก สามารถใช้ภาพถ่ายได้ 7. ผู้สมัครสามารถเตรียมไฟล์กราฟิกพื้นฐานสำหรับสั่งผลิตได้ หรือกรณีต้องการตกแต่งตู้ Photo Booth ด้วยการวาดมือก็สามารถทำได้เช่นกัน 8. ผู้สมัครมีช่องทางในการประชาสัมพันธ์งาน และสามารถให้ความร่วมมือในการโปรโมท รวมถึงสื่อสารรายละเอียดโครงการผ่านโซเชียลมีเดียได้ 9. ผู้สมัครสามารถเข้าร่วมกิจกรรมพิเศษ Coffee Talk กับผู้โชคดีประจำเดือนได้ (กิจกรรมพิเศษสำหรับผู้ที่อุดหนุน Photo Booth ครบ 800 บาท ตลอดแคมเปญ จะมีสิทธิส่งชื่อร่วมลุ้นโอกาสในการจิบกาแฟพร้อมพูดคุยกับศิลปินในกิจกรรม Coffee Talk ที่ร้าน Gallery กาแฟดริป เป็นระยะเวลาประมาณ 40 นาที และถ่ายภาพ photo booth ร่วมกับศิลปินประจำเดือนนั้นๆ) เอกสารประกอบการสมัคร 1. Portfolio ตัวอย่างผลงานจำนวนไม่เกิน 8 หน้า 2. แนวความคิดในการออกแบบ Photo Booth จำนวนไม่เกิน 1 หน้ากระดาษ หรือ ประมาณ 500 คำ 3. แบบร่างผลงานดีไซน์สำหรับ Photo Booth ประกอบไปด้วย – Sticker Wrap จำนวน 1 เซต – Frame ด้านในจำนวนไม่เกิน 8 แบบ – Welcome Screen จำนวน 1 ชิ้น – GIF Frame จำนวน 1 ชิ้น – Sticker Set สำหรับตกแต่งเฟรม (optional) (แบบร่างควรมีความสมบูรณ์อยู่ที่ 70 – 80% และสามารถสื่อถึงคอนเซ็ปต์ได้อย่างชัดเจน โดยหอศิลปกรุงเทพฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงแบบร่างเมื่อท่านได้รับการคัดเลือก) สิ่งที่ผู้ผ่านการคัดเลือกจะได้รับ 1. ได้นำเสนอผลงานการออกแบบ Photo Booth ของตนเอง ทั้งการตกแต่งด้านนอกและไฟล์กรอบดิจิทัลด้านในเป็นเวลา 1 เดือนที่ BACC Photo Booth โถง ชั้น 5 หอศิลปกรุงเทพฯ โดยหอศิลปกรุงเทพฯ และ sx.automat เป็นผู้ดูแลการผลิตและติดตั้ง Sticker Wrap รอบตู้ให้โดยไม่รวมการตกแต่งตู้เพิ่มเติม 2. ได้รับส่วนแบ่งจากการถ่ายภาพ Photo Booth 15% ภายในเดือนที่จัดแสดง 3. ได้พื้นที่สำหรับออกบูธตลอดระยะเวลาจัดแสดง โดยสามารถมาออกบูธได้ทุกวันเปิดทำการ และสามารถจำหน่ายสินค้าที่ระลึกเพิ่มเติมได้ โดยรายได้เป็นของศิลปิน 100% 4. ได้รับการประชาสัมพันธ์ผลงานและแนวความคิดของศิลปินผ่านสื่อโซเชียลมีเดียของหอศิลปกรุงเทพฯ และ sx.automatจำนวนไม่น้อยกว่า 3 ครั้งในเดือนที่จัดแสดง 5. ได้รับการโปรโมทตัวศิลปินผ่านสื่อโซเชียลมีเดียของ Happening Magazine ไม่น้อยกว่า 1 ครั้งในเดือนที่จัดแสดง รายชื่อคณะกรรมการ 1. พิมลพันธุ์ ฤทธิบุญไชย เจ้าหน้าที่อาวุโสฝ่ายประชาสัมพันธ์ หอศิลปกรุงเทพฯ 2. วิธวินท์ ลีลาวนาชัย Co Founder ของ sx.automat 3. วิภว์ บูรพาเดชะ บรรณาธิการบริหาร Happening Magazine 4. Jeep Kongdechakul ศิลปิน / นักวาดภาพประกอบ หมายเหตุ – ผู้สมัครสามารถส่งแบบดีไซน์ได้คนละ 1 แบบเท่านั้น – การตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด – หากผู้สมัครร่วมโครงการฯ ส่งเอกสารไม่ครบถ้วน ทางผู้จัดการโครงการฯ ขอพิจารณาเอกสารตามที่ได้ส่งมาเป็นสำคัญ ข้อมูลขนาดของตู้ Photo Booth และตัวอย่าง Template https://drive.google.com/drive/u/0/folders/1_g781apcyW-MH9A-I0aNkBNwyjvL-eWV (https://drive.google.com/drive/u/0/folders/1_g781apcyW-MH9A-I0aNkBNwyjvL-eWV) กำหนดการโครงการ 1 มีนาคม – 20 เมษายน 2567 : เปิดรับสมัครผ่าน Google Form 23 – 31 เมษายน 2567 : รวบรวมและคัดกรองใบสมัคร 1 – 15 พฤษภาคม 2567 : คณะกรรมการคัดเลือกศิลปินผู้ผ่านการคัดเลือก 6 ท่าน 17 พฤษภาคม 2567 : ประกาศผลทาง website bacc.or.th และ Facebook เพจหอศิลปกรุงเทพฯ 18 – 31 พฤษภาคม 2567 : ประชุมพูดคุยเพิ่มเติมกับศิลปิน 1 – 30 มิถุนายน 2567 : ศิลปินทยอยเตรียมงาน 1 กรกฎาคม – 31 ธันวาคม 2567 : ระยะเวลาศิลปิน take over ตู้ Photo Booth คนละ 1 เดือน วิธีการสมัครเข้าร่วมโครงการ กรอกแบบฟอร์มและอัพโหลดไฟล์ผลงานผ่าน Google Form https://forms.gle/pmmUdEn846Ctkn999 (https://forms.gle/pmmUdEn846Ctkn999) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการตลาดและหาทุน โทร 02 214 6630 ต่อ 512 E-mail [email protected] (/cdn-cgi/l/email-protection#423423312b36236c2802202321216c2d306c362a)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "1 มีนาคม 2024",
    "end_date": "20 เมษายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/70378",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        800
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/opencall-photobooth_thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:39",
    "status": "past"
}