{
    "title": "Closed Workshop#2 หัวข้อ: “How to get funding for your Art and Creative Projects : ทำอย่างไรให้ได้ทุน”",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร *กิจกรรมปิด* กิจกรรม Closed Workshop#2 หัวข้อ: “How to get funding for your Art and Creative Projects : ทำอย่างไรให้ได้ทุน” ส่วนหนึ่งของ นิทรรศการ EARLY YEARS PROJECT #6 : In A Cogitation วันศุกร์ที่ 4 สิงหาคม 2566 เวลา 14. 00 น. – 16.30 น. สถานที่: ห้อง 501 ชั้น 5 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมบรรยายให้ความรู้แก่ศิลปินใน โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 6 ( Early Years Project#6 : In A Cogitation) เกี่ยวกับวิธีการนำเสนอผลงานสร้างสรรค์ให้น่าสนใจ เพื่อเพิ่มโอกาสในการได้ทุนศิลปินพำนักและทุนสนับสนุนการสร้างสรรค์จากองค์กรที่ให้ทุนสนับสนุนด้านศิลปวัฒนธรรม โดยผู้เข้าร่วมกิจกรรมจะได้เรียนรู้เนื้อหาที่ครอบคลุมหลากหลายจากวิทยากรผู้มีประสบการณ์ด้านการเขียนขอทุน อาทิ หลักการพิจารณาให้ทุนขององค์กรที่นำเสนอทุน การติดต่อประสานงานกับหน่วยงานให้ทุน ขั้นตอนและกระบวนการเขียนขอทุนด้านศิลปวัฒนธรรม ประเภทและรูปแบบของทุนด้านศิลปวัฒนธรรม การเขียน Proposal ขอทุนที่ดี อันประกอบด้วย องค์ประกอบของ Proposal วิธีการถ่ายทอดแนวคิด และการเลือกใช้ภาษาเขียนที่เหมาะสม  และ ช่องทางการทราบข่าวสารการให้ทุน เป็นต้น โดยกิจกรรมในครั้งนี้ได้รับเกียรติ จาก คุณศศพินทุ์ ศิริวาณิชย์ (ศิลปิน อาจารย์ ผู้จัดการด้านศิลปะการแสดง และผู้อำนวยการฝ่ายศิลป์ประจำ Bangkok International Performing Arts Meeting (BIPAM)) มาเป็นผู้บรรยายให้ความรู้แก่ผู้ร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "4 สิงหาคม 2023",
    "end_date": "4 สิงหาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องประชุม ห้อง 501 ชั้น 5",
    "url": "https://www.bacc.or.th/events/13674",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/eyp6-c1-ig-fa-thumbnail-1-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:37",
    "status": "past"
}