{
    "title": "Cloud State",
    "description": "โดย B-Floor Theatre และกลุ่มละคร TU Theatre Physical Theatre Projects curated by B- Floor Theatre Paranoid- Schizoid X It’s Just a Fiction [Not Mentioning Anything] การแสดง 2 เรื่องที่ตั้งคำถามและชวนคนดูทบทวนถึงเรื่องจริงและเรื่องไม่จริงในสังคมรอบตัวจากมุมมองของศิลปินที่มาจาก 2 generations ของคนทำฟิสิคัลเธียเตอร์แบบ devised theatre ในประเทศไทย 1. B-Floor Theatre กลุ่มละครฟิสิคัลเธียเตอร์ที่ทำงานตั้งประเด็นคำถามต่อสังคมมากว่า 23ปีผ่านกระบวนการการทำงานของสังคมด้วยการเคลื่อนไหวร่างกายในองค์ประกอบภาพที่แข็งแรง 2. กลุ่มละคร TU Theatre ที่เป็นกลุ่มของนักศึกษาคณะศิลปกรรมศาสตร์มหาวิทยาลัยธรรมศาสตร์ที่รวมตัวกันเพื่อสร้างสรรค์การแสดง devised theatre ที่อัดแน่นไปด้วยเนื้อหาที่ท้าทาย งานทั้งสองชิ้นมีการถ่ายทอดผ่านภาษาร่างกาย / multimedia / motion graphic/ sound design / ศิลปะจัดวาง และการนำเสนอแบบให้ผู้ชมได้มีประสบการณ์ร่วม (experiential performance) A. Paranoid – Schizoid :  by DUJDAO VADHANAPAKORN, B- Floor Theatre : การแสดงแบบ experiential ที่เปิดพื้นที่ให้ประสบการณ์ของผู้ชมเข้ามาเป็นสาระสำคัญของการแสดง พูดถึงการตีคู่และการปะทะของความจริงของคนที่อยู่ใกล้ชิดกันในหน่วยสังคมโดยเชื่อมโยงกับภาวะทางจิตวิทยาที่เรียกว่า paranoid – schizoid position ที่เกิดขึ้นกับเด็กทารกเมื่อมีการแบ่งแยก (split) ความเข้าใจต่อโลกออกเป็นสองส่วนคือ ดีทั้งหมด (wholly good)  กับ เลวทั้งหมด (wholly bad) และไม่สามารถทำความเข้าใจได้ว่าในคนหนึ่งคนนั้นสามารถมีทั้งส่วนที่ดีและไม่ดีอยู่ในคนเดียวกันได้ ดุจดาว ศิลปินผู้กำกับที่มีทั้งแบกกราวด์ด้านการแสดงและด้านจิตบำบัดนำภาวะนี้มาสำรวจทาบไปกับสิ่งที่เกิดขึ้นในสังคมไทย พร้อมกับตั้งคำถามและสันนิษฐานว่าหรือภาวะนี้ยังคงลอยวนอยู่ในสังคมไทยแม้กระทั่งคนที่เลยผ่านช่วงวัยของเด็กทารกมานานมากแล้ว แต่ทั้งหมด ก็เพื่อการทำงานเชิงศิลปะ ไม่ได้สำรวจเพื่อหาข้อเท็จจริงเชิงประจักษ์ทางด้านการแพทย์แต่อย่างใด นักแสดง (Cast) : คาเงะ ธีระวัฒน์ มุลวิไล Kage Teerawat Mulwilai/ จารุนันท์ พันธชาติ Jaa Phantachat/ อรอนงค์ ไทยศรีวงศ์ Ornanong Thaisriwong/ ดุจดาว วัฒนปกรณ์ Dujdao Vadhanapakorn รอบการแสดง: 8 รอบ วันที่ 2, 3, 4, 7, 8, 9, 10, 11 ธันวาคม 2565 เวลา 19.00 – 20.30 น. ราคาบัตร ราคาบัตรชมการแสดง Paranoid – Schizoid 750 บาท ราคาบัตรควบกับการแสดง — B. It's Just a Fiction [Not Mentioning Anything] by TU Theatre เมื่อเรื่องราวทั้งหมดที่ถูกสร้างขึ้นภายในการแสดงเรื่องนี้ล้วนไม่ได้กล่าวถึงหรือได้แรงบันดาลใจมาจากบุคคลใด? เหตุการณ์อะไร? สถานที่ไหน? แม้แต่ช่วงเวลาก็ยังไม่ถูกพูดถึง… จริงเหรอ? คนเรามันจะเล่าเรื่องพวกนี้โดยไม่ได้อ้างอิงมาจากอะไรเลยเหรอ ไม่แน่บางที สิ่งที่ทุกคนกำลังจะได้เห็นในการแสดงเรื่องนี้ มันอาจจะเคยเกิดขึ้น กำลังเกิดขึ้น หรืออาจจะยังเกิดขึ้นต่อไปอีก จนคนสร้างงานก็ไม่รู้จะกำหนดบริบทของเรื่องนี้ยังไง ขนาดในวันนี้ที่เป็นปัจจุบัน เป็นอนาคตของเมื่อวาน และยังเป็นอดีตของวันพรุ่งนี้ตลอดจนอีกหลายร้อยปีข้างหน้า เราก็ไม่อาจรู้ได้ว่าเรื่องราวเหล่านี้จะยังสามารถเล่าต่อไปได้อยู่หรือเปล่า? “ถ้าพูดไม่ได้หรือไม่รู้จะพูดยังไง ก็ให้ร่างกายเล่าออกมาแทน” การแสดงรูปแบบ Devised Performance ที่เกิดจากการทดลองและร่วมกันค้นหาภายในห้องซ้อมของทีมงานทุกคนเพื่อจะมาบอกเล่าเรื่องราวสมมติที่ถูกแต่งขึ้นและไม่ได้ตั้งใจจะกล่าวถึงสิ่งใดเลย “จริงๆ” คำเตือน: การแสดงเรื่องนี้มีการใช้ควัน, ไฟกระพริบ, และเสียงดังระหว่างการแสดง รูปแบบและวิธีการนำเสนอ รูปแบบในการนำเสนอของการแสดงชิ้นนี้จะถูกถ่ายทอดออกมาผ่านการใช้ร่างกายของนักแสดงเป็นหลัก (Physical Based) โดยจะมีการเลือกใช้องค์ประกอบศิลป์อื่นๆ เพื่อเข้ามาช่วยเสริมและขับเน้นให้เห็นประเด็นหลักของเรื่องที่ต้องการจะสื่อสารไปยังผู้ชมผ่านการสร้างความหมายให้กับสิ่งที่ปรากฎอยู่บนเวที เช่น การเลือกใช้เสียงดนตรี, เพลง, การฉายภาพลงบนวัตถุ, ฉากและอุปกรณ์ประกอบการแสดง, การแต่งหน้าและเครื่องแต่งกาย เป็นต้น โดยการแสดงชิ้นนี้มีความยาวประมาณ 70 นาที ไม่มีพักครึ่งระหว่างการแสดง รอบการแสดง: วันที่ 15, 16, 17, 18 ธันวาคม 2565 เวลา 19.00-20.30 น. ราคาบัตร: ราคาบัตรชมการแสดง It’s Just a Fiction [Not Mentioning Anything] 600 บาท Director ศรายุทธ ศรีงาม Assistant Director ปวริศร กิจวานิชรุ่งเรือง Stage Manager นริศรา ดำรงค์ศักดิ์ Assistant Stage Manager อิงสัตยา แนวน้อยงาม Visual and Stage Designer สโรชา ศรีฟ้า Costume and Make-up Designer ภคพร จุฑารัตนกุล Lighting Designer ปาลิตา สกุลชัยวานิช Sound Designer กมลพัชร พิมสาร Choreographer ณฐรส สืบแย้ม Adaptor: Allegory of the cave ปานมาศ ทองปาน Performers ณิชกานต์ จันทนากูล พริมรติ เภตรากาศ ธันยธร จันเสถียร กัญรภา อุทิศธรรม ธนกฤต การะมัด สรุจ กวีกิจพนิต เจตน์สฤษฎ์ หิรัญวรภัทร ณัฐนนท์ ทองแสง Stage Crews พรชนก ชนมหาตระกูล ชลธิชา กันหริ ปณิตา สินสมุทร์ ฐิตารีย์ ดิฐวัฒนบูลย์ Visual and Stage Design Crews จิรภัทร รัตนวงศ์สวัสดิ์ ตวงทอง ทวีวัฒนา ธมลวรรณ หงษ์สวัสดิ์ พงศ์ศิริ จุ้ยสกุล แทนไท โยธาราษฎร พรปวีณ์ ลูกน้ำเพชร ภคพล ที่พัก Costume Crew จานิตา รุ่งเรือง Make-up Crews จานิตา รุ่งเรือง ณัฐนนท์ ทองแสง นนทรีย์ ทะยะราษฎร์ เบญจพร ทองนาค Special Thanks บริษัท บ้านริก จำกัด ผศ. ดร. ภาสกร อินทุมาร ผศ. ณัฐคม แช่มเย็น ดร. จารุนี อารีรุ่งเรือง ธีระวัฒน์ มุลวิไล Ghost of Centralworld: วิริญาพร บุญประเสริฐ สยามเมืองยิ้ม: 2007 Show Girl Only You: The Platters สอบถามเพิ่มเติมและซื้อบัตร ได้ที่ โทร. 094-7904447 Facebook : B-floor Instagram : bfloortheatre (https://www.facebook.com/Bfloor.theatre.group)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "2 ธันวาคม 2022",
    "end_date": "17 ธันวาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13390",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        600,
        750
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/Physical-Theatre-Project-curated-by-Dujdao_Thumbnail-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:57",
    "status": "past"
}