{
    "title": "Co-Labs: The Collaboration ร่วมกัน…สรรค์สร้าง",
    "description": "โดย มูลนิธิเดอะ เรนโบว์ รูม ร่วมกับอาร์ตคอนเนคชั่น โดยการสนับสนุนของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ โนเบิล ดีเวลลอปเม้นท์ มูลนิธิเดอะ เรนโบว์ รูม ร่วมกับอาร์ตคอนเนคชั่น โดยการสนับสนุนของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ โนเบิล ดีเวลลอปเม้นท์ ขอเชิญพบกับ นิทรรศการภาษาแห่งจิตวิญญาณ ครั้งที่ 4 “Co-Labs: The Collaboration ร่วมกัน…สรรค์สร้าง” ที่เกิดจากการร่วมสร้างสรรค์งานศิลปะโดยศิลปินมืออาชีพและศิลปินที่มีความต้องการพิเศษ 3 ชุดด้วยกัน Plernchan x Krailas ประทับใจไปกับผลงานการร่วมมือสร้างสรรค์งานทอที่เป็นเอกลักษณ์ทั้งการตีความ รูปแบบ และสีสัน ระหว่าง เพลินจันทร์ วิญญรัตน์ ศิลปินสิ่งทอร่วมสมัยระดับแนวหน้าของประเทศไทย และซัน ไกรลาศ สกุลดิษฐ์ ศิลปินผ้าทอผู้มีความต้องการพิเศษ Wichulada x Raccoon Kang Diew x Chao Kun Thong ตื่นตากับผลงานสร้างสรรค์โดยวิชุลดา ปัญฑรานุวงศ์ ศิลปินผู้เปลี่ยนขยะให้เป็นงานศิลปะ นำเอาบทกวีของ กวีแรคคูณข้างเดียว มาสร้างเป็นงานประติมากรรมแห่งจินตนาการ โดยมีคณะหุ่นเจ้าขุนทองร่วมออกแบบการเคลื่อนไหว บริเวณชั้น 4 หอศิลปะวัฒนธรรมกรุงเทพมหานคร วันที่ 15 มีนาคม – 10 เมษายน 2565 และพบกับ “Co-Labs: The Collaboration ร่วมกัน…สร้างสรรค์” ที่เปิดมิติใหม่ของความร่วมมือซึ่งสามารถทลายกำแพงแห่งการความไม่เข้าใจ และเชื่อมโยงการสื่อสาร ความร่วมมือ และความเข้าใจผ่านงานศิลปะที่เป็นเอกลักษณ์ บริเวณชั้น L หอศิลปะวัฒนธรรมกรุงเทพมหานคร วันที่ 29 มีนาคม – 24 เมษายน เมื่อหัวใจพูด อัศจรรย์ก็ปรากฏ… สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกัตติกา ตันเป็ง (ผักกาด) โทร 091-071-9045 Facebook: The Rainbow Room | A Special Needs Awareness Centre (https://www.facebook.com/specialrainbow) #LanguageoftheSoul #LanguageoftheSoul4 #CoLabs (https://www.facebook.com/hashtag/languageofthesoul?__eep__=6&__cft__%5b0%5d=AZXaGyT6oBAxa9RahvFPEZsUbs4ZuzhmIKKEVbx0__wZvY_TyRySzXlCBztntsnkY2UYHHQd2uSPs4SHSne2mt25MUT0aYX9OX3dNc1xoUZgpsxPBUbI22wZdXkhcZj4p5EHjKZ8GFxWKjiOgh89SlUsd3R44Xz70AI19fR7K0A5stWEINdUqFoV1otwSFHHyOo&__tn__=*NK-R)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "15 มีนาคม 2022",
    "end_date": "23 เมษายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 4โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13292",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/Co-Labs-ePosterr-01_Final-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:25",
    "status": "past"
}