{
    "title": "Creativity Matters: An International School of Creative Arts (UK) Exhibition",
    "description": "โดย International School of Creative Arts (ISCA) Creative Workshop Dates: 6 มีนาคม, 16.30 – 19.00 น. ณ ห้อง Friends of bacc ชั้น 6 Creativity Matters ยินดีต้อนรับสู่ Creativity Matters นิทรรศการพิเศษที่จัดขึ้นโดยนักเรียนและครูผู้สอนที่โรงเรียนนานาชาตินฤมิตศิลป์ (ISCA) ในสหราชอาณาจักร นิทรรศการนี้แสดงถึงการเล่นแร่แปลธาตุที่ละเอียดอ่อนที่เกิดขึ้นเมื่อนักเรียนได้รับแรงบันดาลใจและเติบโตขึ้นจากการสอนศิลปะและการออกแบบอย่างดีที่สุด ซึ่งครูผู้สอนหลายท่านที่ ISCA ยังคงประกอบอาชีพเป็นศิลปินและนักออกแบบในสาขาต่างๆตามที่ตัวเองสนใจอีกเช่นเดียวกัน ผลงานที่นำเสนอที่ศูนย์ศิลปวัฒนธรรมกรุงเทพมหานคร (BACC) แสดงถึงความเชี่ยวชาญในสาขาวิชาที่ต่างๆที่สอนใน ISCA เช่น วิจิตรศิลป์, แฟชั่นและสิ่งทอ, การออกแบบ 3 มิติ, การสื่อสารกราฟิก ฯลฯ เราภูมิใจในทุกความสำเร็จของนักเรียนของเราและตื่นเต้นที่จะแบ่งปันความสำเร็จของพวกเขากับผู้ชมทุกท่าน ข้อความจาก Colin Kerrigan: ผู้อำนวยการบริหารของโรงเรียนนานาชาตินฤมิตศิลป์ (ISCA) \"ความคิดสร้างสรรค์เป็นแรงขับเคลื่อนที่อยู่เบื้องหลังนวัตกรรม การเติบโต และความก้าวหน้าของสังคม ความสามารถในการคิดเกินขอบเขตที่สร้างความมุ่งหมายใหม่ๆ สำรวจดินแดนใหม่ และท้าทายความธรรมดา ช่วยให้บุคคลสามารถเปลี่ยนแปลงโลกรอบตัวได้ ความคิดสร้างสรรค์ไม่ได้ถูกจำกัดอยู่ในขอบเขตของศิลปะเท่านั้น มันสัมผัสทุกด้านของชีวิต มีผลต่อสาขาต่างๆ เช่น วิทยาศาสตร์ เทคโนโลยี เศรษฐศาสตร์ และกฎหมาย การคิดเชิงสร้างสรรค์ช่วยเสริมความสามารถให้บุคคลสามารถสร้างนิยามใหม่ วางแผนใหม่ และสะท้อนต่อแนวคิดที่มีอยู่ โดยใช้ทักษะการปรับและยืดหยุ่น ซึ่งเป็นกระบวนการเติบโตของบุคคล ช่วยให้แต่ละบุคคลค้นพบความสามารถที่ซ่อนอยู่ภายในตนเอง\" เกี่ยวกับโรงเรียนนานาชาตินฤมิตศิลป์ ( ISCA) โรงเรียนนานาชาตินฤมิตศิลป์ (ISCA) เป็นโรงเรียนประจำอิสระตั้งอยู่ใกล้ลอนดอน หลายปีที่ผ่านมา ISCA ได้สร้างชื่อเสียงในการนำเสนอการสอนศิลปะและการออกแบบในระดับสูงสำหรับนักเรียนอายุ 15-19 ปีที่ต้องการความเชี่ยวชาญในนฤมิตศิลป์ นักเรียนที่สำเร็จการศึกษาจาก ISCA มีโอกาสเรียนต่อในหลายมหาวิทยาลัยชั้นนำทั่วโลก ซึ่งผลลัพธ์เป็นที่น่าทึ่งอย่างมาก โดยมีอัตราสู่การเรียนต่อสูงถึง 100% แนวคิดของโรงเรียนคือการส่งเสริมศักยภาพทางการสร้างสรรค์ของนักเรียนแต่ละคน เพื่อส่งเสริมความเป็นอยู่ที่ดีของพวกเขา และให้การศึกษาที่น่าสนใจที่สุดที่ช่วยให้พัฒนาความสามารถ สติปัญญา และสร้างความเชื่อมั่นในตนเอง ซึ่งทีมงาน ISCA ที่เชี่ยวชาญในด้านนฤมิตศิลป์ รวมกับขนาดของห้องเรียนที่เล็กของ ISCA จะสร้างสภาพแวดล้อมที่เป็นเอกลักษณ์สำหรับนักเรียนทั้งในการระบุและบรรลุเป้าหมายในอนาคตของพวกเขา https://www.isca.uk.com/ (https://www.isca.uk.com/) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Colin Kerrigan (ISCA Executive Director) และ Silja Manninen (ISCA Lead Fashion Tutor) Website: www.isca.uk.com (http://www.isca.uk.com)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "5 มีนาคม 2024",
    "end_date": "10 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
    "url": "https://www.bacc.or.th/events/70379",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/Thumbnail-Website-3.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:37",
    "status": "past"
}