{
    "title": "Curator & Artists talk #2: “Beyond the Veil of Thai LGBTQ”",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วันเสาร์ที่ 1 กุมภาพันธ์ 2563 เวลา 14.00 – 16.00 น. วันอาทิตย์ที่ 2 กุมภาพันธ์ 2563 เวลา 14.00 – 16.00 น. หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับมูลนิธิซันไพรด์ จัดนิทรรศการ สนทนาสัปตสนธิ ๒ (SPECTROSYNTHESIS II– Exposure of Tolerance: LGBTQ in Southeast Asia) ซึ่งจัดแสดงผลงานของศิลปินทั้งหมด 58 ท่าน นิทรรศการดังกล่าวจะเป็นแหล่งรวมศิลปะร่วมสมัยที่ใหญ่ที่สุดที่สะท้อนประเด็นเกี่ยวกับผู้มีความหลากหลายทางเพศ (LGBTQ – Lesbian Gay Bisexual Transsexual and Queer) ในภูมิภาคเอเชียตะวันออกเฉียงใต้และใกล้เคียง งานนี้เป็นส่วนหนึ่งของนิทรรศการเดินทางหมุนเวียนโดยมูลนิธิซันไพรด์ โดยจะแวะที่กรุงเทพฯ เป็นจุดที่ 2 ต่อเนื่องมาจากนิทรรศการ SPECTROSYNTHESIS – Asian LGBTQ Issues and Art Now อันโด่งดัง ซึ่งเปิดแสดงที่พิพิธภัณฑ์ศิลปะร่วมสมัย (Museum of Contemporary Art) กรุงไทเป ประเทศไต้หวัน เมื่อปี 2560 “Beyond the Veil of Thai LGBTQ” เป็นกิจกรรมสนทนาที่เกี่ยวข้องกับมุมมองและประสบการณ์ชีวิตของศิลปิน LGBTQ ในประเด็นส่วนตัวต่างๆ และยังเชื่อมโยงไปสู่มิติทางสังคมอื่นๆ ไม่ว่าจะเป็นการเคารพสิทธิ ความเสมอภาค และความเท่าเทียมกัน ภายใต้บริบททางสังคมวัฒนธรรมของไทยและภูมิภาคอุษาคเนย์ วงสนทนา I: วันเสาร์ที่ 1 กุมภาพันธ์ 2563 เวลา 14.00 – 16.00 น. ณ ห้องนิทรรศการหลักชั้น 8 สนทนาถึงประเด็น LGBTQ ผ่านประสบการณ์ชีวิต รวมไปถึงการตั้งคำถามต่อบริบทสังคมและวัฒนธรรมที่แวดล้อม รวมไปถึงประเด็นอื่นๆ ต่อความเข้าใจความหลากหลายทางเพศในแถบอุษาคเนย์ ร่วมสนทนา โดย – กฤษฎางค์ อินทะสอน – เถกิง พัฒโนภาษ – นรภัทร ศักดิ์อาธรทรัพย์ – ไมเคิล เชาวนาศัย – วสันต์ สิทธิเขตต์ – ศรชัย พงษ์ษา – อดิศักดิ์ ภูผา – อนุวัฒน์ อภิมุขมงคล วงสนทนา II: วันอาทิตย์ที่ 2 กุมภาพันธ์ 2563 เวลา 14.00 – 16.00 น. ณ ห้องนิทรรศการหลักชั้น 8 สนทนาถึงมุมมองและศักยภาพในฐานะศิลปินในการขยายพื้นที่การรับรู้ ซึ่งส่งผลต่อการเคารพต่อความเสมอภาคและเท่าเทียมกัน ความหวังที่ก่อให้เกิดมิติความเข้าใจในประเด็น LGBTQ ร่วมสนทนา โดย – กิตติ นารอด – จักกาย ศิริบุตร – ปิยะรัศมิ์ ปิยะพงศ์วิวัฒน์ – ไมตรี ศิริบูรณ์ – สุดาภรณ์ เตจา – อริญชย์ รุ่งแจ้ง ดำเนินรายการ โดย ฉัตรวิชัย พรหมทัตตเวที หัวหน้าทีมภัณฑารักษ์ และ อดุลญา ฮุนตระกูล ผู้ช่วยภัณฑารักษ์ กิจกรรมนี้เป็นส่วนหนึ่งของกิจกรรมการศึกษา เพื่อขยายความเข้าใจต่อนิทรรศการ สนทนาสัปตสนธิ ๒: ไตร่ถาม ความหลากหลายในอุษาคเนย์ (SPECTROSYNTHESIS II– Exposure of Tolerance: LGBTQ in Southeast Asia) ที่กำลังจัดแสดงบนชั้นนิทรรศการหลัก ชั้น 7 และ 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และเปิดให้เข้าชมจนถึง 1 มีนาคม 2563 นี้ ** ลงทะเบียนบริเวณหน้าห้องนิทรรศการหลักชั้น 8 ตั้งแต่เวลา 13.30 น. เป็นต้นไป ** มีที่นั่งจำนวนจำกัด ** กิจกรรมไม่มีค่าใช้จ่าย และไม่ต้องลงทะเบียนล่วงหน้า ติดต่อสอบถามเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 – 214 – 6630 ต่อ 519 อีเมล [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "1 กุมภาพันธ์ 2020",
    "end_date": "1 กุมภาพันธ์ 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/12978",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/01/AW_SS2TALK3_Thumbnail-web-500-500.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:43",
    "status": "past"
}