{
    "title": "CURATOR TALK & TOUR การนําชมและบทสนทนา นิทรรศการ “ศิลปะ-ไทย- เวลา”เยือนย้อนหลังหอศิลป พีระศรี- โครงการ 100 ปีคอร์ราโด เฟโรชี(ศิลป พีระศรี) ถึงสยาม",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สําหรับบุคคลทั่วไป CURATOR TALK & TOUR การนําชมและบทสนทนา นิทรรศการ “ศิลปะ-ไทย- เวลา”เยือนย้อนหลังหอศิลป พีระศรี- โครงการ 100 ปีคอร์ราโด เฟโรชี (ศิลป พีระศรี) ถึงสยาม : โดย ฉัตรวิชัย พรหมทัตตเวที หัวหน้าทีมภัณฑารักษ์ ร่วมกับ ที่ปรึกษาโครงการ  ดร. ผาสุก พงษ์ไพจิตร และ ดร. คริส เบเคอร์ พร้อมด้วยทีมงานภัณฑารักษ์ นําทอง แซ่ตั้ง , ไพศาล ธีรพงศ์วิษณุพร , สิทธิธรรม โรหิตะสุข และ ณรงค์ศักดิ์ นิลเขต วันเสาร์ที่ 27 พฤษภาคม 2566 เวลา 14.00 น. – 16.30 น. สถานที่: ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจร่วมกิจกรรมการเรียนรู้สําหรับบุคคลทั่วไป CURATOR TALK & TOUR  กิจกรรมเสวนาและการนําชมนิทรรศการ “ศิลปะ-ไทย-เวลา”เยือนย้อนหลังหอศิลป พีระศรี- โครงการ 100 ปีคอร์ราโด เฟ โรชี(ศิลป พีระศรี) ถึงสยาม ซ่ึงเป็นนิทรรศการเนื่องในโอกาสครบรอบ 100 ปี ของศาสตราจารย์ศิลป พีระ ศรี ได้เดินทางมาถึงประเทศไทย ตั้งแต่ปี พ.ศ. 2466 นับเป็นปีครบรอบสําคัญของวงการศิลปะไทย นําเสนอ เรื่องราวประวัติศาสตร์ของ“หอศิลป พีระศรี”(Bhirasri Institute of Modern Art) ที่เกิดขึ้นจากเจตนารมณ์ และวิสัยทัศน์ของศาสตราจารย์ศิลป พีระศรี (15 กันยายน พ.ศ. 2435 — 14 พฤษภาคม พ.ศ. 2505) เพื่อเป็นศูนย์กลางจัดแสดงงานศิลปะร่วมสมัย อันเป็นการเผยแพร่ และเชื่อมช่องว่างระหว่างศิลปะร่วมสมัยกับประชาชน โดยกิจกรรมในครั้งนี้มุ่งขยายความรู้ ความเข้าใจ เนื้อหาภายในนิทรรศการ ที่นำไปสู่การต่อยอดองค์ความรู้จากจดหมายเหตุ ผลงานศิลปะ ตลอดจนบริบททางสังคมและบ้านเมืองในยุคเปลี่ยนผ่านของยุค 70s และ 80s ที่มีผลกระทบกับผลงานของศิลปิน *การเสวนาดำเนินเป็นภาษาไทยเท่านั้น **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ลงทะเบียนสำรองที่นั่งล่วงหน้า (จำนวนจำกัด 30 ท่าน) ผ่านช่องทาง Google Form คลิก (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (https://docs.google.com/forms/d/e/1FAIpQLSdSiCBmrAW9Appa9AY7bDAMmgGmQ71PzF_TWlp2-e74rWhaHg/viewform?usp=sf_link) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "27 พฤษภาคม 2023",
    "end_date": "27 พฤษภาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/13611",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/bima_symposiumFB_IG-01.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:48",
    "status": "past"
}