{
  "title": "อยู่ร่วมหรือขัดแย้ง? คนกับช้าง ณ ป่าตะวันออก",
  "description": "ผลที่ตามมาก็คือ ฝูงช้างเริ่มเดินเตร็ดเตร่ออกมาจากพื้นที่อนุรักษ์เหล่านี้เพื่อหาแหล่งอาหารและพื้นที่ใหม่ ๆ นำไปสู่ปัญหาความขัดแย้งระหว่างคนกับช้าง (human elephant conflict – HEC) ที่รุนแรงที่สุดในประเทศ ช้างหลายเชือกไม่เคยกลับไปที่ป่าเดิมอีกเลยและใช้ชีวิตส่วนใหญ่อยู่ใต้แนวยูคาลิปตัสในพื้นที่สวนยางและสวนปาล์ม หรือบางครั้งก็ใช้ชีวิตในป่าชุมชนไม่ใกลจากพื้นที่หมู่บ้านมากนัก ระยอง ชลบุรี ฉะเชิงเทรา และจันทบุรี สี่จังหวัดภาคตะวันออกที่มีจำนวนช้างป่าในป้าธรรมชาติต่อตารางกิโลเมตรสูงที่สุดในกประเทศ กลายเป็นสมรภูมิกลาย ๆ ระหว่างชาวสวนที่พยายามดำรงชีวิตกับช้างป่าที่จำเป็นต้องหาอาหาร พื้นที่นี้รู้จักกันในอีกชื่อว่า EEC หรือระเบียงเศรษฐกิจภาคตะวันออก และเป็นพื้นที่เขตเศรษฐกิจพิเศษที่ใหญ่ที่สุดในประเทศไทย ด้วยปัญหาช้างป่าที่เกิดขึ้น หลายชุมชนจึงตั้งกลุ่มอาสาสมัครขึ้นมาเพื่อรับมือ โดยจะคอยเฝ้ายามอยู่ตลอดในทุก ๆ คืนและร่วมมือกับเจ้าหน้าที่พิทักษ์ป่าคอยไล่ช้างจากพื้นที่เพาะปลูกพืชผล ซึ่งถือเป็นงานอันตรายและคร่าชีวิตทั้งสองฝ่ายไปแล้วหลายชีวิต โดยมีรายงานผู้เสียชีวิตจากช้างแล้วถึง 1 105 คน (รวมผู้เสียชีวิต 15 คน ในปี พ.ศ. 2566) บาดเจ็บ 133 คน มีช้างเสียชีวิตจำนวน 92 เชือก และบาดเจ็บ 46 เชือก ในระหว่างปี พ.ศ. 2555 – 2566 เขตรักษาพันธุ์สัตว์ป่าเขาอ่างฤาไน ชึ่งเป็นพื้นที่ที่เป็นหัวใจของกลุ่มป่าตะวันออก ประชากรช้างเองเกินขีดจำกัดที่เขตรักษาพันธุสัตว์ป่าสามารถรองรับได้เช่นกัน ช้างกลุ่มแรก ๆ ได้ออกนอกพื้นที่ตั้งแต่ 15 ปีที่แล้วและปะทะกับชุมชนที่อาศัยอยู่แนวรอบเขตรักษาพันธุ์สัตว์ป่าโดยตรง ผู้เชี่ยวชาญประเมินว่า ในปัจจุบัน พื้นที่นั้นมีช้างป่าประมาณ 60 เชือกอาศัยอยู่ และจำนวนมากกว่าครึ่งดำรงชีวิตอยู่นอกเขตรักษาพันธุ์สัตว์ป่าตลอดเวลา หลายฝ่ายมีความคิดเห็นต่อทางออกในประเด็นนี้แตกต่างกันออกไป ซึ่งในที่สุดแล้ว อาจจะไม่มีคำตอบที่สมบูรณ์ที่สุด มีเพียงแต่ความพยายามที่จะจัดการการอยู่ร่วมกันอันแสนเปราะบางนี้เท่านั้น นักวิจัยไทยประเมินไว้ว่า อัตราการเกิดของช้างอยู่ที่ 8% ต่อปี ตัวเลขนี้ชี้ให้หลายฝ่ายเห็นตรงกันว่าปัญหามีแนวโน้มแย่ลง และจนกว่าจะถึงวันนั้น ชุมชนในพื้นที่ก็ยังคงต้องเดินหน้าปกปักรักษาวิถีชีวิตของพวกเขา ส่วนช้างเองก็ยังต้องตามหาแหล่งหากินและที่พักพิงต่อไป",
  "categories": [
    "Art & Design",
    "Others"
  ],
  "start_date": "10 กุมภาพันธ์ 2024",
  "end_date": "4 มีนาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่โครงการพิเศษ BACC pop•up ห้องนิทรรศการ 1, ชั้น 3 MMAD มันมัน ศรีนครินทร์",
  "url": "https://www.bacc.or.th/events/70371",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/G2-A-fragile-coexistence_1080x1080@3x_FEB24.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:37",
  "status": "past",
  "original_filename": "อยู่ร่วมหรือขัดแย้ง_ คนกับช้าง ณ ป่าตะวันออก.json"
}