{
  "title": "กิจกรรมการเรียนรู้ “CRAFT KOMBUCHA – ชาหมักทำเอง”",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 14.00 – 16.00 น. หอศิลปกรุงเทพฯ ขอชวนทุก ๆ ท่าน เข้าร่วมสนุกกับกิจกรรม “ CRAFT KOMBUCHA – ชาหมักทำเอง” กิจกรรมนี้พาทุกคนไปเรียนรู้ถึงคุณประโยชน์ของเครื่องดื่มทางเลือกใหม่อย่างคอมบูชา ที่กำลังเป็นกระแสนิยมต่อคนรักสุขภาพในยุคนี้ โดยผู้เข้าร่วมกิจกรรมจะได้เรียนรู้เทคนิคการชงชา เพื่อหมักคอมบูชาแบบ Homemade ที่ผ่านกระบวนการหมักจนเกิดจุลินทรีย์หลายชนิด พร้อมข้อควรรู้ในการหมัก second fermentation รวมถึงการดูแล SCOBY (Symbiotic Colony of Bacteria and Yeast) และข้อแนะนำในการดื่มคอมบูชา วิทยากรผู้ให้ความรู้ และสอนปฏิบัติในครั้งนี้ ก็คือ เชฟวินทร์ ไรวินทร์ เมธีเจริญวงศ์ หรือที่เรารู้จักกันนาม Chef Win Vegan Startup เขาจบจากสถาบันสอนทำอาหาร OHAP (โรงเรียนวิชาการโรงแรมโอเรียนเต็ล) และมีประสบการณ์ทำงานในห้องอาหารฝรั่งเศส Le normandie ที่โรงแรม โอเรียนเต็ล ปัจจุบันเขาเปิดเพจ และ ช่อง Youtube ที่ชื่อว่า Vegan Startup by Chef Win ซึ่งมีเนื้อหาให้ความรู้ เทคนิค สูตรอาหารต่าง ๆ ที่เป็น Vegan, Plant-based อาหารเจ และอาหารทางเลือกเพื่อสุขภาพ ** กิจกรรมนี้เปิดรับหนุ่มสาววัยทำงาน อายุตั้งแต่ 30 ปีขึ้นไป เพื่อเข้าร่วมทำกิจกรรมจำนวน 15 ที่นั่ง ** ไม่จำเป็นต้องมีพื้นฐานมาก่อน ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** ผู้เข้าร่วมกิจกรรมจะได้รับคอมบูชาที่ตนเองทำกลับบ้านด้วย ขั้นตอนในการสมัครเข้าร่วมกิจกรรม : ส่งข้อมูล ชื่อ นามสกุล อายุ และเบอร์ติดต่อกลับ พร้อมเขียนอธิบายว่า คุณสนใจเข้าร่วม Workshop กิจกรรมทำคอมบูชาในครั้งนี้ด้วยเหตุผลอะไร” ส่งมาที่ Email: [email protected] โดยตั้งชื่อหัวข้อว่า “สมัครร่วมกิจกรรม KOMBUCHA ” (จะแจ้งผลการลงทะเบียนผ่านอีเมล) (/cdn-cgi/l/email-protection#096c6d7c6a687d606667496b686a6a27667b277d61) กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง\" สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "23 กุมภาพันธ์ 2022",
  "end_date": "23 กุมภาพันธ์ 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
  "url": "https://www.bacc.or.th/events/13275",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/AW_Thumbnail-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:29",
  "status": "past",
  "original_filename": "d2094fad17a48826c40acc8f60e80da1.json"
}