{
  "title": "BACC TALK15 เวทีทอล์กยกกำลัง 15 ในวาระ 15 ปี หอศิลปกรุงเทพฯ",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครจัดกิจกรรมเวทีทอล์กเนื่องในโอกาสดำเนินงานครบรอบ 15 ปี ภายใต้ชื่อ “BACC TALK15 เวทีทอล์กยกกำลัง 15 ในวาระ 15 ปี หอศิลปกรุงเทพฯ” ซึ่งเป็นการเปิดพื้นที่ให้ผู้เชี่ยวชาญ รวมถึงเครือข่ายจากหลากหลายสาขาได้มาร่วมแสดงความคิดเห็นในประเด็นทางศิลปวัฒนธรรมและสังคม เวทีทอล์กครั้งนี้เป็นการสำรวจและเปิดบทสนทนาถึงแง่มุมต่าง ๆ รวมถึงก้าวต่อไปของแวดวงศิลปวัฒนธรรม ผ่านสายตาของผู้ที่มีส่วนเกี่ยวข้องตัวจริง ตั้งแต่แนวทางการวางนโยบายศิลปวัฒนธรรมและการสนับสนุนจากภาครัฐ ไปจนถึงศิลปะกับการแสดงออกทางความคิดและพัฒนาสุขภาวะในระดับปัจเจกบุคคล ผู้ฟังจะได้รับฟังแง่คิดจากตัวแทนเครือข่ายหอศิลปกรุงเทพฯ ผู้เชี่ยวชาญจากหลากหลายสาขา ที่จะมาเล่าเรื่องพร้อมทั้งชวนขบคิดไปกับหัวข้อต่าง ๆ โดยกิจกรรมจะจัดขึ้นในวันที่ 1 กันยายน 2566  ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ รายละเอียดผู้พูด หัวข้อ และกำหนดการ คลิก (https://www.bacc.or.th/upload_2/%E0%B8%AA%E0%B8%B3%E0%B8%AB%E0%B8%A3%E0%B8%B1%E0%B8%9A%E0%B9%81%E0%B8%99%E0%B8%9A_%E0%B8%A3%E0%B8%B2%E0%B8%A2%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AD%E0%B8%B5%E0%B8%A2%E0%B8%94%E0%B8%9C%E0%B8%B9%E0%B9%89%E0%B8%9E%E0%B8%B9%E0%B8%94%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B8%81%E0%B9%8D%E0%B8%B2%E0%B8%AB%E0%B8%99%E0%B8%94%E0%B8%81%E0%B8%B2%E0%B8%A3_BACC_T.pdf) BACC TALK15 เวทีทอล์กยกกำลัง 15 ในวาระ 15 ปี หอศิลปกรุงเทพฯ วันศุกร์ที่ 1 กันยายน 2566 ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ ลงทะเบียนเวลา 13.30 น. กิจกรรมเริ่มเวลา 14.00 – 17.00 น. สามารถติดตามชม Live ถ่ายทอดสดได้ทาง Facebook Page: BACC หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ติดต่อสอบถามเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02 214 6630 ต่อ 526",
  "categories": [
    "Book",
    "Art & Design"
  ],
  "start_date": "1 กันยายน 2023",
  "end_date": "1 กันยายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13692",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/aw_15talk_co_PosterFB_IG-1-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:27",
  "status": "past",
  "original_filename": "BACC TALK15 เวทีทอล์กยกกำลัง 15 ในวาระ 15 ปี หอศิลปกรุงเทพฯ.json"
}