{
  "title": "ฟังวิธีรังสรรค์ BACC CUPแก้วเซรามิกเพื่อโลกและศิลปะจากหอศิลปกรุงเทพฯ และละมุนละไม.",
  "description": "1 . ในปีนี้หลายคนน่าจะได้ริเริ่มทำอะไรใหม่ๆ บ้างได้เริ่มงานใหม่ บ้างได้เที่ยวในที่ที่ไม่เคยไป บ้างได้สร้างครอบครัว เหล่านี้เป็นเรื่องของปัจเจกตามแต่ใจปรารถนา สำเร็จหรือไม่สำเร็จคงไม่ใช่คำตอบที่สำคัญเท่ากับได้เริ่มลงมือ เช่นเดียวกับหอศิลปกรุงเทพฯ ที่ในปีนี้นอกจากจะมีอีเวนท์และนิทรรศการใหญ่เกิดขึ้นมากมาย หากลองสังเกตบริเวณชั้น 5 จะพบบางสิ่งที่แตกต่างต่างออกไป พอจะนึกออกไหมครับว่าคือตรงไหน ถ้ายังนึกไม่ออกผมจะเฉลยให้ฟัง คำตอบที่ว่านั้นอยู่ตรงที่ ‘bacc shop’ หรือจุดจำหน่ายสินค้าที่ระลึก ตั้งแต่สูจิบัตรนิทรรศการ สินค้าหัตถกรรมคุณภาพเยี่ยม เสื้อผ้าดีไซน์โดยอาร์ทสตูดิโอชื่อดัง แม้กระทั่งตู้กาชาปองที่หน้าช็อปที่ต้องขอเสี่ยงดวงลองหมุนสักครั้ง รวมๆ แล้วล้วนเป็นสินค้าคุณภาพดีที่คนรักงานศิลปะต้องถูกใจ ทั้งยังได้สนับสนุนศิลปินและดีไซเนอร์ไทยไปในตัว โดยช่วงต้นปีที่ผ่านมา ช็อปแห่งนี้มีการแปลงโฉมยกระดับทั้งร้านให้โมเดิร์นทันสมัย เพื่อต้อนรับแขกทั้งคนไทยและต่างชาติที่แวะเวียนมาไม่ขาดสาย นอกจากจะแปลงโฉมตัวร้าน ยังมีอีกหนึ่งโจทย์สนุกๆ ให้ bacc shop ได้ลงมือต่อ นั่นคือการทำ ‘bacc collection’ หรือสินค้าที่ระลึกซึ่งคอลแลบร่วมกับดีไซเนอร์ไทย โดยมีโจทย์คือ สินค้าชิ้นนั้นจะต้องเกี่ยวโยงกับชีวิตประจำวันและสัมพันธ์กับไลฟ์สไตล์ของผู้คนที่แวะเวียนเข้ามาในหอศิลปกรุงเทพฯ หลังใช้เวลาอยู่นานสองนานในการสังเกตพฤติกรรมว่าคนที่มาหอศิลปกรุงเทพฯ ชอบทำอะไรนอกเหนือจากการดูงานศิลปะ สุดท้ายคำตอบที่ทีมงานของเราได้คือ การแวะร้านคาเฟ่ เพื่อแวะซื้อชาหรือกาแฟ ซึ่งจริงอย่างที่ว่าเพราะแม้แต่ตัวผมเองยังต้องแวะทุกครั้ง อาจจะเพราะ ที่นี่มีคาเฟ่ที่จำหน่ายกาแฟและชารสชาติเยี่ยมอยู่มากกว่าหนึ่งร้าน นั่นทำให้นอกจากจะเป็นโอเอซิสของคนรักงานศิลปะแล้ว ก็ยังเป็นโอเอซิสของคอกาแฟและนักดื่มชาอีกด้วย (แอบสังเกตเห็นบางร้านถึงขั้นมีเวิร์กช็อปดริปกาแฟ) เนื่องด้วยประการฉะนี้ สินค้าชิ้นแรกที่จะมาจากโปรเจกต์ bacc collection จึงถูกเลือกให้เป็นแก้วเซรามิกที่มีชื่อว่า ‘bacc cup’ นั่นเอง! 2 . เมื่อได้คำตอบชัดเจนว่าต้องการจะทำโปรดักต์แบบไหน ขั้นตอนต่อไปคือการหาดีไซเนอร์ที่จะสามารถร่วมออกแบบ bacc cup ได้ตามที่หวังไว้ ซึ่งชื่อดีไซเนอร์ที่ทางหอศิลปกรุงเทพฯ นึกถึงลำดับแรก ก็คือ ‘ละมุนละไม.’ สตูดิโอคราฟต์เซรามิกสุดอบอุ่นของ ไหม–ณพกมล อัครพงศ์ไพศาล และ หนาม–นล เนตรพรหม ที่เคยผ่านการออกแบบเซรามิกเป็นเครื่องใช้ภาชนะบนโต๊ะอาหาร (tableware) ให้ร้านอาหารรวมถึงโรงแรมชื่อดังมากมาย อาทิ Starbucks,  La Dotta, บ้านเทพา, โบ.ลาน, ศรณ์, The Ritz-Carlton กรุงเทพ ฯลฯ นอกจากจุดเด่นในการออกแบบ custom made บรรดาเครื่องใข้เซรามิกให้มีหน้าตาน่ารักละมุนละไมสมชื่อ สตูดิโอคราฟต์เซรามิกนี้ยังเน้นเรื่องของความยั่งยืน โดยวัตถุดิบที่ใช้ในการผลิตล้วนมาจากการนำ waste ที่เหลือจากกระบวนการผลิตเซรามิกวนกลับมาเพื่อผลิตซ้ำ และเป็นวัตถุดิบที่มาจากธรรมชาติ 100% เช่น ดินที่แห้งเสียก่อนปั้นขึ้นรูป เซรามิกที่ทดลองปั้นแล้วไม่ได้รูปทรงที่ต้องการ เศษแก้วจากขวดน้ำอัดลม แม้กระทั่งเปลือกไข่ หรือกากกาแฟซึ่งเป็น food waste ที่เหลือจากการบริโภค ก็ถูกนำมาใช้เป็นวัตถุดิบในการทำภาชนะเสิร์ฟบนโต๊ะอาหารเช่นกัน สาเหตุที่เป็นเช่นนั้น เพราะละมุนละไม.ได้ค้นพบคุณสมบัติบางประการของเศษวัสดุซึ่งสามารถนำกลับมาใช้ประโยชน์ได้อีกครั้ง เพราะในความเป็นจริงแล้วเบื้องหลังความแข็งแรงคงทนของภาชนะเซรามิกย่อมแลกมาด้วยการย่อยสลายที่ใช้เวลานาน ดังนั้นการนำ waste ที่เหลือกลับมาใช้ใหม่จึงเปรียบเสมือนการยืดอายุของวัสดุเหล่านั้นให้ยาวนานออกไป อีกทั้งยังเป็นการช่วยโลกในการกำจัดขยะที่เหลือทิ้งจากการบริโภคและในอุตสาหกรรมต่างๆ อีกทาง นี่จึงนับเป็นความตั้งใจของละมุนละไม. ที่อยากส่งต่อความยั่งยืนไปถึงมือผู้ใช้โดยตรง อีกหนึ่งความน่าสนใจในการร่วมโปรเจกต์ครั้งนี้ คือผู้ร่วมก่อตั้งละมุนละไม.อย่าง ณพกมล มีความผูกพัน  และรู้จักหอศิลปกรุงเทพฯ เป็นอย่างดี เธอเคยแวะเวียนมาที่นี่ตั้งแต่ตอนมัธยมปลายเพื่ออ่านหนังสือเตรียมสอบที่ห้องสมุดชั้น 1 และเมื่อสอบติดภาควิชาการออกแบบอุตสาหกรรม คณะสถาปัตยกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย (ID Chula) เธอยังคงได้แวะเวียนมาที่นี่เพื่อดูงานนิทรรศการศิลปะเป็นประจำ จนกระทั่งสำเร็จการศึกษาเธอยังสมัครในโครงการ People’s Gallery เมื่อปี 2017  ในฐานะเป็น curator และศิลปินที่ดูแลโปรเจกต์นิทรรศการมีชื่อว่า Home (We) Made – a group exhibition by Lamunlamai and friends ก่อนจะมีโอกาสจัดนิทรรศการเดี่ยวเป็นของตัวเองที่หอศิลปกรุงเทพฯ ในนิทรรศการที่มีชื่อว่า Pots of Purpose : ภาชนะต้องประสงค์ ในปี 2024 และเผื่อใครยังไม่รู้ ไหมเคยเป็นหนึ่งในผู้ให้สัมภาษณ์กับนิตยสาร a day magazine ฉบับรวมเล่มเนื้อหาเกี่ยวกับหอศิลปกรุงเทพฯ อีกด้วย นี่จึงเป็นหนึ่งในการร่วมงานจากคนที่เป็นเพื่อนบ้านคนสำคัญของหอศิลปกรุงเทพฯ อย่างแท้จริง ทั้งยังตรงกับโจทย์หลักที่ต้องการนำเสนอผลงานศิลปะที่สามารถใช้งานได้จริงในชีวิตประจำวัน เปรียบเสมือนหอศิลปกรุงเทพฯ ที่อยู่คู่กับคนรักงานศิลปะมาโดยตลอดนั่นเอง 3 . “หลักในการทำของเราแต่ละครั้งขึ้นอยู่กับว่าเรา ‘ทำงานกับใคร’ และ ‘ทำเพื่ออะไร’ เมื่อค้นหาเป้าหมายและความต้องการร่วมกันได้แล้ว process ในการออกแบบและโปรดักชั่นจะตามมา ซึ่งในระหว่างทางเราและลูกค้าจะได้ค้นหา ทดลอง ค้นพบความมหัศจรรย์ของวัสดุดินและการทำภาชนะด้วยมือไปพร้อมกัน ทั้งกับทีมเองและลูกค้าของเราด้วย ” ณพกมลเล่าถึงวิธีการทำงานร่วมกับบรรดาพาร์ทเนอร์ที่ผ่านมา ซึ่งแน่นอนว่าการทำงานร่วมกับหอศิลปกรุงเทพฯ ก็เริ่มจากการแลกเปลี่ยนไอเดียความคิดเห็น พร้อมแชร์วัตถุประสงค์ถึงสิ่งที่ต้องการให้เกิดขึ้นกับ bacc cup ก่อนจะค่อยๆ นำสิ่งที่ต้องการเหล่านั้นมาร้อยเรียงเชื่อมโยงเป็นภาพเดียวกัน ณพกมลเล่าต่อว่า หลังจากเสนอแบบให้ bacc cup เป็นแก้วมัคทรงกระบอกที่เหมาะสำหรับใ่ส่ชาหรือกาแฟ และเป็นแก้วที่มีคุณภาพสามารถใช้ได้ในระยะยาว ขั้นตอนต่อไปจึงเป็นเรื่องของเทคนิคเฉพาะโดยเริ่มจากการปั้นขึ้นรูปทรงด้วยแป้นหมุน ซึ่งดินที่ละมุนละไม. เลือกใช้ในโปรเจกต์นี้จะใช้ดินเหนียวผสมสูตรเฉพาะจากทางภาคเหนือของประเทศไทย และหลังจากปั้นขึ้นรูปทรงเรียบร้อยแล้วจะต้องใช้เวลารอให้ตัวชิ้นงานแห้ง ก่อนจะเข้าสู่กรรมวิธีเผาชิ้นงานดิบที่อุณหภูมิ 800 องศาเซลเซียส จนตัวเนื้อดินออกเป็นสีส้มคล้ายคุกกี้ ส่วนขั้นตอนหลังจากนั้นคือการผสมสูตรเคลือบสีขึ้นมาใหม่ โดยสีสันโทนต่างๆ ที่ตกลงเลือกร่วมกันคือสี Corporate Identity (CI) ที่เห็นอยู่บนโลโก้ของหอศิลปกรุงเทพฯ ซึ่งสีที่ได้ล้วนเป็นส่วนผสมจากแร่ธาตุธรรมชาติตามสัดส่วนที่เป็นสูตรเฉพาะของสตูดิโอ โดยมีทั้งหมด 4 แบบ ได้แก่ 1. สีส้ม-ฟ้า 2.สีฟ้า-เขียว 3.สีเขียว-แดง และ 4.สีแดง-ส้ม โดยเอกลักษณ์เฉพาะตัวของ bacc cup คือแก้วทุกใบจะมีเฉดสีเข้ม-อ่อนแตกต่างกันไป ซึ่งเป็นผลมาจากตำแหน่งที่ถูกวางตอนเผาในเตาเผาเซรามิก ซึ่งหากแก้วแต่ละใบโดนไฟต่างกันเพียงนิดเดียวก็ทำให้ได้เฉดความเข้มของสีที่ต่างออกไป และหากสังเกตจะเห็นว่าสีที่เคลือบนั้นมีความบางเป็นพิเศษ เพราะใช้เวลาในการจุ่มเคลือบเพียง 3-5 วินาทีก่อนเทออก โดยตรงบริเวณฐานแก้วถูกปล่อยไว้เพื่อให้ผู้ใช้งานได้สัมผัสกับผิวของเนื้อดินที่ไม่ผ่านการเคลือบสี หลังจากการเผาดิบและเคลือบสีด้านในและด้านนอกแบบ gradient จึงเข้าสู่กระบวนการเผาเคลือบอีกครั้งที่อุณหภูมิ 1250 องศาเซลเซียส ราว 24 ชั่วโมง เพื่อให้ได้ผิวตรงบริเวณที่เคลือบสีมีความมันวาวสดใส พร้อมใช้งานใส่เครื่องดื่มได้ ขั้นตอนสุดท้ายคือการติด decal โลโก้ตรงบริเวณก้นแก้วที่เขียนคำว่า ‘bacc’ พร้อมเผาทับ decal ที่อุณหภูมิ 800 องศาเซลเซียสอีกครั้งเป็นเวลาอีก 6 ชั่วโมง (สรุปขั้นตอนการทำแก้ว bacc cup คือ ปั้นขึ้นรูป > รอชิ้นงานแห้ง > เผาดิบ 800 องศาเซลเซียส > ผสมสีและเคลือบสีทั้งหมด 4 สี ทั้งด้านในแก้วและด้านนอกแก้วแบบ gradient > เผาเคลือบที่อุณหภูมิ 1250 เซลเซียส > ติด decal โลโก้ bacc ด้านในก้นแก้ว > เผา decal ที่อุณหภูมิ 800 องศาเซลเซียส > ตรวจสอบงานทุกๆ ชิ้น ก่อนส่งมอบชิ้นงานที่เสร็จเรียบร้อยแล้วให้กับทาง bacc shop) เบ็ดเสร็จรวมแล้ว bacc cup ใช้ระยะเวลาการคิดและผลิตรวมกันนานกว่า 5 เดือน ผ่านการทำงานกับนักปั้น 8 ชีวิต นับว่าเป็นมนต์เสน่ห์ของงานเซรามิกที่ทำด้วยกรรมวิธี custom-made ซึ่งต้องอาศัยเวลา ความอดทน ประสบการณ์และศาสตร์ความเชี่ยวชาญในการทำงานฝีมือประเภทเซรามิกขั้นสูง 4 . “ในฐานะคนทำธุรกิจคุณคิดเห็นอย่างไรที่หอศิลปกรุงเทพฯ มีการปรับเปลี่ยนช็อปชั้น 5 ให้มีความน่าสนใจ และทำให้สินค้าทุกชิ้นเป็นมากกว่าของที่ระลึก แต่ยังเป็นการช่วยเหลือดีไซเนอร์และศิลปินไทย” ผมถามณพกมลต่อ หลังฟังเธอเล่ากรรมวิธีการผลิตแก้วเซรามิก bacc cup จบ ซึ่งคำตอบที่ว่าณพกมลไม่ได้มองแค่ในเรื่อง branding ของหอศิลปกรุงเทพฯ เท่านั้น แต่มองไปถึงภาพที่ใหญ่กว่า อย่างการเป็นส่วนหนึ่งของการสร้างภาพจำอันดีแก่ผู้คนที่มีต่อกรุงเทพฯ “ถ้ามองในมุม creative business การทำสิ่งนี้ช่วยเสริมสร้าง city branding ให้กับองค์กรรวมถึงเมืองกรุงเทพฯ ให้โดดเด่น และเป็นที่จดจำของผู้คนมากยิ่งขึ้นค่ะ และเป็นการให้ความสำคัญกับ ‘คน’ ที่มีความสามารถ มีทักษะเฉพาะตัว ในการนำมาใช้เป็นจุดขายของงานดีไซน์ที่แตกต่าง “ขณะเดียวกันยิ่งถ้าสินค้าที่ถูกคัดเลือกนำมาวางจัดจำหน่าย มีเรื่องเล่า มีที่มาที่ไป และมีดีไซน์ที่เป็นเอกลักษณ์เฉพาะ ก็จะยิ่งส่งเสริมให้ bacc shop เป็น curated store ที่น่าติดตามว่าจะมีอะไรใหม่ๆ เข้ามา ส่งเสริมภาพลักษณ์ อีกทั้งยังสามารถช่วยหารายได้เข้าองค์กรได้อีกทางหนึ่ง เพื่อนำไปสนับสนุนในการทำกิจกรรมต่างๆ ได้ต่อไปได้ด้วยค่ะ” ณพกมลกล่าว และในฐานะที่คลุกคลีกับหอศิลปกรุงเทพฯ มาเป็นระยะเวลายาวนาน ณพกมลยังหวังว่า อนาคตของสถานที่แห่งนี้ จะยังทำหน้าที่เป็นพื้นที่ของประชาชน ที่คงไว้ซึ่งสิทธิ เสรีภาพ และเปิดโอกาสให้คนที่มีความฝันอยากแสดงผลงานหรือได้แสดงฝีมืออย่างที่เธอได้รับโอกาส เพื่อร่วมกันผลักดันวงการอุตสาหกรรมศิลปะไทยให้ก้าวไปข้างหน้าอย่างสร้างสรรค์ และทัดเทียมกับในระดับสากล ก่อนจะจากกันผู้ร่วมก่อตั้งละมุนละไม. ยังฝากไปถึงผู้ที่อุดหนุน bacc cup ด้วยรอยยิ้มว่า “เราขอขอบคุณทุกคนที่ให้การสนับสนุน bacc cup เพราะนี่ไม่ใช่แค่การสนับสนุนผลงานจากศิลปินหรือดีไซน์เนอร์ไทยเท่านั้น แต่ยังเป็นการสนับสนุนรวมคนทำงานฝีมือตั้งแต่ต้นน้ำยันปลายน้ำ ที่อยู่ในอุตสาหกรรมสร้างสรรค์ของประเทศไทย และเราหวังเป็นอย่างยิ่งว่าผลงาน bacc cup หรือแก้วเซรามิกใบนี้จะช่วยเพิ่มสุนทรียะให้กับมื้ออาหารของคุณ หรือช่วยเพิ่มสีสันเติมศิลปะให้เข้ากับชีวิตประจำวันของทุกท่านได้เป็นอย่างดี” 5 . ในสายตาของผมแล้ว bacc cup เป็นเพียงการเบิกร่องอนาคตของ bacc shop เท่านั้น เชื่อว่าในอนาคตจะยังมีสินค้าจากศิลปินหรือดีไซเนอร์ที่น่าสนใจตามมาอีกมากมายนับไม่ถ้วน เหนือสิ่งอื่นใดคือของทุกๆ ชิ้นที่ถูกวางจำหน่ายล้วนมาจากการคัดเลือกอย่างพิถีพิถัน และความตั้งใจที่อยากให้คนที่มาที่นี่ได้ของที่มีคุณภาพ รวมไปถึงสัมผัสประสบการณ์ที่ดีที่มีต่อหอศิลปกรุงเทพฯ กลับไป โดยใครที่สนใจ bacc cup สามารถหาซื้อได้ที่หอศิลปกรุงเทพฯ ชั้น 5 ณ bacc shop แต่อาจจะต้องรีบสักหน่อย เพราะในล็อตแรกมาที่จำนวนจำกัด 400 ใบเท่านั้น ทั้งนี้ เชื่อว่าในปีต่อๆ ไป หอศิลปกรุงเทพฯ จะยังคงมีเรื่องน่าสนุกตื่นเต้นเหมือนเช่นที่ผ่านๆ มา ตราบใดที่ยังคงมีคนรักงานศิลปะคอยสนับสนุนอยู่เคียงข้าง สุดท้ายนี้ น่าจะเป็นคอลัมน์ Art and Neighboring ประจำปี 2024 ผมในฐานะคนที่นำเสนอเบื้องลึกเบื้องหลังของบ้านที่มีชื่อว่าหอศิลปกรุงเทพฯ ต้องขอขอบคุณผู้อ่านทุกท่านที่ให้การสนับสนุนตลอดมา และหวังว่าคอลัมน์ของเราจะช่วยสร้างแรงบันดาลใจ หรือมอบความสุขแด่เพื่อนบ้านผู้รักงานศิลปะได้ไม่มากก็น้อย จนกว่าจะพบกันใหม่ ขอให้ผู้อ่านทุกท่านโชคดีได้เจอเส้นทางที่ปรารถนาและบรรลุเป้าหมายดังที่ใจหวังไว้.",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "25 ธันวาคม 2024",
  "end_date": "31 ธันวาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/84023",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/12/AW-03-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:35",
  "status": "ongoing",
  "original_filename": "ฟังวิธีรังสรรค์ BACC CUPแก้วเซรามิกเพื่อโลกและศิลปะจากหอศิลปกรุงเทพฯ และละมุนละไม..json"
}