{
  "title": "Bangkok Illustration Fair 2021",
  "description": "โดย Bangkok Illustration Fair (หน่วยงานภายใต้ คือ Happening / What If / Decembell) Bangkok Illustration Fair เป็นงานอีเวนต์รายปีระดับนานาชาติที่ให้พื้นที่แก่ศิลปินนักวาด นักสร้างสรรค์ และผู้รักงานศิลปะและงานภาพประกอบ ทั้งชาวไทยและต่างประเทศ ได้มารวมตัวกันเพื่อแสดงผลงาน แลกเปลี่ยนเรียนรู้ สร้างโอกาสและพัฒนาต่อยอด ภายในงานจะมีทั้งการจัดแสดงนิทรรศการ การจำหน่ายผลงาน เวิร์กช็อป งานเสวนา และกิจกรรมอื่นๆ อีกมากมาย โดยงาน BKKIF จะเกิดขึ้นในวันที่ 2 – 7 มีนาคมนี้ แบ่งเป็นกิจกรรมออนไลน์ผ่านเว็บไซต์ และเฟสบุ๊คเพจ ทั้งการร่วมโหวตศิลปินที่ชื่นชอบ และการไลฟ์เพื่อแบ่งปันแลกเปลี่ยนในประเด็นต่างๆ ที่เกี่ยวข้องกับแวดวงนักวาดนักสร้างสรรค์ สำหรับกิจกรรมออฟไลน์ คือ BKKIF Talk ภายใต้ หัวข้อ Begins ที่รวบรวมนักวาดกว่า 10 ชีวิตมาร่วมแบ่งปันประสบการณ์ในวันที่ 6 มีนาคม ที่ห้องออดิทอเรียม และกิจกรรม Portfolio Review day ที่เชิญรีวิวเวอร์และศิลปินที่ได้รับการคัดเลือกมาพบปะเพื่อพูดคุยแลกเปลี่ยนที่นำไปสู่การต่อยอดต่อไปในอนาคต ในวันที่ 7 มีนาคม ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมกรุงเทพมหานคร BKKIF เริ่มจัดขึ้นเป็นครั้งแรกในปี 2021 เป็นงานที่เกิดจากการร่วมมือกันโดยองค์กรที่ทำงานด้านงานสร้างสรรค์ 3 องค์กร ได้แก่ happening สื่อมวลชนด้านศิลปะ WHAT IF ทีมจัดอีเวนต์ และ Decembell นักออกแบบ, หนึ่งในผู้ก่อตั้ง Practical Studio และโรงเรียนออกแบบ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวิภว์ บูรพาเดชะ 089 742 7666 คุณโบว์ 081 937 3656 คุณเปียโน 095 962 8415 Website: https://www.bangkokillustrationfair.com/ Facebook: Bangkok Illustration Fair (https://www.bangkokillustrationfair.com/)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "2 มีนาคม 2021",
  "end_date": "6 มีนาคม 2021",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องประชุม ห้อง 401 ชั้น 4ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13173",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/02/AW-03.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:58",
  "status": "past",
  "original_filename": "Bangkok Illustration Fair 2021.json"
}