{
  "title": "เทศกาลละครกรุงเทพ 2563 (BTF 2020)",
  "description": "โดย เครือข่ายละครกรุงเทพ เทศกาลประจำปีของผู้ที่รักในศิลปะการแสดงสด จัดขึ้นเป็นครั้งที่ 17 โดยเครือข่ายละครกรุงเทพ (Bangkok Theatre Network) พบการแสดง 40 กว่าเรื่อง จุใจตลอด 2 สัปดาห์ ตั้งแต่วันที่ 21-29 พฤศจิกายน 2563 ด้วยมาตรการใหม่สไตล์ New normal ให้ผู้ชมได้มั่นใจ ปลอดภัยในการรับชม ภายใต้ตีมของปีนี้ “We Make It Possible” พบไฮไลท์สำคัญ การแเสดงเปิดเทศกาลฯ เรื่อง “No.60” โดย พิเชษฐ กลั่นชื่น ศิลปินศิลปาธร ปี พ.ศ. 2552 ร่วมกับ คณะดนตรีและการแสดง มหาวิทยาลัยบูรพา ปิดท้ายเทศกาลฯ ด้วยการแสดงจากเครือข่ายละครกรุงเทพ \"ละครแห่งประเทศฝรั่งแฟรงก์ ค.ศ. 1684” ที่รวมเอาศิลปินตัวพ่อตัวแม่ของวงการละครเวทีมาไว้ด้วยกันอย่างคับคั่ง และพิเศษสุดกับการมอบรางวัล Lifetime Achievement ที่จะเกิดขึ้นเป็นครั้งแรกของเทศกาลฯ ในพิธีเปิด วันที่ 21 พฤศจิกายน 2563 ณ ลานหน้าหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร แม้หลายสิ่งหลายอย่างในปีนี้จะเป็นไปไม่ได้ แต่เราจะสร้างความสนุกให้เป็นไปได้ ในเทศกาลละครกรุงเทพ 2563 21 – 29 พฤศจิกายน 2563 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) และโรงละครต่าง ๆ ทั่วกรุงเทพฯ ส่วนหนึ่งของ เทศกาล ศิลปะการแสดง ครั้งที่ 9 หรือ P.A.P. #9: Performative Art Project #9 ซึ่งจะจัดขึ้นระหว่างเดือนสิงหาคม – ธันวาคม 2563 ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ติดตามข้อมูลข่าวสารได้ที่ Website: www.bangkoktheatrefest.com Facebook: Bangkok Theatre Festival Instagram: bangkok_theatre_festival Line official account: https://lin.ee/4Dy5X09 (https://www.bangkoktheatrefest.com/) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 530",
  "categories": [
    "Book",
    "Art & Design"
  ],
  "start_date": "21 พฤศจิกายน 2020",
  "end_date": "28 พฤศจิกายน 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13103",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/09/BTF_poster_BACC.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:17",
  "status": "past",
  "original_filename": "d973e445aba423b687603868f75847d5.json"
}