{
  "title": "BKK Comics Art Festival #3",
  "description": "bkk UNZINE art magazine, in Collaboration with Baan Nokkamin Foundation , Presents the 3rd Annual BKK Comics Art Festival Bangkok, Thailand – bkk UNZINE Art Magazine ( www.bkkunzine.com ) is thrilled to announce the return of the highly anticipated BKK Comics Art Festival #3, in partnership with BAAN NOKKAMIN FOUNDATION ( https://en.baannokkamin.org/ ), a Christian organization that offers assistance to orphans, underprivileged children, the elderly and drug addicts by developing and changing their lives and strengthening them emotionally so that they are ready to face the world in the future. (http://www.bkkunzine.com) Bigger and better than before, this year’s festival will unite local and international comic artists for a celebration of the comic medium, offering fans an unparalleled opportunity to engage with their favorite creators at the Bangkok Art and Culture Centre (BACC). Other prominent partners include the JAPAN FOUNDATION, which has generously provided a grant to bring our special guest, the esteemed manga artist Mr. ATSUSHI KANEKO from Japan. HUION and CLIP STUDIO PAINT are also joining as sponsors, offering exciting products such as tablets and subscriptions in a special lucky draw. Stay tuned for details on how to participate for a chance to win these prizes, which will be shared on our official channels: @bkkunzine on Instagram and Facebook and at www.bkkunzine.com , our official website. (http://www.bkkunzine.com) Event Highlights: Comics Art Exhibition: October 1 – 13, 2024 The festival kicks off with a two-week Comics Art Exhibition running from October 1st to 13th, 2024, on the 5th Floor of BACC. This exhibition will showcase a stunning array of works from renowned comic artists, providing a deep dive into the diverse world of comic art ranging from traditional Thai folklore to contemporary experimental comics. Special Guest: Atsushi Kaneko – The Punk Rock Mangaka We are incredibly excited to welcome to Thailand for the first time Atsushi Kaneko! Known for his edgy, genre-defying works, the mangaka has captivated comics fans worldwide with titles like Wet Moon , Deathco , Soil , and Bambi and Her Pink Gun . His highly anticipated series Search and Destroy , an adaptation of the legendary Osamu Tezuka’s work, was released in English in July 2024 by world-renowned publisher Fantagraphics. Additionally, his series EVOL has been successfully adapted into a live-action series in Japan. During the convention, attendees will have the chance to win copies of Search and Destroy Vol. 1, signed by Kaneko himself! Don’t miss our exclusive interview with Atsushi Kaneko on Saturday, October 12th, where he’ll dive into his creative process. Immediately following will be an engaging Q&A session with the audience. Expanding the Horizons of Thai Comics This year’s festival is a milestone in our mission to promote the growth of the comics industry in Thailand, bridging local talent with the global stage. Our exhibition will spotlight an impressive lineup of Thai comic artists across various genres: Save the Dates: Exhibition: October 1st to 13th, 2024 – 5th Floor Curved Wall, BACC. Convention: Saturday, October 12th & Sunday, October 13th, 2024 – 5th Floor Hall and Meeting Room 501, BACC. Venue: Bangkok Art and Culture Centre (BACC) – Easily accessible via BTS National Stadium or Siam stations. Join us for a celebration of comics like no other, where the art form comes to life through the creativity and passion of artists from Thailand and beyond. Mark your calendars and prepare for an unforgettable experience at the BKK Comics Art Festival #3! Panels and activities at the convention The following activities will take place on Saturday, October 12 th , 2024 on the 5th floor of BACC, in meeting room 501: 11:00 AM – 11:20 AM Opening Ceremony & Exclusive Exhibition Tour Kick off the day with a thrilling opening ceremony! Immerse yourself in the world of comics with a guided tour of our vibrant exhibition. 11:30 AM – 12:30 PM Create Your Own Diary Comic Zine! Join Singaporean comic artist Juliette Yu Ming Lizeray for an interactive workshop where you’ll craft your personal diary comic zine. Unleash your creativity in this hands-on Session! Admission fee: 300 THB (all art supplies provided) 13:30 PM – 14:30 PM Mastering Dynamic Poses: Drawing Workshop (TBC) Elevate your comic art with insights from American comic book artist Mike Van Orden. Learn how to bring energy and movement to your characters in this dynamic drawing workshop! (Recommended for ages 13 and above) Admission fee: 400 THB for pre-booking and 500THB for walk-ins (all art supplies provided) 15:00 PM – 15:30 PM Live Auction: Own a Piece of Thai Comic Masterpieces Bid on original comic art pieces! All proceeds benefit the Baan Nokkamin Foundation, so you can take home a treasure while supporting a great cause. 15:45 PM – 16:45 PM In Conversation with Mangaka Atsushi Kaneko Don’t miss this exclusive interview panel with Atsushi Kaneko, the visionary creator behind Bambi , EVOL , and Search and Destroy Vol. 1 . Dive into the mind of a mangaka legend! Admission fee: 100 THB 17:00 PM – 18:00 PM Unveiling the Asian Comics Industry Join Du Bút Books, a Vietnamese indie publisher, for an insightful discussion on the evolving Asian comics industry covering trends, challenges, and future opportunities. 18:00 PM – 19:00 PM bkk UNZINE & UNZINE 95: Future events Sneak Peek + Giveaway Get an exclusive preview of upcoming projects from bkk UNZINE and our new gallery and activity space UNZINE 95. Be sure to stay until the end for exciting giveaways and the grand closing raffle! Raffle Ticket: 50 THB สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Boris ARAVINDABALAN aka Sketchman Boris (Artist name) โทร. 0966957541 Facebook: bkkunzine Website: www.bkkunzine.com (https://www.facebook.com/bkkUnzine)",
  "categories": [
    "Technology"
  ],
  "start_date": "1 ตุลาคม 2024",
  "end_date": "13 ตุลาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 5ห้องประชุม ห้อง 501 ชั้น 5โถง ชั้น 5",
  "url": "https://www.bacc.or.th/events/82664",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    300,
    400,
    500
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/BCAF3-BACC-500x500px.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:31",
  "status": "past",
  "original_filename": "db4a5728ac180fa16884eca45af50723.json"
}