{
  "title": "ช่างศิลป์ถิ่นไทย วิถีร่วมสมัย น้อมรำลึกในพระมหากรุณาธิคุณสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง",
  "description": "โดย สถาบันช่างศิลป์ท้องถิ่น ในสังกัด”ธัชชา”กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม นิทรรศการ \"ช่างศิลป์ถิ่นไทย วิถีร่วมสมัย น้อมรำลึกในพระมหากรุณาธิคุณในสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง\" ระหว่างวันที่ 15 -20 พฤศจิกายน พ.ศ. 2565 ตลอดระยะเวลาการขับเคลื่อนงานวิจัยของสถาบันช่างศิลป์ท้องถิ่นไปทุกภูมิภาคโดยพลังของ ๑๗มหาวิทยาลัยและ 12 วิทยาลัยชุมชน ครอบคลุมพื้นที่ 23 จังหวัด สถาบันฯได้ประจักษ์ว่าช่างศิลป์ระดับฝีมือของแทบทุกจังหวัด โดยเฉพาะในพื้นที่ชายแดนที่ยากลำบากทุรกันดารประชาชนยากจน ล้วนเป็นผลิตผลจากพระราชกรณียกิจด้านส่งเสริมศิลปาชีพซึ่งสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ได้ทรงวิริยะอุตสาหะทุ่มเทกําลังพระวรกายและกําลังพระสติปัญญาเพื่อดูแลให้ประชาชนอยู่ดีมีสุขและมีคุณภาพชีวิตที่ดีขึ้น นักวิจัยได้พบช่างศิลป์จำนวนหนึ่งซึ่งเคยได้รับพระมหากรุณาธิคุณไปฝึกอบรมที่โรงฝึกศิลปาชีพสวนจิตรลดา พระตำหนักทักษิณราชนิเวศน์ พระตำหนักภูพาน หรือที่ศูนย์ศิลปาชีพของจังหวัด ครูช่างศิลป์เหล่านี้ต่างยังสำนึกในน้ำพระราชหฤทัย และล้วนกล่าวว่านอกจากสิ่งของพระราชทานแล้ว ต่างจะไม่มีวันลืมการได้รับพระราชทานพระราชดํารัสชมเป็นกําลังใจ อีกทั้งพระเมตตาที่ทำให้มีวิชาติดตัวไว้ส่งลูกหลานเรียน และสร้างบ้านเรือนให้มั่นคงได้ดังปัจจุบัน กว่า 50 ปีที่ผ่านมานับแต่ที่พระองค์ทรงมีแนวพระราชดำริให้ประชาชนใข้ฝีมือช่างสร้างอาชีพเสริมกอปรกับสายพระเนตรยาวไกลทั้งด้านการอนุรักษ์ฟื้นฟู พัฒนา ส่งเสริมและสืบสานภูมิปัญญาพื้นบ้าน ด้วยกุศโลบายและวิธีการต่างๆ โดยทุกคราวที่เสด็จแปรพระราชฐานไปประทับแรม พระองค์จะเสด็จฯเยี่ยมราษฎรและทรงงานอย่างต่อเนื่องจากเช้าจนถึงดึก นับเป็นคุณูปการอเนกอนันต์ต่องานช่างศิลป์ท้องถิ่น เพื่อสร้างอาชีพและรายได้ให้แก่ราษฎร ตลอดจนเพื่ออนุรักษ์ศิลปวัฒนธรรมไทยไว้เป็นมรดกของปวงชนชาวไทยในชั้นหลัง จวบจนก่อตั้งมูลนิธิส่งเสริมศิลปาชีพ ในสมเด็จพระนางเจ้าพระบรมราชินีนาถ”ขึ้น เมื่อวันที่ 21 กรกฎาคม พ.ศ. 2519 งานศิลปาชีพจึงได้ขยายไปทั่วทุกภูมิภาคของประเทศ ปัจจุบันมีศูนย์ศิลปาชีพจำนวนถึง 141 แห่ง สิ่งสำคัญอันประมาณค่ามิได้คือการที่พระองค์ทรงเชิญชวนให้คนไทยเห็นคุณค่าของงานที่สร้างสรรค์ด้วยภูมิปัญญาไทยด้วยฝีมือพื้นบ้าน ทั้งยังทรงทำหน้าที่เชื่อมความสัมพันธ์ยกสถานะช่างฝีมือท้องถิ่นให้เป็นที่ยอมรับ ดังพระราชดํารัส \" ข้าพเจ้านั้นภูมิใจเสมอมาว่า คนไทยมีสายเลือดของ ช่างฝีมืออยู่ทุกคน ไม่ว่าจะเป็นชาวไร่ขาวนา หรืออาชีพใด อยู่สารทิศใด คนไทยมีความ ละเอียดอ่อนและฉับไวต่อการรับศิลปะทุกชนิด ขอเพียงแต่ให้เขาได้มีโอกาสฝึกฝน เขาก็จะแสดง ความสามารถออกมาให้เห็น” (วันที่ 11 สิงหาคม 2532ณ ศาลาดุสิดาลัย สวนจิตรลดา) นอกจากนั้นยังทรงพัฒนาภูมิปัญญาพื้นบ้านเหล่านี้ให้สามารถสร้างรายได้แก่ประชาชนระดับรากหญ้าทั่วประเทศ จนกลายเป็นงานฝีมืองามวิจิตรประณีตเป็นที่รู้จักและยอมรับอย่างกว้างขวางทั้งในระดับประเทศและระดับสากล ภารกิจของสถาบันช่างศิลป์จึงนับได้ว่าเป็นการเดินตามรอยพระบาทในสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวงโดยแท้ หากปราศจากรากฐานที่พระองค์ทรงพระวิริยะอุตสาหะวางไว้ ภูมิปัญญาไทยหลายด้านคงอยู่ในสภาพอ่อนล้า ต้องกอบกู้ด้วยความยากลำบากยิ่งนัก เพื่อเป็นการน้อมรําลึกในพระมหากรุณาธิคุณเนื่องในโอกาสมหามงคลเฉลิมพระชนพรรษา 90 พรรษา 12 สิงหาคม 2565 โดยที่สถาบันช่างศิลป์ท้องถิ่นดําเนินภารกิจเข้าสู่ปีที่สองด้วยการคัดเลือกผลผลิตจากโครงการวิจัยมาจัดแสดง เพื่อเทิดพระเกียรติ พร้อมเชิดชูคุณค่าของมรดกภูมิปัญญาของไทย ในนิทรรศการด้านการงานผ้าทอ ด้านจักสานและงานแกะสลักไม้ รวมทั้งจัดเสวนาเกี่ยวกับแนวทางการบูรณาการศาสตร์และวิทยาการด้านต่างๆ อาทิ ศาสตร์ด้านการออกแบบ ด้านเทคโนโลยีดิจิทัล และด้านวิทยาศาสตร์เพื่อสืบสานส่งต่อมรดกภูมิปัญญาของชาติในยุคสมัยปัจจุบัน เพื่อให้ภูมิปัญญาอันทรงคุณค่าดํารงอยู่ได้อย่างยั่งยืน อีกทั้งเปิดโอกาสให้นักวิชาการของสถาบันช่างศิลป์ท้องถิ่นได้นําผลผลิตจากงานวิจัยเผยแพร่ต่อสาธารณชน ให้เกิดประโยชน์ต่อไป สอบถามรายละเอียดเพิ่มเติมได้ที่ อ.ดร. เรืองลดา ปุณลิขิต โทร. 099-1426463 Facebook: กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม Website: สถาบันช่างศิลป์ท้องถิ่น (https://www.facebook.com/MHESIThailand)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "15 พฤศจิกายน 2022",
  "end_date": "19 พฤศจิกายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5โถง ชั้น 5",
  "url": "https://www.bacc.or.th/events/13464",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    141
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/Artisan-bacc_bacc-3.2-Poster-Web-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:31",
  "status": "past",
  "original_filename": "dbcb7f39962f823fb7a31df9282e514f.json"
}