{
  "title": "Human Library Unjudge Someone",
  "description": "“อย่าตัดสินหนังสือจากปกเพียงอย่างเดียว” แล้วเราล่ะ ตัดสินผู้คนเพียงแค่มองผิวเผินหรือไม่? ในโลกที่เต็มไปด้วยความหลากหลาย เราทุกคนต่างมีเรื่องราวที่ลึกซึ้งซ่อนอยู่เบื้องหลัง “หน้าปก” ของเราเอง แต่บ่อยครั้งที่สังคมด่วนตัดสินและแปะป้ายผู้คนด้วยอคติเพียงแค่มองผิวเผิน เหมือนการดูหนังสือเพียงหน้าปก โดยไม่เคยเปิดอ่านเนื้อหาข้างใน จนทำให้อคติเหล่านั้นกลายเป็นกำแพงขวางกั้นสิทธิ เสรีภาพ และความเป็นเพื่อนมนุษย์ด้วยกัน Human Library at Art Library Bangkok กิจกรรมภายใต้แนวคิดของ Human Library Organization จากประเทศเดนมาร์ก ที่มุ่งสร้าง “พื้นที่ปลอดภัย” สำหรับการพูดคุยอย่างเปิดกว้าง โดยเฉพาะประเด็นที่อ่อนไหวหรือมักถูกมองว่าเป็นเรื่องต้องห้ามในสังคม มาร่วมยืม “หนังสือมนุษย์” จากห้องสมุดมีชีวิต สัมผัสเรื่องราวของผู้คนที่ถูกตีตราเพียงเพราะความแตกต่างทางเพศ เชื้อชาติ ความเชื่อ หรือสถานะทางสังคม และทำความเข้าใจจากประสบการณ์จริงที่สะท้อนถึงผลกระทบของอคติที่พวกเขาเผชิญ โดยชั้นหนังสือของเรามี “หนังสือมนุษย์” 10 เล่ม 10 เรื่องราวที่พร้อมเปิดใจให้คุณได้พูดคุยและรับฟังแบบไม่มีกรอบ มาเจอกันที่งาน Human Library at Art Library Bangkok หรือ “หนังสือมนุษย์ ณ ห้องสมุดมีชีวิต” ในวันเสาร์ที่ 22 มีนาคม 2568 ณ ห้องสมุดศิลปะ ชั้น L หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตั้งแต่ 10.30 น. เป็นต้นไป กิจกรรมในงาน ภายในหนังสือมนุษย์แต่ละเล่มมีเรื่องราวมากมายให้เราได้ค้นพบ ชวนทำความเข้าใจตัวตนที่ซับซ้อนแห่งความเป็นมนุษย์ มาร่วมเป็นส่วนหนึ่งในการได้รับฟัง เข้าใจ และเปิดโอกาสให้ความหลากหลายได้เปล่งประกายออกสู่สังคมไปด้วยกัน ———————————- ติดตามความเคลื่อนไหวและเรื่องราวดี ๆ จากพวกเราได้ ผ่านช่องทาง Facebook : Bangkok Dialogue Library Instagram : bangkokdialoguelibrary สอบถามข้อมูลเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-214-6630-8 ต่อ 126 E-mail: [email protected] Facebook: BACC Art Library (/cdn-cgi/l/email-protection)",
  "categories": [
    "Book",
    "Art & Design"
  ],
  "start_date": "22 มีนาคม 2025",
  "end_date": "22 มีนาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องสมุดศิลปะ ชั้น Lโถง ชั้น L",
  "url": "https://www.bacc.or.th/events/85468",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/Thumbnail-Web-500-x-500-px.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:50",
  "status": "past",
  "original_filename": "dc2f19cc6f4df9358cda6cd239be9eb8.json"
}