{
  "title": "กิจกรรมการเรียนรู้สำหรับเยาวชน: Kid’s Calendar 2022 ตอน บ้านน้อย",
  "description": "โดย ศูนย์ปฏิบัติการศิลปกรรมดิจิทัล ร่วมกับ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00 – 16.00 น. กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนเมษายนนี้ หอศิลปกรุงเทพฯ ขอพาเด็ก ๆ ไปสนุกกับโครงการ URBAN IN PROGRESS – เมืองเปลี่ยนแปลง ตอน บ้านน้อย: The Little House กิจกรรมการเรียนรู้ที่เปิดโอกาสให้เด็กๆ ได้เรียนรู้เรื่องราวเกี่ยวกับนิทรรศการผ่านการเล่านิทานและเชื่อมโยงเทคโนโลยีเสมือนจริง (Augmented Reality: AR)  โดยกิจกรรมครั้งนี้เน้นให้เด็ก ๆ ได้ฝึกการสังเกต คิดวิเคราะห์ และถ่ายทอดความรู้สึกต่อสิ่งที่พบจากนิทรรศการ รวมถึงการเรียนศิลปะจากโลกเสมือนจริง (Augmented Reality: AR) เป็นเทคโนโลยีที่นำเอาภาพเสมือน 3 มิติจำลองเข้าสู่โลกจริง ผ่านกล้องและมีการประมวลผลโดยการทำให้วัตถุ 3 มิติ (ภาพเสมือน) ทับซ้อนเข้ากันกับภาพจริงเป็นภาพ ๆ เดียว โดยเราสามารถมองผ่านกล้องได้ เด็ก ๆ สามารถชมภาพเสมือนจริง  ผ่านเลนส์สมาร์ทโฟนหรือแท็บเล็ต พร้อมทั้งถ่ายทอดสิ่งที่พบเห็นออกมาเป็นผลงานศิลปะของตนเอง นำชมนิทรรศการและศิลปะประดิษฐ์ โดย คุณครีม ปนัดดา จอกแก้ว นักเล่านิทาน และทีม 3 minuteslab นักออกแบบเทคโนโลยีเสมือนจริง (Augmented Reality: AR) ร่วมกับศูนย์ปฏิบัติการศิลปกรรมดิจิทัล(Faamai Digital Arts Hub) และฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ประวัติวิทยากร คุณปนัดดา จอกแก้ว (ครีม) นักเล่านิทาน จบการศึกษาปริญญาตรี คณะมนุษยศาสตร์ สาขาวรรณกรรมสำหรับเด็ก มหาวิทยาลัยศรีนครินทรวิโรฒ นอกจากผลการเรียนที่ดีเด่นแล้ว คุณครีมยังสนใจในเรื่องของการอ่านหนังสืออีกด้วย ทำให้มีทักษะการอ่านและการเล่านิทานเป็นอย่างดี เข้าใจเด็กยุคใหม่ และมีเทคนิคต่าง ๆ ที่น่าสนใจ ว่าทำอย่างไรเด็ก ๆ จึงจะสนใจในการฟังนิทานมากขึ้น การเล่านิทานของคุณครีมได้มอบข้อคิดคติสอนใจ เสียงหัวเราะ รอยยิ้ม และความสุขให้กับเด็ก ๆ และสิ่งที่ได้กลับมาคือความสุขเล็ก ๆ ที่มีความหมายยิ่งใหญ่สำหรับนักเล่านิทานเลยก็ว่าได้ นอกจากคุณครีมจะมีความสามารถและความน่ารักสดใสที่ทำเด็ก ๆ สนใจแล้ว เธอยังมีผลงานนิทานและการเล่านิทานที่โดดเด่นให้ชวนติดตาม อาทิ นิทานเรื่อง “คุณลำดวน” BACC Library Podcast นิทานเรื่อง “ฟูฟี่กับโทโท” และอีกมากมาย ทีม 3 minuteslab นักออกแบบเทคโนโลยีเสมือนจริง คุณวงศธร ชุณหะวัณ และ คุณวภัทรานิษฐ์ เลิศอัศวไชย 2 นักสร้างสรรค์ผู้สนใจในประสบการณ์การเรียนรู้ และพยายามนำประสบการณ์เหล่านั้นมานำเสนอในแบบใหม่ที่คนเข้าถึงได้ง่าย สมัครเข้าร่วมกิจกรรม สมัครโดยส่งอีเมลแจ้งชื่อ – นามสกุล และ เบอร์โทรมาที่ Email: [email protected] หัวเรื่อง “Kid's Calendar 2022 ตอน บ้านน้อย (The Little House) ปิดรับสมัครเมื่อครบ 25 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล (/cdn-cgi/l/email-protection) ** กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี ** จำเป็นต้องนำโทรศัพท์รุ่นสมารท์โฟนหรือแท็บเล็ต ** ไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Education",
    "Art & Design"
  ],
  "start_date": "9 เมษายน 2022",
  "end_date": "9 เมษายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
  "url": "https://www.bacc.or.th/events/13305",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/AW_KC04_Thumbnail-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:21",
  "status": "past",
  "original_filename": "กิจกรรมการเรียนรู้สำหรับเยาวชน_ Kid’s Calendar 2022 ตอน บ้านน้อย.json"
}