{
    "title": "Decode Grand Opening",
    "description": "โดย Decode Decode Grand opening เปิดตัวสื่อออนไลน์ของพลเมืองแห่งอนาคตที่อยากเห็นการเปลี่ยนแปลง เป็นส่วนหนึ่งของการหาทางออกของสังคม ด้วยงานคราฟท์ที่คัดเลือกประเด็นอย่างพิถีพิถัน ใส่ใจในบทสนทนา ความจริง และตั้งคำถามที่ท้าทาย เพื่อส่งต่อแรงบันตาลใจสู่การลงมือคราฟท์สังคมไปด้วยกัน เชิญชวนทุกท่านมาร่วมเป็นส่วนหนึ่งในการเปลี่ยนแปลงสังคมในช่วงเปลี่ยนผ่าน พบกับ Big Surprise เปิดตัวคอลัมนิสต์ทั้ง 6 คน และ Big Talks สองวงเสวนา “Future Journalist นักข่าวรุ่นใหม่ระยะเปลี่ยนผ่าน\" กับพื้นที่แลกเปลี่ยน “The Creative Dialogue” นอกจากนี้ภายในงานยังมีกิจกรรม อุโมงค์เสียงเปลี่ยนผ่าน และ Performing Arts ‘กระทะ’ โดย ลานยิ้มการละคร พบกันวันที่ 17 พฤศจิกายนนี้ ที่ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ เวลา 10.00-19.00 น. กำหนดการกิจกรรม 10.00 – 12.30 น. ร่วมสนุกกับกิจกรรม “อุโมงค์เสียงเปลี่ยนผ่าน” กับทีมงาน Decode 12.30 – 13.15 น. FB Live “อุโมงค์เสียงเปลี่ยนผ่าน” โดย วิภาพร วัฒนวิทย์ 13.30 – 14.30 น. เสวนา “Future Journalist นักข่าวรุ่นใหม่ระยะเปลี่ยนผ่าน” 1.Backpack Journalist พลอยธิดา เกตุแก้ว 2.Decode ภาวิณี คงฤทธิ์ 3.The standard ไพศาล ฮาแว 4.The101.world เตย วจนา วรรลยางกูร 5.The Reporters ทศ ลิ้มสดใส 6.The Matter ธัญวัฒน์ อิพภูดม ดำเนินรายการ โดย วิเวียน – ทิพากร ไชยประสิทธิ์ 15.00 – 15.30 น. สมเกียรติ จันทรสีมา ผู้อำนวยการสำนักเครือข่ายสื่อสาธารณะ ไทยพีบีเอสกล่าวเปิดตัวเว็บไซต์ Decode 15.30 – 16.00 น. แนะนำ Columnist รศ.ดร.ษัษฐรัมย์ ธรรมบุษดี ผศ.ดร.ประจักษ์ ก้องกีรติ ดร.เกรียงศักดิ์ ธีระโกวิทขจร โรสนี นูรฟารีดา วีรพร นิติประภา ศานนท์ หวังสร้างบุญ 16.00 – 16.30 น. Performing Arts ‘กระทะ’ โดย ลานยิ้มการละคร 16.30 – 19.00 น. The Creative Dialogue *ประชาธิปไตย ผศ.ดร.ประจักษ์ ก้องกีรติ X ฟาเรน นิยมเดชา 3 จังหวัดชายแดนภาคใต้ และ มายด์ – ภัสราวลี คณะราษฎร *แรงงาน ดร.เกรียงศักดิ์ ธีระโกวิทขจร X แชมป์ – ฉัตรชัย พุ่มพวง และ บอย – พรเทพ ชัชวาลอมรกุล ไรเดอร์ *รัฐสวัสดิการ รศ.ดร.ษัษฐรัมย์ ธรรมบุษดี X บอล – ชนินทร์ วงศ์ศรี แกนนำ สนท. *ความยั่งยืนชุมชน ศานนท์ หวังสร้างบุญ X น้ำนิ่ง – อภิศักดิ์ ทัศนี ดำเนินรายการ โดย วิภาพร วัฒนวิทย์ และกัลยาวีร์ แววคล้ายหงษ์ 19.00 น. จบกิจกรรม ลงทะเบียนเข้าร่วมงาน คลิก (http://https://forms.gle/A4u3CNtfhzGZP9BR7) #Decode #CrackandCraft #DecodeGrandOpening สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook: Decode (https://www.facebook.com/decode.plus)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "17 พฤศจิกายน 2020",
    "end_date": "17 พฤศจิกายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13128",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/11/website-thumbnail-square-03.1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:09",
    "status": "past"
}