{
  "title": "การประชุมวิชาการและนำเสนอผลงานวิจัยบัณฑิตศึกษา ด้านดนตรีบูรณาการและนวัตศิลป์ ระดับชาติ ครั้งที่ 3",
  "description": "โดย สถาบันดนตรีกัลยาณิวัฒนา เปิดประสบการณ์เสียงกับผลงานวิจัย และผลงานสร้างสรรค์เชิงดนตรีบูรณาการและนวัตศิลป์ ภายใต้การประชุมวิชาการและนำเสนอผลงานวิจัยบัณฑิตศึกษา ด้านดนตรีเชิงบูรณาการและนวัตศิลป์ ระดับชาติ ครั้งที่ 3 โดยสถาบันดนตรีกัลยาณิวัฒนา ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สถาบันบัณฑิตพัฒนศิลป์ คณะมนุษยศาสตร์ มหาวิทยาลัยนเรศวร และคณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เพราะเราตระหนักถึงความสำคัญของการศึกษาดนตรีทั้งในแง่ของศาสตร์และศิลป์ และต้องการพัฒนาศักยภาพในการค้นคว้า วิจัย และสร้างความรู้ใหม่ รวมทั้งสามารถบูรณาการองค์ความรู้เพื่อสร้างสรรค์ดนตรีเชิงนวัตศิลป์ที่มีคุณค่า และสอดคล้องกับบริบทของความเปลี่ยนแปลงขององค์ความรู้ในปัจจุบัน สถาบันดนตรีกัลยาณิวัฒนาจึงได้ร่วมกับสถานศึกษาเครือข่าย จัดการประชุมวิชาการและนำเสนอผลงานวิจัยบัณฑิตศึกษาด้านดนตรีเชิงบูรณาการและนวัตศิลป์ ระดับชาติ (Princess Galyani Vadhana Institute of Music Interdisciplinary Music and Innovation Graduate Symposium National : PGS) ขึ้นเพื่อเป็นการสนับสนุนให้นักศึกษาระดับอุดมศึกษา ในสาขาดนตรีและสาขาที่เกี่ยวข้อง ได้มีโอกาสนำเสนอผลงานวิจัย สร้างสรรค์ นวัตกรรม หรือสร้างองค์ความรู้ใหม่ทางด้านดนตรี และการบูรณาการองค์ความรู้ทางด้านดนตรีกับศาสตร์ที่เกี่ยวข้องของตน ต่อสาธารณชนในประเทศ รวมทั้งเป็นการเพื่อสร้างพื้นที่ของการแลกเปลี่ยนเรียนรู้เชิงวิชาการในศาสตร์ของดนตรีเชิงบูรณาการ ที่ครอบคลุมการสร้างสรรค์ในมิติต่างๆ ทางด้านดนตรี ในระดับประเทศตามระเบียบวิธีการนำเสนอผลงานวิชาการที่เป็นสากล และส่งเสริมให้ผู้เข้าร่วมประชุมสร้างเครือข่ายทางวิชาการ เพื่อการพัฒนาผลงานทางวิชาการต่อไปในอนาคตอีกด้วย กำหนดการ 6 เมษายน 2566 : การนำเสนอผลงานวิชาการออนไลน์ ผ่าน Zoom Meeting https://pgvim-ac.zoom.us/meeting/register/tJEqdu-oqDoqEtGS1ex1P-HRgAVQSk49joPR 7-9 เมษายน 2566 : การนำเสนอผลงานสร้างสรรค์ของนักศึกษาหลักสูตรดุริยางคศาสตรมหาบัณฑิต และหลักสูตรดุริยางคศาสตรบัณฑิต สถาบันดนตรีกัลยาณิวัฒนา ร่วมกับศิลปินรับเชิญและนักดนตรีจากสถานศึกษาเครือข่าย ณ ห้องเอนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://pgvim-ac.zoom.us/meeting/register/tJEqdu-oqDoqEtGS1ex1P-HRgAVQSk49joPR) ดูรายละเอียดกิจกรรมเพิ่มเติมของกิจกรรมและบทคัดย่อผลงานวิชาการได้ที่ www.pgs.pgvim.ac.th (http://www.pgs.pgvim.ac.th) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชัยมงคล วิริยะสัจจาภรณ์ โทร. 089 485 2620 Facebook Princess Galyani Vadhana Institute of Music (https://www.facebook.com/PGVIMusic/)",
  "categories": [
    "Education",
    "Art & Design"
  ],
  "start_date": "7 เมษายน 2023",
  "end_date": "8 เมษายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13567",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/04/PGS2023_500-×-500-px.jpeg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:03",
  "status": "past",
  "original_filename": "การประชุมวิชาการและนำเสนอผลงานวิจัยบัณฑิตศึกษา ด้านดนตรีบูรณาการและนวัตศิลป์ ระดับชาติ ครั้งที่ 3.json"
}