{
    "title": "Dialogue with the Father",
    "description": "“ตายน่ะเรื่องธรรมดา แต่ก่อนตายนี่สิ ไม่ใช่เรื่องธรรมดา มันสำคัญที่ว่า ลมหายใจเรามีไว้ทำไม” – น้ำผึ้งไพร (วัฒน์ วรรลยางกูร, 2523) ข้อความข้างต้นเป็นหนึ่งในคำถามที่สองผู้กำกับของงาน ‘Dialogue with the Father’ ปฏิพล (มิสโอ๊ต) และ วิชย อาทมาท ใช้เป็นจุดเริ่มต้นในการสร้างบทสนทนาเพื่อเชิญชวนผู้ชมใคร่ครวญครุ่นคิดไปกับผลงานการแสดงสดเชิงสารคดีจากชีวิตและผลงานของวัฒน์ วรรลยางกูร ศิลปิน นักเขียน นักต่อสู้ทางการเมือง เจ้าของผลงานสำคัญแห่งยุคสมัยเรื่อง มนต์รักทรานซิสเตอร์ (2524) ผู้ถูกยกให้เป็นครู หรือ Master ในโครงการ “Dialogue with the Master” ครั้งที่สอง โครงการ “Dialogue with the Master” เป็นโครงการต่อเนื่องระยะยาวโดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นำเสนอผลงานการแสดงสดที่มุ่งสร้างบทสนทนากับตัวตน ชีวิต และผลงานของศิลปินชั้นครูในสาขาต่างๆ ผ่านกระบวนการตีความโดยเชื่อมโยงกับศิลปินต่างสาขาเพื่อร่วมสร้างบทสนทนาที่ส่องสะท้อน ตั้งคำถาม ผสมผสานวิธีคิดสร้างสรรค์ และนำเสนอเป็นผลงานชิ้นใหม่ในแต่ละครั้งของโครงการฯ Dialogue with the Father เป็นการต่อยอดจากผลงานโดยผู้กำกับทั้งสองในเทศกาลละครกรุงเทพ 2566 เรื่อง ‘แค่จาก (Just away)’ การแสดงเดี่ยวเชิงสารคดี โดย วสุ วรรลยางกูร บุตรชายคนกลางของวัฒน์ วรรลยางกูร ในครั้งนี้ศิลปินทั้งสองสนใจที่จะสำรวจเส้นทางชีวิตและผลงานที่เกี่ยวรัดเชื่อมโยงไปกับบริบทและประวัติศาสตร์การเมืองไทยอย่างปฏิเสธไม่ได้ของ วัฒน์ วรรลยางกูร ศิลปิน นักต่อสู้ และผู้เป็นพ่อ ผ่านมุมมองของ วนะ วสุ และวจนา วรรลยางกูร ทายาททั้งสาม ผู้สืบทอดมรดกทางปัญญา และถือครองเรื่องราวของผู้เป็นพ่อตามประสบการณ์และความทรงจำของตน ปัจจุบัน วนะ วสุ และวจนา ยังคงอยู่ในเส้นทางของนักเล่าเรื่องผ่านสื่อและศิลปะตามรูปแบบแนวทางของตัวเอง การแสดง Dialogue with the Father เป็นการแสดงสดเชิงสารคดี ผ่านข้อความ งานเขียน ภาพนิ่ง ภาพเคลื่อนไหว ภาพวาด บทเพลง บทกวี วัตถุพยาน และหลักฐานของความทรงจำต่างๆ ที่เป็นเหมือนบทบันทึกประวัติศาสตร์ทั้งส่วนตนและสังคมไทย โดย วัฒน์ วนะ วสุ และวจนา วรรลยางกูร รอบการแสดง วันอาทิตย์ที่ 15 ธันวาคม 2567 เวลา 15.00 น. ณ ห้องสตูดิโอ (ชั้น 4)  หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร อำนวยการสร้างโดยความร่วมมือระหว่างหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร For What Theatre และ Miss Theatre รายชื่อทีมงาน สร้างสรรค์และกำกับการแสดง โดย วิชย อาทมาท และ ปฏิพล (มิสโอ๊ต) ถ่ายทอดประสบการณ์ในการแสดง​ โดย วนะ วรรลยางกูร วสุ วรรลยางกูร และวจนา วรรลยางกูร กำกับศิลป์และเทคนิค โดย DuckUnit ควบคุมเวที โดย สุรัตน์ แก้วสีคร้าม อำนวยการสร้าง โดย ศศพินทุ์ ศิริวาณิชย์ และ ธงชัย พิมาพันธุ์ศรี E-catalogue Dialogue with the Father",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "15 ธันวาคม 2024",
    "end_date": "15 ธันวาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/83206",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/11/DwtF2024_Final_thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:21",
    "status": "past"
}