{
  "title": "นิทรรศการศิลปะ “อย่ายอมแพ้: ๒ ปีให้หลังรัฐประหารเมียนมา – บรรพ ๒”",
  "description": "โดย SEA Junction ร่วมกับ Doh Hlay วันที่ 1 กุมภาพันธ์ 2566 นับเป็นวันครบรอบ 2 ปีที่เมียนมาตกอยู่ใต้เผด็จการทหาร นับตั้งแต่การรัฐประหาร คนเมียนมาได้ทนทุกข์จากการปกครองที่กดขี่ข่มเหงและรัฐที่ล้มเหลว ทั้งการละเมิดสิทธิ  อาชญากรรมสงคราม อาชญากรรมต่อมนุษยชาติ การฆ่าฟัน ความรุนแรงทางเพศ และการถูกจับทรมาน แม้จะต้องเผชิญกับความเลวร้ายนี้ ชาวเมียนมายังคงต่อสู้เพื่อความยุติธรรม การขับเคลื่อนการปฏิวัติในระดับชาติได้ก้าวข้ามเส้นแบ่งทางอายุ ชนชั้นทางเศรษฐกิจ สังคม และชาติพันธุ์  อีกทั้งยังประกาศสิทธิของชนกลุ่มน้อยทางชาติพันธุ์  ศาสนาและเพศสภาพที่ถูกทิ้งไว้ที่ชายขอบสังคม ทั้งหมดด้วยข้อความเดียวกันคือ “อย่ายอมแพ้!” นิทรรศการศิลปะ  “อย่ายอมแพ้: 2 ปีให้หลังรัฐประหารเมียนมา”  จัดขึ้นเพื่อเป็นการให้เกียรติจิตวิญญาณแห่งความสร้างสรรค์และความยืดหยุ่นต่อปัญหา นิทรรศการได้รวบรวมงานศิลปะ สร้างสรรค์โดยศิลปินเมียนมา จาก Doh Hlay ซึ่งเป็นแพลตฟอร์มศิลปะดิจิทัลที่สร้างแรงบันดาลใจในการพูดคุยแลกเปลี่ยนเรื่องสิทธิและความยุติธรรม  นิทรรศการแบ่งออกเป็น 2 ตอน โดยครั้งนี้เป็นตอนที่สอง หลังจากที่ได้จัดตอนแรกไปเมื่อปลายเดือนมกราคม 2566     นิทรรศการสะท้อนถึงการถูกกดขี่ข่มเหงและความรุนแรงที่เกิดขึ้นอย่างต่อเนื่องในเมียนมา งานเหล่านี้เน้นย้ำถึงการยึดมั่นในสิทธิมนุษยชน รวมถึงวิสัยทัศน์และความหวังที่จะเห็นอนาคตอันยุติธรรมในเมียนมา คิวเรทนิทรรศการโดยลัทธพล  จิรปฐมสกุล และโรซาเลีย ชอร์ติโน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-0024140 Facebook SEA-Junction Website SEA-Junction (https://www.facebook.com/profile.php?id=100064520119499)",
  "categories": [
    "Art & Design",
    "Business"
  ],
  "start_date": "21 กุมภาพันธ์ 2023",
  "end_date": "4 มีนาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
  "url": "https://www.bacc.or.th/events/13520",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/POSTER-500X738-02.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:17",
  "status": "past",
  "original_filename": "e005470260fdfa507083716cd7136c2c.json"
}