{
  "title": "คิดถึง.. อาจารย์โต้ง  ไกรศักดิ์ ชุณหะวัณ",
  "description": "หอศิลปกรุงเทพฯ ขอเชิญร่วมพบปะสังสรรค์ เสวนา บรรเลงดนตรี ขับขานบทกวี กับเหล่าศิลปิน และมิตรสหายเพื่อรำลึกถึง “อาจารย์โต้ง” ไกรศักดิ์ ชุณหะวัณ  เนื่องในโอกาสคล้ายวันเกิดของ “อาจารย์โต้ง” (8 ตุลาคม 2490 – 11 มิถุนายน 2563) 4 ปีที่จากไป แต่คุณูปการของ “อาจารย์โต้ง” ไกรศักดิ์ ชุณหะวัณ ยังครอบคลุมหลายมิติ ทั้งด้านสังคม สิ่งแวดล้อม สิทธิมนุษยชน ตลอดจนวงการศิลปะ โดยเป็นผู้มีบทบาทสำคัญในการผลักดันให้เกิดหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ได้กลายเป็นแหล่งเรียนรู้ด้านศิลปะร่วมสมัยอันสำคัญของเมืองไทยในปัจจุบัน ร่วมรำลึก สานสัมพันธ์เครือข่ายเหล่ามิตรสหายที่ยังอยู่ และสร้างบทสนทนาสานต่อคุณค่าที่ในสิ่งที่อาจารย์โต้งทุ่มเท สู้มาให้สืบทอด สืบไป กำหนดการกิจกรรม วันอังคารที่ 8 ตุลาคม 2567 ณ ห้องอเนกประสงค์ ชั้น 1 16.00 น.    กล่าวต้อนรับ กล่าวคำระลึกถึงอาจารย์โต้งจากญาติมิตรและแขกรับเชิญ 17.00 น.   เสวนา “อาจารย์โต้งในสายธารการต่อสู้ของขบวนการประชาชน : เรื่องเล่าจากมิตรสหาย” • วสันต์ สิทธิเขตต์ (ศิลปิน) • บรรจง นะแส (ที่ปรึกษาสมาคมรักษ์ทะเลไทย) • ดร.บัณฑูร เศรษฐศิโรตม์ (ผู้อำนวยการสถาบันธรรมรัฐเพื่อการพัฒนาสังคมและสิ่งแวดล้อม) • ดำเนินรายการโดย ยุทธพันธุ์ มีชัย (เลขานุการ อาจารย์ไกรศักดิ์ ชุณหะวัณ) 18.00 น.   ชมการแสดงดนตรี สลับอ่านบทกวี จากเหล่าสหายศิลปิน นำโดย สุรชัย จันทิมาธร ร่วมด้วย ชัย บลูส์ / ชูเกียรติ ฉาไธสง / จามิกร แสงศิริ / วสันต์ สิทธิเขตต์ / จิระนันท์ พิตรปรีชา ฯลฯ * ชมนิทรรศการ “กว่าจะเป็นหอศิลปกรุงเทพฯ” จัดแสดงวันที่ 8 – 13 ตุลาคม 2567 ณ บริเวณ โถง ชั้น 1 หอศิลปกรุงเทพฯ",
  "categories": [
    "Art & Design"
  ],
  "start_date": "8 ตุลาคม 2024",
  "end_date": "8 ตุลาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1โถง ชั้น 1",
  "url": "https://www.bacc.or.th/events/81864",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    2490
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/Web-Kraisak_500x500px_1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:36",
  "status": "past",
  "original_filename": "คิดถึง.. อาจารย์โต้ง  ไกรศักดิ์ ชุณหะวัณ.json"
}