{
  "title": "ทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และหอศิลป์ทวี รัชนีกร ผู้สนับสนุนหลัก:  บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) เปิดนิทรรศการ: วันอังคารที่ 17 พฤษภาคม 2565 เวลา 15.45 น. ภัณฑารักษ์ : ผศ. วุฒิกร คงคา ภัณฑารักษ์ร่วม: ณรงค์ศักดิ์ นิลเขต นิทรรศการ ทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ รวบรวมผลงานศิลปะในรูปแบบต่าง ๆ เช่น จิตรกรรม ประติมากรรม และสื่อผสม รวมกว่า 60 ผลงานของอาจารย์ทวี รัชนีกร ศิลปินไทยอายุ 88 ปี ผู้มุ่งมั่นสร้างสรรค์ผลงานสะท้อนปัญหาสังคม จนได้รับคัดเลือกให้เป็นศิลปินแห่งชาติ สาขาทัศนศิลป์ (จิตรกรรม) ประจำปี พ.ศ. 2548 ซึ่งทุกผลงานเปรียบเสมือนอัตชีวประวัติ ที่บันทึกเรื่องราวชีวิตของศิลปิน และขณะเดียวกันก็เป็นเหมือนจดหมายเหตุ บันทึกเหตุการณ์สำคัญที่เคยเกิดขึ้นในสังคมไทย ในฐานะ ‘สัตว์สังคม’ ทวี รัชนีกร เฝ้ามองสิ่งแวดล้อมรอบตัว โดยไม่ได้กีดกันตัวเองออกไปเป็นเพียงผู้สังเกตการณ์ แต่อนุญาตให้ทุกสิ่งที่เกิดขึ้นในชีวิต ซึมลึกเข้าไปในความรู้สึก ทัศนคติ จิตใจ และจินตนาการ เรื่องราวทั้งหมดนั้นนำไปสู่การเรียนรู้และต่อสู้ จนเกิดเป็นทวี รัชนีกร ในบั้นปลาย ที่แม้นจะเลือกเพียงดื่มด่ำกับชีวิตอันสุขสงบได้ แต่กลับยังคงมุ่งมั่นสร้างสรรค์งานศิลปะที่เต็มไปด้วยจิตวิญญาณต่อไป ด้วยฝีแปรงที่ยังเข้มข้นและคงเส้นคงวา ผลงานตลอดช่วงชีวิตของทวี รัชนีกร ซึ่งวิพากษ์เหตุการณ์สำคัญทางประวัติศาสตร์ไทยตั้งแต่อดีตถึงปัจจุบัน แสดงให้เห็นถึงอุดมการณ์อันแน่วแน่ และความกล้าหาญที่จะพูดถึงมันอย่างไม่ประนีประนอม อย่างไรก็ตาม ผลงานทั้งหมดไม่ได้ถูกสร้างมา เพื่อแสดงเจตจำนงที่จะเปลี่ยนโลก หรือแสดงความยิ่งใหญ่ให้แผ่นดินต้องจารึก แต่สร้างขึ้นจากความจริงใจและความรู้สึกอันบริสุทธิ์ภายใน ที่รอให้ทวี รัชนีกร เป็นผู้ถ่ายทอดสุนทรียศาสตร์เหล่านั้นด้วยตัวเอง Online catalogue คลิก ลำดับเหตุการณ์ประกอบนิทรรศการ คลิก รับชมผ่าน Virtual Tour คลิก (https://www.bacc.or.th/upload/BACC_TW%20Catalogue.pdf) ชมวิดีทัศน์ประกอบนิทรรศการ — กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป “CURATOR TALK & TOUR” การนำชมนิทรรศการ ทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ ในวันเสาร์ที่ 28 พฤษภาคม 2565 คลิก 2. กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป “ตามรอยศิลป์ทวี จากปีศาจภายใน สู่งานธุลีดิน” ในวันเสาร์ที่ 16 กรกฎาคม พ.ศ. 2565 คลิก 3. กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป \"กิจกรรมเสวนานิทรรศการทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์\" ในวันพฤหัสบดีที่ 18 สิงหาคม พ.ศ. 2565 คลิก (https://www.bacc.or.th/event/2950.html) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531 (tel:02 214 6630 %E2%80%93 8)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "17 พฤษภาคม 2022",
  "end_date": "10 กันยายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ชั้น 7",
  "url": "https://www.bacc.or.th/events/13317",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/04/BACC_ทวี-พิธีเปิด-02-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:19",
  "status": "past",
  "original_filename": "ทวี รัชนีกร_ ปรากฏการณ์แห่งอุดมการณ์.json"
}