{
  "title": "เปิดรับสมัครผลงาน EARLY YEARS PROJECT #8",
  "description": "OPEN CALL “EARLY YEARS PROJECT #8” เปิดรับสมัครผลงาน โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 ตั้งแต่วันที่ 20 สิงหาคม – 20 กันยายน 2567 จัดแสดงผลงาน ระหว่างวันพฤหัสบดีที่ 27 มีนาคม – วันอาทิตย์ที่ 6 กรกฎาคม 2568 ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ภูมิใจนำเสนอ “โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ หรือ Early Years Project (EYP)” โดยมีวัตถุประสงค์เพื่อสนับสนุนการสร้างสรรค์ผลงานศิลปะร่วมสมัย ตลอดจนการพัฒนาศักยภาพของศิลปินรุ่นใหม่ให้มีโอกาสได้ฝึกฝนการทำงานสร้างสรรค์อย่างเป็นระบบ นอกจากนี้ ศิลปินรุ่นใหม่ที่ได้รับคัดเลือกเข้าร่วมโครงการยังมีโอกาสได้สร้างเครือข่ายระหว่างกลุ่มศิลปินและกลุ่มคนทำงานในอุตสาหกรรมศิลปะร่วมสมัย เพื่อให้เกิดบทสนทนาและความร่วมมือในอนาคต ทั้งนี้ เมื่อสิ้นสุดโครงการฯ คณะกรรมการรับเชิญจะคัดเลือกผลงานจากโครงการที่ถูกนำเสนอทั้งหมดสามโครงการ เพื่อมอบเงินทุนสำรองจำนวน 100,000 บาทต่อโครงการ พร้อมโอกาสในการสร้างเครือข่ายและการแลกเปลี่ยนในระดับนานาชาติ ผ่านโครงการศิลปินในพำนัก (Residency Program) และโครงการแลกเปลี่ยนประสบการณ์การทำงาน (Internship Program) ดาวน์โหลดใบสมัคร EARLY YEARS PROJECT #8 Application Guideline ติดต่อและสอบถามรายละเอียดเพิ่มเติมได้ที่ : ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทร. 02 214 6630 – 8 ต่อ 529 Facebook BACC Early Years Project page Facebook BACC page (https://www.facebook.com/EarlyYearsProject)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "20 สิงหาคม 2024",
  "end_date": "20 กันยายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
  "url": "https://www.bacc.or.th/events/81144",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    100000
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/eyp8_profile.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:46",
  "status": "past",
  "original_filename": "เปิดรับสมัครผลงาน EARLY YEARS PROJECT #8.json"
}