{
  "title": "นิทรรศการ Creative City: สร้างเมืองอย่างสร้างสรรค์",
  "description": "กรุงเทพมหานคร เป็นเมืองที่ได้รับการระบุในฐานะของเมืองสร้างสรรค์ด้านการออกแบบ  ที่รวมตัวกันของผู้คนทำงานสร้างสรรค์ ซึ่งส่งเสริมการขับเคลื่อนในด้านต่าง ๆ ไม่ว่าจะเป็นการอนุรักษ์และพัฒนาพื้นที่ทางวัฒนธรรม การพัฒนาชุมชน ตลอดจนการผสมผสานนวัตกรรม สร้างโอกาสและความเท่าเทียม เพื่อสร้างความยั่งยืนไปพร้อมกับการเติบโตของเมือง ความคิดสร้างสรรค์เป็นกุญแจสำคัญในการพัฒนาเศรษฐกิจที่มีคุณค่าทางสังคม การปลูกฝังความคิดสร้างสรรค์ให้กับเด็กและเยาวชน จึงมีความสำคัญเป็นอย่างยิ่ง เพราะถือเป็นงานสำคัญที่จะช่วยพัฒนากำลังคนที่จะเข้ามาทดแทน และต่อยอดความสร้างสรรค์ที่มีอยู่เดิม ให้สร้างสรรค์มากขึ้นและสร้างสรรค์อย่างต่อเนื่อง ทำให้เมืองสร้างสรรค์เกิดความยั่งยืน นอกจากนี้ความคิดสร้างสรรค์ยังเป็นพื้นฐานสำคัญในการออกแบบเมืองที่สร้างคุณภาพชีวิตให้กับผู้คนในสังคม ทำให้การสร้างเมืองในอนาคตเป็นการออกแบบเมืองอย่างสร้างสรรค์ที่แท้จริง BACC pop·up เป็นพื้นที่สร้างสรรค์ที่เห็นความสำคัญของการพัฒนาเด็กและเยาวชน ไปพร้อมกับการพัฒนาเมืองสร้างสรรค์ จะเปิดพื้นที่ให้เด็กและเยาวชนได้แสดงออกอย่างสร้างสรรค์ผ่านกิจกรรม Art Camp ภายใต้แนวคิด “Creative City : สร้างเมืองอย่างสร้างสรรค์” เพื่อปลูกฝังความคิดในการร่วมกันสร้างเมืองที่สร้างสรรค์ เป็นมิตรต่อสิ่งแวดล้อม และอยู่ร่วมกันได้อย่างมีความสุขภายใต้ความเปลี่ยนแปลง และความหลากหลายทางสังคม ต่อยอดไปสู่นิทรรศการระเบิดความคิดสร้างสรรค์ ต่อยอดเมืองไปด้วยกันอย่างยั่งยืน",
  "categories": [
    "Art & Design",
    "Technology"
  ],
  "start_date": "10 พฤษภาคม 2025",
  "end_date": "6 กรกฎาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่BACC pop・ up, ห้องนิทรรศการ 1, ชั้น 3 แมด, มันมัน ศรีนครินทร์ ที่ซีคอนสแควร์ ศรีนครินทร์",
  "url": "https://www.bacc.or.th/events/86226",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/05/Creative-City2025_ThumbnailWeb.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:27",
  "status": "upcoming",
  "original_filename": "นิทรรศการ Creative City_ สร้างเมืองอย่างสร้างสรรค์.json"
}