{
  "title": "โปรแกรมสาธารณะ: การสะสมงานศิลปะกับโอกาสของศิลปินรุ่นใหม่",
  "description": "โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 หรือ Early Years Project#8 (EYP#8) ดำเนินการต่อเนื่องเป็นปีที่ 8 เพื่อสนับสนุนโอกาสแก่ศิลปินรุ่นใหม่ในการแสดงออกและพัฒนาศักยภาพทางศิลปะร่วมสมัย โปรแกรมสาธารณะครั้งนี้จัดขึ้นเพื่อสำรวจแนวคิดเกี่ยวกับการสะสมงานศิลปะของนักสะสมศิลปะร่วมสมัยรุ่นใหม่ในบริบทที่เปลี่ยนแปลงไป พร้อมทั้งเปิดโอกาสให้ศิลปินรุ่นใหม่และบุคคลทั่วไปได้เข้าใจวงการสะสมงานศิลปะร่วมสมัย กลไกของตลาดศิลปะ และเป็นสะพานเชื่อมระหว่างศิลปินรุ่นใหม่และนักสะสมศิลปินรุ่นใหม่ เพื่อสร้างเครือข่ายที่เข้มแข็งและยั่งยืนในอนาคต วิทยากร – จงสุวัฒน์ อังคสุวรรณศิริ, นักสะสมงานศิลปะร่วมสมัย และผู้บริหารองค์กรศิลปะ – ศักดา ฉันทนาวานิช, นักสะสมงานศิลปะร่วมสมัย และผู้อำนวยการสายบริหาร บริษัท ศูนย์ห้องปฏิบัติการและวิจัยทางการแพทย์ และการเกษตรแห่งเอเซีย จำกัด (มหาชน) (AMARC) – อตินุช ตันติวิท, นักสะสมงานศิลปะร่วมสมัย, ผู้ก่อตั้งและผู้อำนวยการแกลเลอรี ATTA ผู้ดำเนินรายการ – กษมาพร แสงสุระธรรม, ภัณฑารักษ์อิสระ และอาจารย์พิเศษด้านการบริหารจัดการวัฒนธรรม วิทยาลัยนวัตกรรม มหาวิทยาลัยธรรมศาสตร์ – ธาม โชติวิไลวนิช, ผู้อำนวยการโปรแกรมที่ JWD Art Space กรุงเทพฯ – ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม – กิจกรรมดำเนินการเป็นภาษาไทย ลงทะเบียนได้ที่: https://docs.google.com/forms/d/e/1FAIpQLScbzB7iiTRNIxAnl1WDhJXqbhVnmYIjuHt4e_r3bZTIYmAUZg/viewform?usp=sharing (https://docs.google.com/forms/d/e/1FAIpQLScbzB7iiTRNIxAnl1WDhJXqbhVnmYIjuHt4e_r3bZTIYmAUZg/viewform?usp=sharing) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "25 เมษายน 2025",
  "end_date": "25 เมษายน 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
  "url": "https://www.bacc.or.th/events/85908",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/04/EYP8-collect_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:44",
  "status": "past",
  "original_filename": "โปรแกรมสาธารณะ_ การสะสมงานศิลปะกับโอกาสของศิลปินรุ่นใหม่.json"
}