{
  "title": "คลื่นจากระยะไกล",
  "description": "โดย Rafael Alvarez | BODYBUILDERS LAST CHANCE Buy 1 Get 1 FREE ซื้อบัตรตอนนี้: คลิก — คลื่นจากระยะไกล Contemporary Dance Performance โดย Noeli Kikuchi และ Rafael Alvarez (https://l.facebook.com/l.php?u=https%3A%2F%2Fdocs.google.com%2Fforms%2Fd%2Fe%2F1FAIpQLSfIj0O6viI0I8j0C73A4WGlqDtN-afVnbF-PrQ3aXki2yHmnQ%2Fviewform%3Ffbclid%3DIwAR3iHP6uyuTYxePPOGksSZ34OSpmHWpo1ojpK146eWbIozv19ws576xaDUI&h=AT0KAcUvnENXIJKWGce8lZEA3OuO24Qmr6SYxzPeY9Oj5Ux3JDY6sWOUWtoWKzQCd4ONg7kqqw2un14ITcvXPhDikhRIN_6XYwmQElsXtA2Mu06zkUJxTC9zjjH2nOxForI&__tn__=-UK-R&c[0]=AT1uC32oP-5HduCFcbuGBsC55K8pVsC4xpcFXNI6WqyQjKI5jhYARNmTzcITWIlEXwODCJN-IrnsWPnYdMvnd-Pzr9dpu66Q62W37xSb8_PqqdpZ4V-qXqLbF9aIOvlwLMLttcNsbx9Y2AWW6k66Py0hCOGueeBLeDTfHK46Oa_fYrJvIchwc17ps1daIVM0qrCexpg) จากด้านหนึ่งสู่อีกด้านหนึ่ง ร่างทั้งสองแล่นไปในความเงียบพร้อมการเต้นอย่างเปราะบางซึ่งเป็นคลื่นและกระแสของการเผชิญหน้าและความขัดแย้ง ทั้งใกล้และไกล นักดำน้ำทั้งสองค้นพบตัวเองในบทสนทนาที่มองไม่เห็นของความทรงจำและเรื่องราวที่ย่ำยีจินตนาการของเรา การออกแบบท่าเต้นกระดาษที่ดึงมาจากการเต้นรำแบบเปิดของความรู้สึกและการดำน้ำในการอ่านอื่น ๆ – ไกลและใกล้ ใกล้กว่าไกล ตะวันออกและตะวันตก ทั้งสองด้านของมหาสมุทร ทำให้เกิดทะเลแห่งภาพลวงตาขึ้นบนผิวน้ำ แล้วพวกคลื่นนั้นได้สร้างบริเวณสำหรับการเผชิญหน้า (ของอีกคลื่นหนึ่ง) ภาพเริ่มต้นเป็นแรงบันดาลใจให้เกิดการสร้างสรรค์ผลงานนาฏศิลป์ร่วมสมัยชิ้นนี้ แม้มองไม่เห็นแต่มีอยู่คือ – \"คลื่นลูกใหญ่ของคานาวากะ\" (The Great Wave of Kanawaga) ผลงานอันโด่งดังของจิตรกรชาวญี่ปุ่น โฮคุไซ (Hokusai) สร้างขึ้นในปีพ.ศ. 2373 และทำซ้ำช่วงปี ​​พ.ศ. 2413 ผ่านชุดภาพพิมพ์หินโดยใช้ เทคนิคการพิมพ์แบบดังเดิมของญี่ปุ่นที่เรียกว่า Ukiyo (แปลอย่างตรงตัวว่า โลกลอย) ในโลกที่ลอยอยู่นี้ ไม่มีอะไรเล็กเกินไปหรือไม่มีนัยสำคัญพอที่จะดึงความสนใจของเรา การแสดงเงาแบบเอกรงค์ การปลุกเร้า และหน้ากาก ซึ่งคลื่นโฮกุไซ (Hokusai) ยอมให้รวมเป็นหนึ่งเดียว เป็นการเชื้อเชิญคู่ให้เดินทางไปในความความเงียบสงัด ในความมืดและในแสงสว่าง มีเพียงสององค์ประกอบนี้ – ร่างกายและกระดาษเปิดเผยในความเป็นพลาสติก ความเปราะบางและไม่เที่ยงตรง พิธีกรรมเชิงสัญลักษณ์ นามธรรม และจินตภาพที่ถูกแช่อยู่ในตะวันออกและตะวันตกในการอยู่ร่วมกันของการอ่านและความหมาย ในที่ที่ยิ่งน้อยยิ่งดี 4 – 5 มีนาคม 2565 | 19:00 น. ห้องสตูดิโอ ชั้น 4 BACC | หอศิลปวัฒนธรรมแห่งกุรงเทพมหานคร รอบการแสดง วันศุกร์และเสาร์, 4-5 มีนาคม เวลา 19:00 น. ราคาบัตร บุคคลทั่วไป 500 บาท นักเรียนนักศึกษา 350 บาท เวิร์คช็อปการเต้น Contemporary Dance Workshop “WAVE DANCE Lab” (สำหรับนักเต้นทุกระดับ) วันเสาร์ที่ 5 มีนาคม เวลา 14:00-16:00 น. 300 บาทต่อท่าน ราคาพิเศษเมื่อซื้อบัตรชมการแสดงพร้อมกับเข้าร่วมเวิร์คชอป บุคคลทั่วไป 650 บาท นักเรียนนักศึกษา 500 บาท แบบฟอร์มการจอง คลิก ข้อมูลเพิ่มเติม: คลิก (https://forms.gle/k7N43s7yomyTrtWTA) สอบถามรายละเอียดเพิ่มเติม โทร 0612688211 Email: [email protected] Website: www.bodybuilders.pt Facebook: BodyBuilders & Rafael Alvarez Facebook Event: https://www.facebook.com/events/1694152920915682 (/cdn-cgi/l/email-protection#7e091f081b1c1f1019151115500a171d151b0a0d3e19131f1712501d1113)",
  "categories": [
    "Concert",
    "Art & Design"
  ],
  "start_date": "4 มีนาคม 2022",
  "end_date": "4 มีนาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13270",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/poster_A-WAVE-FROM-A-DISTANCE_Bangkok-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:30",
  "status": "past",
  "original_filename": "คลื่นจากระยะไกล.json"
}