{
  "title": "กิจกรรมเวิร์กชอป  บ่มเพาะ: การทำงานกับพื้นที่ โดย จิตติ เกษมกิจวัฒนา",
  "description": "กิจกรรมเวิร์กชอป บ่มเพาะ: การทำงานกับพื้นที่  ได้รับแรงบันดาลใจมาจากปฏิบัติการภัณฑารักษ์และวิธีการสร้างความร่วมมือของอาจารย์สมพร รอดบุญ ซึ่งได้รับการสนับสนุนจาก Bangkok Kunsthalle กิจกรรมนี้มีเป้าหมายเพื่อ “บ่มเพาะ” กระบวนการการทำงานเฉพาะพื้นที่ (site-specific) โดยอาศัยกรอบความคิดเรื่องการผลิตพื้นที่และมุมมองเชิงพื้นที่ (production of space and spatial perspective) เพื่อสำรวจความสัมพันธ์อันสลับซับซ้อนของพื้นที่กายภาพ พื้นที่ทางความคิด และพื้นที่ทางสังคมในย่านวงเวียน 22 กรกฎาคม Bangkok Kunsthalle ตั้งอยู่บนถนนไมตรีจิตต์ เชื่อมเข้ากับ “วงเวียน 22 กรกฎาคม” ซึ่งรัชกาลที่ 6 โปรดให้สร้างขึ้นหลังการเกิดเพลิงไหม้ครั้งใหญ่ในบริเวณนี้ และเพื่อเป็นอนุสรณ์สถานเมื่อคราวที่สยามเข้าร่วมกับเข้าร่วมกับฝ่ายสัมพันธมิตรในสงครามโลกครั้งที่ 1 เมื่อวันที่  22 กรกฎาคม พ.ศ. 2460 ถือว่าเป็นวงเวียนแห่งแรกของประเทศไทย และมีความสำคัญในฐานะที่เป็นเป็นส่วนหนึ่งของการสร้างเครือข่ายถนนและผังเมืองใหม่ของพระนครรอบนอก วงเวียนยังหมายถึงหมุดหมายที่ถนนหลายเส้นมาประจบรวมกัน “วงเวียน 22 กรกฎาคม” จึงไม่เพียงเชื่อมย่านชุมชนชาวจีนเข้ากับหัวลำโพงและทุ่งศาลาแดง (บริเวณสวนลุมพินีในปัจจุบัน) อันเป็นย่านการค้าสำคัญนับตั้งแต่อดีตจนถึงปัจจุบัน แต่ยังเป็นพื้นที่มีผู้คนหลากหลายกลุ่มอาศัยอยู่ร่วมกัน ทั้งชุมชนชาวจีน แรงงานจากต่างถิ่น รวมถึงกลุ่มคนที่ถูกเรียกว่าเป็นกลุ่มคนเปราะบาง ด้วยกระบวนการเวิร์กชอปอันมีเป้าเพื่อ “บ่มเพาะ” แนวทางการทำงานเฉพาะพื้นที่ ผู้เข้าร่วมจะได้เรียนรู้วิธีจากประสบการณ์จริงและเป็นส่วนหนึ่งของการเสริมทักษะด้านปฏิบัติการภัณฑารักษ์ ผ่านกิจกรรมสำรวจพื้นที่และชุมชน และเรียนรู้ความสัมพันธ์ของผู้คนจากผู้เชี่ยวชาญ ที่สำคัญผู้เข้าร่วมจะมีโอกาสในการออกแบบนิทรรศการจากพื้นที่จริง ณ Bangkok Kustaller กับจิตติ เกษมกิจวัฒนา – ดำเนินรายการเป็นภาษาไทย – ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม – คัดเลือกใบสมัคร 10 โครงการจากภัณฑารักษ์ ทั้งเดี่ยวและกลุ่ม (ไม่เกิน 4 คน) – ไม่จำกัดอายุและวุฒิการศึกษา – เปิดรับสมัครตั้งแต่วันนี้ถึงวันที่ 10 สิงหาคม 2567 – ประกาศผลผู้ได้รับการคัดเลือกวันที่ 20 สิงหาคม 2567 – เอกสารการนำเสนอโครงการ บันทึกไฟล์เป็น PDF –  โครงการที่ต้องการนำเสนอไม่เกิน 800 คำ ภายใต้โจทย์แนวคิดเกี่ยวกับ “พื้นที่” ที่สัมพันธ์กับการผลิตพื้นที่และมุมมองเชิงพื้นที่โดยสามารถเลือกหัวข้อหรือประเด็นที่สนใจ ดังต่อไปนี้ 1. ประวัติศาสตร์และความทรงจำ 2. การเคลื่อนย้ายของผู้คน 3. การเปลี่ยนแปลงของเมืองที่สัมพันธ์กับการเจริญเติบโตของสังคม –  ภายในข้อเสนอโครงการ ประกอบไปด้วย แนวคิด ประเด็นที่สนใจ และ conceptual sketch/visual score โดยเน้นเรื่องพื้นที่เฉพาะ รวมถึงผลงานหรือศิลปินที่อยากทำงานด้วย – ส่งแก้ไขโครงการภายในวันที่ 20 กันยายน 2567 – นำเสนอแก้ไขโครงการวันที่ 23 กันยายน 2567 – 1 โครงการที่ได้รับการคัดเลือก จะได้รับทุนสนับสนุนในการจัดทำนิทรรศการที่ Bangkok Kunsthalle – ผู้สนใจกรุณาลงทะเบียน https://docs.google.com/forms/d/e/1FAIpQLSd_Sxbff8HLKez7WyIv5mtrze-Sw3Jwu5dQJVwUmLvUMpQORQ/viewform (https://docs.google.com/forms/d/e/1FAIpQLSd_Sxbff8HLKez7WyIv5mtrze-Sw3Jwu5dQJVwUmLvUMpQORQ/viewform) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปกรุงเทพฯ โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection#553031203634213c3a3b15373436367b3a277b213d)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "25 สิงหาคม 2024",
  "end_date": "25 สิงหาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่Bangkok Kunsthalle",
  "url": "https://www.bacc.or.th/events/80450",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/07/24-SP-WORKSHOP-DIGITAL-R2-CO_Website_thumbnail.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:14:52",
  "status": "past",
  "original_filename": "กิจกรรมเวิร์กชอป  บ่มเพาะ_ การทำงานกับพื้นที่ โดย จิตติ เกษมกิจวัฒนา.json"
}