{
  "title": "EARLY YEARS PROJECT #7: A change In the paradigm",
  "description": "กรรมการตัดสิน จักรวาล นิลธำรงค์ จิระเดช และพรพิไล มีมาลัย มิติ เรืองกฤตยา ยุรี เกนสาคู วิทยา จันมา สืบแสง แสงวชิระภิบาล โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 7 (Early Years Project #7) ได้รับการสนับสนุนโดย บริษัท โตชิบา ไทยแลนด์ จำกัด เป็นโครงการเปิดพื้นที่แห่งการทดลอง สนับสนุนแก่ศิลปินรุ่นใหม่ ทั้งนี้หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครได้ดำเนินโครงการสำเร็จลุล่วงมาแล้ว 6 ครั้ง โดยมีศิลปินรุ่นใหม่ที่ผ่านการคัดเลือกเข้าร่วมโครงการได้จัดแสดงผลงานสร้างสรรค์สู่สาธารณะจำนวนกว่า 80 คน Early Years Project (EYP) คือกระบวนการการบ่มเพาะศิลปินรุ่นใหม่เป็นการแลกเปลี่ยนเรียนรู้ระหว่างศิลปินรุ่นใหม่ กรรมการ และบุคลากรที่เกี่ยวข้องในการสร้างสรรค์ผลงานตลอดจนการบริหารจัดการนิทรรศการกลุ่มได้อย่างเป็นมืออาชีพและมีคุณภาพ ตั้งแต่เอกสารร่างโครงการพัฒนาสู่ผลสัมฤทธิ์อันเป็นรูปธรรมของผลงานศิลปะร่วมสมัยที่นำเสนอสู่ผู้ชม กระบวนการบ่มเพาะประสบการณ์ในโครงการได้แก่ การเขียนโครงการ ทักษะการวิเคราะห์-แยกแยะ ประสบการณ์การทำงานร่วมกับภาคส่วนต่างๆ ในการจัดนิทรรศการ ผลักดันส่งเสริมให้เกิดองค์ความรู้ข้ามศาสตร์ การเพิ่มพูนทักษะทางการรับฟังคำวิจารณ์ การสร้างเครือข่ายระหว่างศิลปิน ผู้มีส่วนเกี่ยวข้องในวงการศิลปะร่วมสมัย และการพิจารณาตัดสินใจในการแก้ไขปัญหาที่เกิดขึ้นได้อย่างเหมาะสม ศิลปินรุ่นใหม่ที่เข้าร่วมโครงการได้มีส่วนร่วมในการเสนอชื่อหัวข้อโครงการประจำปีครั้งที่ 7 โดยเสนอชื่อ “A change in the paradigm” การเปลี่ยนแปลงทัศนะ มุมมอง อัตลักษณ์การแสดงออกทางศิลปะร่วมสมัยผ่านมุมมองความคิด และความเชื่อของศิลปินในโครงการ “A change in the paradigm” เชื่อมโยงเข้ากับบริบทของยุคร่วมสมัยของโลกที่กำลังพัฒนาเปลี่ยนแปลงอย่างซับซ้อนและรวดเร็ว ศิลปินรุ่นใหม่ในโครงการ EYP#7 นำเสนอผลงานผ่านภาษาศิลปะร่วมสมัยที่มีรากฐานจากการเปลี่ยนแปลงมุมมองใหม่จากปรากฏการณ์ทางสังคม ความเชื่อ การศึกษา เทคโนโลยีและการแสวงหาแนวทางการแสดงออกทางศิลปะใหม่ ตลอดจนกระบวนการเลือกเครื่องมือสื่อสารที่แตกต่างหลากหลาย สะท้อนกระบวนการคิดผ่านการเลือกสรรประเด็นที่ท้าทายกับกระบวนทัศน์ทางศิลปะที่ปรากฎในอดีต นอกจากนั้นศิลปินในโครงการยังเสนอทักษะการคิดวิเคราะห์ปรากฏการณ์ต่างๆ รอบตัวที่เป็นแรงกระตุ้น ในการสร้างสรรค์ผลงานศิลปะ สู่การเปิดประเด็นใหม่ๆ ให้ผู้ชมผลงานได้ร่วมคิดพิจารณาถึงความเป็นไปได้ใหม่ๆ ในโลกศิลปะร่วมสมัย นิทรรศการนี้จึงเปรียบเสมือนกระจกสะท้อนตัวตนที่หลากหลาย และชุดประสบการณ์ของศิลปินรุ่นใหม่ การทำความเข้าใจมุมมองทางความคิดใหม่ผ่านผลงานศิลปะร่วมสมัยของศิลปินในโครงการ EYP#7 กิจกรรมการศึกษานิทรรศการ โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 7 กิจกรรมการศึกษาถือเป็นอีกองค์ประกอบสำคัญภายใต้โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ โดยมีวัตถุประสงค์เพื่อให้ศิลปินสามารถสร้างสรรค์ จัดแสดง และพัฒนาผลงานของตนได้อย่างต่อเนื่องและมีประสิทธิภาพ ในการนี้ฝ่ายการศึกษาออกแบบกิจกรรม โดยมีแนวคิดเพื่อต้องการสนับสนุนศิลปินรุ่นใหม่ให้มีความรู้ความเข้าใจในระบบและโครงสร้างต่างๆ ในโลกศิลปะและการผลิตงานสร้างสรรค์ที่มีการพัฒนาและเปลี่ยนแปลงอย่างต่อเนื่อง ซึ่งในปัจจุบันมีการเชื่อมโยงกับองค์ความรู้ กระบวนการและผู้เชี่ยวชาญในศาสตร์อื่นๆ ที่หลากหลาย ศิลปินจึงต้องสามารถปรับตัว พัฒนาศักยภาพตัวเอง และค้นหาแนวทางใหม่ๆ อยู่เสมอ พร้อมทั้งทำความเข้าใจระบบระเบียบในโลกศิลปะ เพื่อที่จะสามารถอยู่รอดและเติบโตทั้งในไทยและต่างประเทศได้ Public Program (กิจกรรมเปิดสำหรับศิลปินและบุคคลทั่วไป) 1. Public Talk หัวข้อ “Young Artists in Thai Art Ecosystem / ระบบนิเวศศิลปะไทยกับศิลปินรุ่นใหม่” คลิก วันเสาร์ที่ 3 กุมภาพันธ์ 2024 เวลา 14:00 – 16:00 วิทยากร : ผู้ช่วยศาสตราจารย์ ดร.วิชญ มุกดามณี สถานที่ : ห้องนิทรรศการ ชั้น 7 หอศิลปกรุงเทพฯ 2. Public Tour หัวข้อ “Meet the Judges / ต้นทางสู่ปลายทาง ความคิดเห็นจากกรรมการ” คลิก วันเสาร์ที่ 9 มีนาคม 2024 เวลา 14:00 – 16:00 วิทยากร : กรรมการ EYP#7 สถานที่ : ห้องนิทรรศการ ชั้น 7 หอศิลปกรุงเทพฯ 3. Roundtable Discussion หัวข้อ “โอกาส – ศิลปินรุ่นใหม่ – โลกศิลปะ / Opportunity – Young Artist – Art World” วันเสาร์ที่ 11 พฤษภาคม 2024 เวลา 14:00 – 16:00 วิทยากร : ชล เจนประภาพันธ์ พอใจ อัครธนกุล และ พงศกรณ์ ญาณะณิสสร สถานที่ : ห้องนิทรรศการ ชั้น 7 หอศิลปกรุงเทพฯ (https://www.bacc.or.th/event/3469.html) Close Program (กิจกรรมปิดเฉพาะศิลปินในโครงการ) 1. Close Workshop หัวข้อ “Branding Yourself / ตัวตน ผลงานและการสร้างแบรนด์ของศิลปิน” วันอาทิตย์ที่ 10 มีนาคม 2024 เวลา 14:00 – 16:00 วิทยากร : กวิตา วัฒนะชยังกูร และ ศรชัย พงษ์ษา สถานที่ : ห้อง 501 2. Master Class หัวข้อ “Where do funding come from / ทุนในการทำงานมาจากไหน?” วันศุกร์ที่ 19 เมษายน 2024 เวลา 14:00 – 16:00 วิทยากร : อริญชย์ รุ่งแจ้ง สถานที่ : ห้อง 501 3. Close Workshop หัวข้อ “Critic and Development Session / เปิดมุมมองและต่อยอดการทำงานในอนาคต” วันเสาร์ที่ 20 เมษายน 2024 เวลา 14:00 – 16:00 วิทยากร : Waiting you Curator Lab สถานที่ : ห้องกระจกชั้น 6 และ ห้องนิทรรศการ ชั้น 7 หอศิลปกรุงเทพฯ สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529 Email: [email protected] Facebook BACC Early Years Project (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "10 มกราคม 2024",
  "end_date": "12 พฤษภาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
  "url": "https://www.bacc.or.th/events/70329",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/12/p-w1-a3.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:55",
  "status": "past",
  "original_filename": "EARLY YEARS PROJECT #7_ A change In the paradigm.json"
}