{
  "title": "เทศกาลภาพยนตร์คัดสรร 2023: An arts perspective",
  "description": "โดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เชิญร่วมชมภาพยนตร์ 4 เรื่อง จาก 4 ประเด็นของศิลปะร่วมสมัยในหลากหลายบริบท และร่วมเสวนากับวิทยากรเกี่ยวกับเนื้อหาของภาพยนตร์ในประเด็นที่เกี่ยวข้อง โดยกิจกรรมนี้จะจัดขึ้นในวันที่ 13 – 21 พฤษภาคม 2566 ณ ห้องออดิทอเรียม ชั้น 5 หอศิลปกรุงเทพฯ เทศกาลภาพยนตร์คัดสรร Cinema Diverse 2023, An arts perspective นี้นับเป็นครั้งที่ 10 ของเทศกาลฯ โดยหอศิลปกรุงเทพฯ และ Documentary Clubได้ร่วมกันคัดสรรภาพยนตร์สารคดีที่มีมิติของศิลปะร่วมสมัยในหลากหลายรูปแบบ เพื่อนำเสนอประเด็นทางศิลปะที่เชื่อมโยงอยู่ในชีวิตของมนุษย์อย่างลึกซึ้ง และหลังการฉายภาพยนตร์สารคดี ท่านจะได้ร่วมพูดคุยกับวิทยากรที่มีบทบาทในแวดวงศิลปะของไทย ทั้งในวงการศิลปะร่วมสมัย พิพิธภัณฑ์ศิลปะ ภาพยนตร์ และวรรณกรรม เสาร์ที่ 13 พฤษภาคม พ.ศ. 2566 สารคดีเรื่อง Herb & Dorothy (87 mins.) วิทยากร : คุณจงสุวัฒน์ อังคสุวรรณศิริ Managing Director of SAC Gallery อาทิตย์ที่ 14 พฤษภาคม พ.ศ. 2566 สารคดีเรื่อง Cameraperson (102 mins.) วิทยากร : คุณธีระวัฒน์ รุจินธรรม ผู้กำกับภาพ เสาร์ที่ 20 พฤษภาคม พ.ศ. 2566 สารคดีเรื่อง The Great Museum (94 mins.) วิทยากร : คุณยุทธนาวรากร แสงอร่าม ภัณฑารักษ์ชำนาญการ สำนักพิพิธภัณฑสถานแห่งชาติ พระนคร อาทิตย์ที่ 21 พฤษภาคม พ.ศ. 2566 ภาพยนตร์เรื่อง Poetry (139 mins.) วิทยากร : คุณกิตติพล สรัคคานนท์ นักเขียน เจ้าของร้านหนังสืออิสระ กิจกรรมเริ่มเวลา 14.00 – 17.00 น. ณ ห้องออดิทอเรียม ชั้น 5 หอศิลปกรุงเทพฯ เข้าร่วมกิจกรรมฟรี *มีบทบรรยายภาษาไทยและภาษาอังกฤษ *กิจกรรมเสวนาจะดำเนินรายการเป็นภาษาไทย กิจกรรมริเริ่มและดำเนินงานโดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "13 พฤษภาคม 2023",
  "end_date": "20 พฤษภาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
  "url": "https://www.bacc.or.th/events/13571",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/04/CD2023_post_week2_2021-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:59",
  "status": "past",
  "original_filename": "เทศกาลภาพยนตร์คัดสรร 2023_ An arts perspective.json"
}