{
  "title": "“Bodymaps for Healing: เยียวยาฟื้นฟูสู่สันติภาพชายแดนใต้”",
  "description": "โดย กลุ่มด้วยใจ, SEA Junction และ มูลนิธิผสานวัฒนธรรม งานเสวนาเปิดตัวนิทรรศการจะจัดขึ้นในวันที่ 5 กันยายน 2566 เวลา 17.00-18.30 น. ที่ห้อง SEA Junction นิทรรศการรวบรวมแผนที่ร่างกาย (bodymaps) กว่า 20 ชิ้นที่วาดขึ้นระหว่างกิจกรรมศิลปะบำบัด สำหรับผู้ได้รับผลกระทบจากความขัดแย้งในภาคใต้ การขัดแย้งกันด้วยอาวุธ การละเมิดและการทรมานก่อให้เกิดผลกระทบทางจิตใจต่อทั้งผู้เสียหายและครอบครัวของพวกเขา ผลกระทบที่เกิดขึ้นไม่ปรากฎให้เห็นได้ชัดดังเช่นร่องรอยบาดแผลทางร่างกายและไม่ปรากฎโดยทันที แต่ค่อย ๆ เกิดขึ้นกับผู้เสียหายอย่างช้า ๆ การศึกษาโดยกลุ่มด้วยใจพบว่าภาวะเครียด วิตกกังวล ซึมเศร้าและโรคความผิดปกติทางจิตใจภายหลังภยันตรายส่งผลกระทบต่อการใช้ชีวิตของผู้เสียหาย กลุ่มด้วยใจจึงได้จัดกิจกรรมศิลปะบำบัดที่ช่วยให้ผู้ถูกทรมานได้ค้นหาและเปิดรับกับสภาวะอารมณ์ของตัวเอง ส่งเสริมการรับรู้การจัดการความเครียด และสร้างความมั่นใจของตนเอง ผู้เข้าร่วมได้สร้างชิ้นงานขึ้นมา โดยมีศิลปิน Gerda Liebmann เป็นกระบวนกรนำกิจกรรม ชิ้นงานเหล่านี้ได้ถูกจัดแสดงมาแล้วที่ Patani Art Space และที่มหาวิทยาลัยสงขลานครินทร์ นิทรรศการนี้มุ่งสร้างความตระหนักถึงความสำคัญของการเยียวยาฟื้นฟูผู้ถูกกระทำทรมานที่ได้รับผลกระทบทางด้านจิตใจ และการสร้างการมีส่วนร่วมระหว่างเครือข่าย เพื่อพัฒนากระบวนการเยียวยาผู้ถูกกระทำทรมาน นอกจากนี้ยังเพิ่มความตระหนักถึงกรอบกฎหมายและสถาบันที่มีประสิทธิภาพ เพื่อดำเนินการตามหลักสิทธิมนุษยชนขั้นพื้นฐาน เช่น การป้องกันและปราบปรามการทรมาน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-002-4140 Facebook SEA-Junction (https://www.facebook.com/profile.php?id=100064520119499)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "5 กันยายน 2023",
  "end_date": "17 กันยายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
  "url": "https://www.bacc.or.th/events/13696",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/500x738-bodymaps-01-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:28",
  "status": "past",
  "original_filename": "“Bodymaps for Healing_ เยียวยาฟื้นฟูสู่สันติภาพชายแดนใต้”.json"
}