{
  "title": "เวทีฟังเสียงประเทศไทย ถอดบทเรียน EEC : อนาคตทิศทางเขตเศรษฐกิจพิเศษไทย",
  "description": "โดย มูลนิธินิติธรรมสิ่งแวดล้อม (EnLaw) กลุ่มจับตาเขตพัฒนาเศรษฐกิจพิเศษภาคตะวันออก (EEC Watch) กลุ่มจับตาปัญหาที่ดิน (EEC Watch) โดยการสนับสนุนจากสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) และสถาบันธรรมรัฐเพื่อการพัฒนาสังคมและสิ่งแวดล้อม (GSEI) ร่วมกับ สำนักเครือข่ายและการมีส่วนร่วมสาธารณะ ไทยพีบีเอส (Thai PBS) เวลา 10.00 -17.00 น. หาก\"พิเศษ\" เท่ากับ มากกว่า ดีกว่า และแพงกว่า แล้วผู้คนในภาคตะวันออกรู้สึกต่อความพิเศษของการดำเนินชีวิตอยู่ในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก (EEC) อย่างไรบ้าง? กว่า 5 ปี ของการมี พ.ร.บ. EEC กฎหมายและกลไกทางนโยบายได้อำนวยความสะดวกให้การลงทุนในเขตเศรษฐกิจพิเศษ และส่งเสริมให้เกิดการกระจายความเจริญทางเศรษฐกิจและสังคมสู่ประชาชนมากน้อยแค่ไหน? #ฟังเสียงประเทศไทย ชวนฟังเสียงคนหลังบ้าน EEC ที่จะมาช่วยกันต่อจิ๊กซอว์สิ่งที่เกิดขึ้นกับคนในภาคตะวันออก ในวันที่ความพิเศษนี้กำลังจะแผ่ขยายไปสูงภาคใต้ ภาคเหนือ ภาคอีสาน รวมทั้งภาคตะวันตก ในวงสนทนาฟังเสียงประเทศไทย: ‘ถอดบทเรียน EEC’ อนาคตทิศทางเขตเศรษฐกิจพิเศษไทย วันพฤหัสบดีที่ 20 มิถุนายน 2567 เวลา 10.00 -17.00 น. ณ ห้องนิทรรศการหลัก ชั้น 1 หอศิลปกรุงเทพฯ เยี่ยมชมนิทรรศการ และร่วมกิจกรรม “พิกัดปัญหาประชาชน” คลิปความเปลี่ยนแปลงจากชุมชนในพื้นที่ EEC เราอยู่ตรงไหนของพื้นที่การพัฒนา (MAP-ประเทศไทย-EEC) ไทมไลน์และบทเรียนของการพัฒนา EEC สีผังเมือง EEC และการพัฒนา ชวนฟัง “เสียงคนหลังบ้าน” ต่อจิ๊กซอร์ EEC สิ่งที่เกิดขึ้นกับคนภาคตะวันออก ถมทะเล-นายอมรศักดิ์ ปัญญาเจริญศรี นายกสมาคมประมงพื้นบ้านจังหวัดชลบุรี อ.บางละมุง จ.ชลบุรี น้ำมันรั่ว-นายละม่อม บุญยงค์ ประธานองค์กรประมงท้องถิ่นปากน้ำบ้านเรา อ.เมือง จ.ระยอง ผังเมือง-นายสรายุทธ สนรักษา ภาคประชาสังคม อ.บ้านโพธิ์ จ.ฉะเชิงเทรา กากอุตสาหกรรม-นางสาวนภัสวรรณ มณีรัตน์โรจน์ ภาคประชาสังคม อ.บ้านบึง จ.ชลบุรี ร่วมวงเสวนาฟังสียงประเทศไทย ถอดบทเรียน EEC : อนาคตทิศทางเขตเศรษฐกิจพิเศษไทย พรพนา ก๊วยเจริญ ผู้อำนวยการกลุ่มจับตาปัญหาที่ดิน (Land Watch Thai) ดร.สมนึก จงมีวศิน ผู้อำนวยการฝ่ายวิจัย EEC Watch สุภาภรณ์ มาลัยลอย ผู้จัดการมูลนิธินิติธรรมสิ่งแวดล้อม (EnLAW) ดำเนินรายการโดย: วิภาพร วัฒนวิทย์ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณคิม ไชยสุขประเสริฐ โทร. 086-047-3118 Facebook: นักข่าวพลเมือง Thai PBS (https://www.facebook.com/citizenthaipbs)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "20 มิถุนายน 2024",
  "end_date": "20 มิถุนายน 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/78085",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/06/4-5เรื่องอนาคตทิศทางเขตเศรษฐกิจพิเศษไทย.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:02",
  "status": "past",
  "original_filename": "ec28113ee16e9e4fe4af700d100203f3.json"
}