{
  "title": "โครงการเปิดตัว Journalism that Builds Bridges จากชายขอบสู่ศูนย์กลาง: ถึงเวลาทบทวนภูมิทัศน์สื่อไทย",
  "description": "โดย Citizen+ และมูลนิธิเพื่อการศึกษาและสื่อภาคประชาชน จากชายขอบสู่ศูนย์กลาง: ถึงเวลาทบทวนภูมิทัศน์สื่อไทย เสรีภาพสื่อและเสรีภาพในการแสดงออกของประเทศไทยกำลังถูกบีบคั้นอย่างหนักหน่วงขึ้นเรื่อยๆ ทั้งผ่านตัวบทของกฎหมายและการบังคับใช้กฎหมาย สื่อมวลชนที่กำลังเติบโตต้องประสบกับอุปสรรคต่างๆ นานา ในขณะเดียวกับพื้นที่สาธารณะ สำหรับการแสดงออกทางความคิดและการโต้แย้งอภิปรายอย่างเสรี รวมถึงพื้นที่ปลอดภัยก็กำลังถดถอยลง ส่งผลให้ประเด็นปัญหาทางสังคมที่มักเกิดขึ้นในระดับท้องถิ่นถูกทำให้เงียบหาย หมักหมม ทับถม หรือก่อให้เกิดการเผยแพร่ข้อมูลที่เป็นเท็จขึ้นมาได้ ประเทศไทยมีสื่อมวลชนที่หลากหลายและมีชีวิตชีวา ซึ่งการศึกษาวิจัยต่างๆ ก็แสดงให้เห็นว่าสื่อมวลชนส่วนใหญ่ โดยเฉพาะสื่อกระแสหลัก มีแนวโน้มที่จะรายงานข่าวตามกระแส และพึ่งพาแหล่งข่าวจากภาครัฐหรือผู้มีอำนาจทางสังคมหรือการเมืองมากเกินไปทำให้การรายงานข่าวเชิงลึกที่มีความรอบด้าน ครอบคลุม จากการสัมภาษณ์แหล่งข่าวที่มีประสบการณ์ตรง เพื่อพยายามอธิบายความซับซ้อนของเหตุการณ์และแรงจูงใจต่างๆ ด้วยการใส่แง่มุมความเห็นจากหลากหลายฝ่ายลงไป มักไม่มีพื้นที่ข่าว ยิ่งกลุ่มคนเปราะบางและคนชายขอบจำนวนมากก็ถูกหลงลืมไปพร้อมๆ กับการส่งเสริมมายาคติที่ลดทอนความซับซ้อนของบริบทไปด้วย อีกปัญหาหนึ่งที่สื่อพบ คือ ความปลอดภัย โดยเฉพาะสำหรับผู้หญิง การใช้ความรุนแรงต่อผู้สื่อข่าวนั้นมักไม่ได้รับการเจาะลึก การคุกคามทางกายและวาจาต่อผู้สื่อข่าวหญิง รวมถึงการคุกคามผ่านสื่อออนไลน์ ต่างถือเป็นภัยต่อเสรีภาพสื่อมวลชน ผู้สื่อข่าวที่อยู่ในจังหวัดชายแดนใต้หรือผู้ที่ทำรายงานข่าวเชิงสืบสวนเกี่ยวกับอำนาจรัฐและผู้ที่มีผลประโยชน์ทับซ้อน เช่น กรณีประเด็นความขัดแย้งทางทรัพยากร มักเจอกับการคุกคาม การฟ้องร้องดำเนินคดี และการถูกคุมขังโดยไม่มีเหตุผลอันสมควร นอกจากนี้ผู้สื่อข่าวอิสระและผู้สื่อข่าวออนไลน์ ก็เป็นกลุ่มที่ต้องแบกรับความเสี่ยงมากเป็นพิเศษ เนื่องจากไม่ได้รับการรับรองจากรัฐและไม่ได้รับการคุ้มครองจากองค์กรต่างๆ ท่ามกลางภูมิทัศน์สื่อที่มุ่งความสนใจเกือบทั้งหมดมาที่กรุงเทพฯ เยาวชนรุ่นใหม่จากกลุ่มชายขอบต่างเริ่มตั้งคำถามเกี่ยวกับความไม่เท่าเทียมทางเศรษฐกิจและสังคม เสรีภาพในการแสดงออก ความขัดแย้งของชุมชน และกระบวนการยุติธรรมแบบหลายมาตรฐาน เยาวชนกลุ่มหนึ่ง ซึ่งหลายคนเป็นผู้หญิง ผันตัวเองมาทำสื่อออนไลน์เพื่อบอกเล่าเรื่องราวจากภูมิภาคบ้านเกิด พวกเขาและเธอมีความตื่นตัวกระตือรือร้นในการทำข่าวที่มีความเป็นภูมิภาคนิยมและเน้นการมีส่วนร่วมของภาคประชาสังคมสูงขึ้น จึงทำให้เกิดโครงการวารสารศาสตร์ที่สร้างสะพานขึ้น โครงการนี้จะมีระยะเวลารวม 18 เดือน ได้รับการสนับสนุนจาก สถานทูตเนเธอร์แลนด์ สถานทูตฟินแลนด์ สถานทูตนิวซีแลนด์ รวมถึงโครงการพัฒนาแห่งสหประชาชาติ (UNDP) และ องค์การการศึกษา วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ (UNESCO) มีเป้าหมายเพื่อพัฒนาและส่งเสริมเครือข่ายนักข่าวพลเมืองรุ่นใหม่ 50 คน จากทั่วประเทศไทย ส่วนใหญ่เป็นผู้หญิงเพื่อรายงานข่าวเจาะลึก ข่าวที่สร้างพลังบวกที่มีความเที่ยงตรงได้อย่างยั่งยืนและปลอดภัย โครงการมีความมุ่งหวังจะช่วยเพิ่มพื้นที่การนำเสนอประเด็นปัญหาสังคมในท้องถิ่น ความไม่เท่าเทียมทางเศรษฐกิจและสังคม ปัญหาในระบบยุติธรรมและความขัดแย้งในชุมชน โดยเน้นเรื่องราวผู้คนเป็นหลักและมีความเข้าใจถึงความละเอียดอ่อนทางเพศภาวะ Citizen+ (ซิติเซ่นพลัส) และมูลนิธิเพื่อการศึกษาและสื่อภาคประชาชนอีสาน (FIEPM) มีความยินดีที่จะเชิญชวนสื่อมวลชนมืออาชีพมาร่วมอภิปรายถึงอุปสรรคต่างๆ ที่สื่อมวลชนของไทยกำลังเผชิญในปัจจุบัน และพบปะกับนักข่าวพลเมืองรุ่นใหม่จากทั่วประเทศ กิจกรรมนี้จะนำเสนอและอภิปรายถึงงานวิจัยเกี่ยวกับภูมิทัศน์สื่อไทย อุปสรรคและโอกาสต่างๆ โดยมุ่งเน้นความสนใจไปที่ผู้ประกอบการสื่ออิสระ ผู้เชี่ยวชาญจะพูดคุยถึงอนาคตของสื่อไทย ความสำคัญของโครงการนี้ รวมถึงเหตุผลที่ควรมีการรับฟังเสียงสะท้อนจากภูมิภาคต่างๆ ในไทยให้มากยิ่งขึ้น สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวิศัลยา งามนา โทร. 091-860-0990 Facebook The Isaan Record (https://www.facebook.com/IsaanRecordThai/)",
  "categories": [
    "Art & Design",
    "Education"
  ],
  "start_date": "4 พฤศจิกายน 2022",
  "end_date": "4 พฤศจิกายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น1",
  "url": "https://www.bacc.or.th/events/13455",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/312998948_1293074404776400_1705553896842674180_n.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:33",
  "status": "past",
  "original_filename": "ecb939182aab62f4001d48de34849770.json"
}