{
  "title": "ประกาศเปิดรับเอกสารขอใช้สถานที่ People’s Gallery ประจำปี 2569",
  "description": "ประกาศเปิดรับเอกสารขอใช้สถานที่ People’s Gallery ประจำปี 2569 ตั้งแต่วันที่ 5 เมษายน – 5 พฤษภาคม 2568 จัดแสดงผลงานในปี 2569 – 2570 People’s Gallery คือพื้นที่จัดแสดงผลงานศิลปะ บริเวณชั้น 2 จำนวน 3 ห้อง ของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) รับพิจารณาผลงานจิตรกรรม ประติมากรรม ภาพพิมพ์ ภาพถ่าย งานออกแบบ ศิลปะจัดวาง ศิลปะสื่อผสม และศิลปะมัลติมีเดีย ผู้สนใจสามารถกรอกแบบฟอร์มการขอใช้พื้นที่ได้ทาง Google Form โดยจะแบ่งการสมัครออกเป็น 2 ประเภทได้แก่ 1. ศิลปิน และ 2. ภัณฑารักษ์ สามารถส่งผลงานและแนบเอกสารเพื่อประกอบการพิจารณาได้เพื่อแสดงในปีถัดไป หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) เปิดรับเอกสารขอใช้สถานที่เพื่อจัดแสดงผลงานศิลปะในโครงการ People’s Gallery ปี 2569 ผู้ที่สนใจสามารถยื่นใบสมัครเพื่อรับพิจารณาได้ ตั้งแต่วันที่ 5 เมษายน – 5 พฤษภาคม 2568 ลงทะเบียนการขอใช้พื้นที่ People’s Gallery ประจำปี 2569  ผ่าน Google Form : https://docs.google.com/forms/d/e/1FAIpQLSdlkyn1PoNgXRHWByuE7ndpkIkA9FROSns-5Cqn9x35ekPiLQ/viewform?usp=preview ข้อปฏิบัติในการใช้พื้นที่ People’s Gallery (https://docs.google.com/forms/d/e/1FAIpQLSdlkyn1PoNgXRHWByuE7ndpkIkA9FROSns-5Cqn9x35ekPiLQ/viewform?usp=preview) หมายเหตุ: – People’s Gallery ขอสงวนสิทธิ์ในการพิจารณาแบบฟอร์มการขอใช้พื้นที่และเอกสารประกอบที่ปฏิบัติตามเงื่อนไขต่าง ๆ ดังที่กล่าวมาแล้วในข้างต้น – People’s Gallery ขอสงวนสิทธิ์เปลี่ยนแปลงเงื่อนไข ข้อกำหนด ค่าใช้จ่ายต่างๆตามความเหมาะสม โดยมิต้องแจ้งให้ทราบล่วงหน้า – People’s Gallery ไม่ได้สนับสนุนค่าใช้จ่ายต่างๆในการจัดนิทรรศการ สอบถามข้อมูลเพิ่มเติมได้ที่ คุณสุรุจ บัวประดิษฐ์ โทร 02 214 6630-8 ต่อ 534 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design"
  ],
  "start_date": "5 เมษายน 2025",
  "end_date": "5 พฤษภาคม 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/85866",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/04/opencall-peoplessgallery2026_Thumbnail-Web.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:44",
  "status": "past",
  "original_filename": "ประกาศเปิดรับเอกสารขอใช้สถานที่ People’s Gallery ประจำปี 2569.json"
}