{
  "title": "“มูลนิธิกาลิเลโอ คินี”",
  "description": "มูลนิธิกาลิเลโอ คินี ส่งเสริมการศึกษาศิลปวัฒนธรรมอย่างสร้างสรรค์ ด้วยความมุ่งมั่นในการสนับสนุนการศึกษาด้านศิลปวัฒนธรรม และส่งเสริมการจัดการแสดงงานศิลปะเพื่อตอบแทนสังคม ส่งเสริมสนับสนุนทุนการศึกษาให้กับนักเรียนนักศึกษาศิลปะที่มีความสามารถทางด้านศิลปะ ประพฤติตนดี แต่ขาดแคลนทุนทรัพย์ ให้มีโอกาสทางการศึกษา เพื่อใช้แนวทางด้านการศึกษาศิลปวัฒนธรรมที่ดีเพื่อสร้างสรรค์พัฒนาคุณภาพบุคลากรด้านศิลปะ ช่วยเหลือสังคมและพัฒนาเศรษฐกิจของประเทศ โดยมีศิลปิน “กาลิเลโอ คินี” เป็นศิลปินบุคคลตัวอย่างและเป็นแรงบันดาลใจในเรื่องของการสร้างสรรค์ศิลปะ ทั้งนี้ได้รับเกียรติและขออนุญาตจากคุณเปาล่า คินี ทายาทโดยตรงของศิลปินให้ใช้ชื่อ “กาลิเลโอ คินี” เป็นแรงบันดาลใจตั้งชื่อมูลนิธิ นอกจากนี้ยังมีเป้าหมายใช้ศิลปะในการสร้างสรรค์สังคมและสาธารณประโยชน์และสนับสนุนกิจกรรมศิลปวัฒนธรรมในมิติต่างๆ มูลนิธิกาลิเลโอ คินี จะมีพิธีเปิดและปาฐกถาพิเศษ โดย ศาสตราจารย์กิตติคุณ ดร.วิษณุ เครืองาม ที่ปรึกษาคณะกรรมการ บริษัท ศิครินทร์ จำกัด (มหาชน) เป็นประธานพิธีเปิดและผู้บรรยายปาฐกถาพิเศษในหัวข้อ “พระที่นั่งอนันตสมาคม มรดกทางวัฒนธรรม และ กาลิเลโอ คินี” ในวันพุธที่ 2 เมษายน 2568 เวลา 14.00 น. เป็นต้นไป ณ สตูดิโอ ชั้น 4 หอศิลปกรุงเทพฯ และมีงานจัดแสดงตัวอย่างสำเนาผลงานศิลปะของกาลิเลโอ คินี อาทิ ภาพถ่ายจิตรกรรมผลงานในโดมพระที่นั่งอนันตสมาคม ผลงานจิตรกรรมที่ทำขึ้นจากดินที่ฟลอเรนซ์เกี่ยวกับภาพความทรงจำศิลปินกาลิเลโอ คินีในชุดทหารไทย โดย สมภพ บุตราช ผลงานจิตรกรรมของนักศึกษาศิลปะที่ได้รับแรงบันดาลใจจากผลงานศิลปินคินี ในงานทิวทัศน์และหุ่นนิ่ง เป็นต้น สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณคนางค์ เมณฑกา โทร. 087-1543949 Facebook: Medova (https://www.facebook.com/medova.2025)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "2 เมษายน 2025",
  "end_date": "20 เมษายน 2025",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/85531",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/Chini-Poster-Digital-PR-BACC-Create-21Mar25-03.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:13:51",
  "status": "past",
  "original_filename": "ee542917d1431790b09e9eed34df7356.json"
}