{
  "title": "รูป/นาม/ธรรม",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร พิธีเปิด วันอังคารที่ 4 สิงหาคม 2563 เวลา 15.30 น. ศิลปิน  เทียนชัย นกงาม และ ไมตรี หอมทอง หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครนำเสนอนิทรรศการ รูป/นาม/ธรรม จัดแสดงผลงานสีสันสดใส ของเทียนชัย นกงาม และ ไมตรี หอมทอง สองศิลปิน\"กลุ่มธรรม\" ผลงานถึงแม้ดูแตกต่างกันมากเพราะเป็นรูปธรรมและนามธรรม แต่ทั้งสองมองถึงธรรมชาติบนโลกที่มีพลังหมุนเวียนและขับเคลื่อน กฎแห่งธรรมของสังคมมนุษย์ และความขัดแย้งแห่งชีวิต งานของเทียนชัยนั้นเล่าประสบการณ์ชีวิตทางสังคมทั้งในชนบทและในเมือง เป็นความรู้สึกสะท้อน เสียดสี ประชดประชันในเรื่องความขัดแย้ง ไม่เท่าเทียม สื่อผ่านรูปภาพที่มีความแปลกแตกต่าง สีสันสดใสท้าทาย แต่แฝงด้วยปริศนา ส่วนผลงานของไมตรี ดูเหมือนเป็นเรื่องนามธรรมล้วน แต่มีเค้าร่างโครงสร้าง มีกรอบ ขอบเขต วงกลม เส้นแบ่ง มีลวดลายพลจุด ซึ่งแต่ละรูปภาพนั้นเหมือนการแสดงพื้นที่ อาณาเขตในชีวิตสังคม เกี่ยวกับศิลปิน เทียนชัย นกงาม ศิลปินผู้ที่เป็นทั้งเป็นครูศิลปะและจิตรกรแนว “เซอร์เรียลลิสม์” ร่วมแสดงงานศิลปะกับกลุ่มธรรม ครั้งที่ 3 ในปี 2519 ณ หอศิลป์ พีระศรี สาธรใต้ กรุงเทพ เรื่อยมาจนถึงปัจจุบัน เทียนชัยมักสร้างสรรค์ผลงานโดยเน้นการเล่าเรื่องของเหตุการณ์ต่าง ๆ ที่กระทบความรู้สึก ประสบการณ์ชีวิตทางสังคมทั้งในชนบทและในเมืองของเขาสะท้อนผ่านผลงานศิลปะซึ่งมีทั้งอารมณ์ที่เสียดสี ประชดประชันในประเด็นความขัดแย้ง ความไม่เท่าเทียม สื่อผ่านรูปภาพที่มีความแปลกแตกต่าง สีสันสดใสท้าทาย แต่แฝงด้วยปริศนา ไมตรี หอมทอง ศิลปินผู้สร้างสรรค์ผลงานในรูปแบบนามธรรมทั้งหมด แต่เมื่อเพ่งพินิจดูแล้วจะเริ่มเห็นเค้าร่างโครงสร้างต่าง ๆ เช่น กรอบ ขอบเขต วงกลม เส้นแบ่ง มีลวดลายพลจุด ’รวมมิตร’ ปรากฏอยู่บนพื้นผิวต่าง ๆ ที่ทั้งสดใสและขุ่นหมอง ซึ่งเปรียบได้กับการแสดงเอกลักษณ์ของสิ่งที่เกิดขึ้นตามธรรมชาติ ร่วมแสดงงานศิลปะกับกลุ่มธรรม ครั้งที่ 4 เป็นครั้งแรก ที่สถาบันเกอเธ่ กรุงเทพ ปี 2526 และได้ร่วมแสดงจนถึงการแสดงครั้งที่ 12 ในปี 2555 ณ หอศิลป์ จามจุรี แห่งจุฬาลงกรณ์มหาวิทยาลัย สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 – 8 ต่อ 526 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "4 สิงหาคม 2020",
  "end_date": "15 สิงหาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5",
  "url": "https://www.bacc.or.th/events/13017",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/UPCOMING-01.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:37",
  "status": "past",
  "original_filename": "ee6621fa91be01d622ba71189789cd3f.json"
}