{
    "title": "Electronic Poem",
    "description": "โดย คณะดุริยางคศาสตร์ มหาวิทยาลัยศิลปากร ดนตรีร่วมสมัย ในบริบทของสังคมไทยยังไม่เป็นที่แพร่หลายมากนัก โดยสังเกตุจากโปรแกรม การจัดงานแสดงที่มีอยู่อย่างจํากัดในปัจจุบัน กอปรกับหลาย ๆ งานที่เกี่ยวข้องกับดนตรีร่วมสมัยถูก จัดขึ้นภายในสถานศึกษาเป็นหลัก จึงอาจเป็นสาเหตุหลักที่ ทําให้ดนตรีร่วมสมัยไม่เป็นที่สนใจมากใน กระแสของศิลปะร่วมสมัย โดยโครงการนี้คณะผู้วิจัย ต้องการนําเสนอผลงานของเสียงและดนตรี ใน รูปแบบการจัดนิทรรศการระยะสั้น โดยใช้สื่อเทคโนโลยีต่าง ๆ มาใช้ในการจัดวาง แสดงถึงผลงานใน รูปแบบต่าง ๆ ตามวิธีความชำนาญของศิลปินแต่ละท่าน อิเล็กทรอนิกส์ โพเอ็ม (Electronic Poem) หรือบทกวี อิเล็กทรอนิกส์ เป็นโจทย์หลักของการจัด นิทรรศการเสียงดนตรีและสื่อผสมในครั้งนี้ศิลปินผู้ร่วมนิทรรศการสร้างสรรค็และตีความธีมของงานออกมาในลักษณะของตน เช่น การประพันธ์ดนตรีจากการตีความบทกวี การแปลเปลี่ยนข้อมูลทางดิจทัลให้เป็นบทประพันธ์การจัดวางเสียง และดนตรี เป็นต้น สื่บเนื่องจากวัตถุประสงค์ของงานที่คณะผู้จัดความต้องการเผยแพร่งานศิลปะเสียง ดนตรีร่วม สมัยสู่สาธารณะ จึงเป็นที่มาของนิทรรศการการจัดวางทางเสียง ดนตรี และ สื่อผสม โดยผู้เยี่ยมชม สามารถเข้าชม ได้อัธยาศัย ปราศจากกําหนดกรอบเวลาของการรับรู้ชิ้นงาน โดยภายในนิทรรศการ ประกอบไปด้วย 1. งานจัดวางทางเสียง ดนตรี ลื่อผสม จํานวนสี่ชิ้นหลักของคณะผูทํางาน ซึ่งประกอบ ไปด้วย การใช้สื่อเสียง วีดทีศัน์ และคอมพิวเตอร์ และ 2.กิจกรรมเสริมนิทรรศการ การแสดงดนตรีร่วมสมัย โดยกลุ่มผู้แสดงขนาดเล็กหนึ่งถึงห้าคน โดย เครือ่งดนตรีอิเล็กทรอนิกส์ และ อคูสติกส ในช่วงเวลาเสาร์และอาทิตย์ระหว่างการจัดนิทรรศการ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกิตติพันธ์ จันทร์บัวลา โทร. 061-208-0088",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "12 มีนาคม 2024",
    "end_date": "31 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการ ชั้น 3",
    "url": "https://www.bacc.or.th/events/70388",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/image1.jpeg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:40",
    "status": "past"
}