{
    "title": "Emotion and Awareness, a workshop by Teerawat ‘Ka-ge’ Mulvilai",
    "description": "โดย B-floor theatre เวลา 12.00-18.00 น. B-Floor ขอเสนอเวิร์กชอปแรกในช่วงที่สถานการณ์การระบาดของโคโรน่า ไวรัส ได้เบาบางลง หลังจากที่หลายคนอยู่บ้านมานานหลายเดือน อารมณ์ที่สะสม แปรปรวน ในระหว่างวิกฤตที่เกิดขึ้น ยังคั่งค้างและไม่หายไปไหน เราอยากชวนคุณมาปลดปล่อย ร่างกายและอารมณ์ ผ่านการเวิร์กชอป ที่จะพาคุณไปเข้าใจจุดกำเนิดของอารมณ์ความรู้สึก และระบาย คลายมันออกมา การเวิร์กช้อปครั้งนี้ได้นำเทคนิค Rasa boxes และ Laban ในการอบรมกับผู้เข้าร่วม ผู้เข้าร่วมจะได้เรียนรู้ ผ่าน 9 ประเภทอารมณ์ ความกล้า ความรัก ความกลัว ความเศร้า ความขยะแขยง ความขบขัน ความตื่นเต้น ความโกรธ และ ความว่างเปล่า การเวิร์กชอปมีการใช้ร่างกายในการเคลื่อนไหว การเปล่งเสียง ขีดเขียนระบายสี การสัมผัสพื้นผิว ดมกลิ่น และชิม ซึ่งเป็นการเปิดผัสสะ ทั้งหูตา จมูก ลิ้น กายใจ และการนำพาจินตนาการไปสู่ห้วงอารมณ์ต่าง ๆ และแปรไปเป็นการเคลื่อนไหวร่างกายเพื่อปลดปล่อย เข้าใจ และตระหนักรู้เท่าทันอารมณ์ของตนเอง เวลาและสถานที่ วันเสาร์-อาทิตย์ที่ 1-2 สิงหาคม 2563 เวลา 12.00-18.00 น. วันเสาร์ที่ 1 สิงหาคม พบกันที่ ห้อง Friends of bacc ชั้น 6 วันอาทิตย์ที่ 2 สิงหาคม พบกันที่ ห้องสตูดิโอ ชั้น 4 ค่าอบรม ปกติ 2,000 บาท Early bird 1,700 บาท ราคานักศึกษา 1,500 บาท โปรโมชั่น \"มาเป็นคู่\" 3,000 บาท (สำหรับสองท่าน) ติดตามรายละเอียดเวิร์กชอป: www.facebook.com/Bfloor.theatre.group/ สอบถามรายละเอียดเพิ่มเติม โทร: 094 4945104 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธงชัย พิมาพันธุ์ศรี โทร 094-7904447 Facebook: B-floor (https://www.facebook.com/Bfloor.theatre.group/)",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "1 สิงหาคม 2020",
    "end_date": "1 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13049",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1500,
        1700,
        3000
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/03-2fix-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:25",
    "status": "past"
}