{
    "title": "Exhibition Workshop – the MACHT series workshop",
    "description": "ศิลปิน : ปาทริค บูเดนซ์ และ บียร์เทอร์ เซลเลนติน (ศิลปิน/เยอรมนี) กิจกรรมครั้งนี้ จะเป็นการแนะนำผลงานซีรียส์ภาพถ่าย MACHT ส่วนหนึ่งของนิทรรศการ “Photography Never Lies” เวิร์คช็อปจะครอบคลุมแนวคิดด้านศิลปะและรายละเอียดเชิงเทคนิคที่ใช้ในกระบวนการสร้างสรรค์ภาพถ่าย ศิลปินจะสาธิตวิธีการสร้างรูปภาพในสไตล์ของ MACHT ทีละขั้นตอน ผู้เข้าร่วมจะได้สร้างรูปภาพของตนเองผ่านสิ่งที่เรียนรู้จากการสาธิต โดยมีศิลปินเจ้าของผลงาน Patrik Budenz และ Birte Zellentin คอยให้คำแนะนำ กิจกรรมครั้งนี้ผสมผสานทั้งทฤษฎีเชิงศิลปะและการได้ลงมือปฏิบัติจริง ดังนั้น ผู้เข้าร่วมจะได้ทั้งความเข้าใจต่อตัวผลงาน MACHT และได้รังสรรค์งานศิลปะเป็นของตนเอง กิจกรรมแบ่งเป็น 2 ช่วง กิจกรรมบรรยาย เวลา : 13.30 – 14.15 น. (ไม่ต้องลงทะเบียนล่วงหน้า) กิจกรรมเวิร์คช็อป เวลา : 14:30 – 17:00 น. (รับจำนวนจำกัด 20 ท่าน) เงื่อนไขและอุปกรณ์ที่ต้องเตรียม สำหรับผู้เข้าร่วมกิจกรรมเวิร์คช็อป : – ผู้เข้าร่วมสามารถใช้โปรแกรม Photoshop ระดับพื้นฐานได้ – เตรียมคอมพิวเตอร์ โน๊ตบุ๊ค หรือแทปเลต ที่มีโปรแกรม Photoshop- รูป Portraits ตัวเอง เพื่อน คนรู้จัก หรือญาติพี่น้อง จำนวน 10 รูป (เป็นไฟล์ดิจิตอล) ** กิจกรรมดำเนินการเป็นภาษาอังกฤษ และแปลเป็นภาษาไทย ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **ลงทะเบียนสำรองที่นั่งสำหรับกิจกรรมเวิร์คช็อป ได้ที่ : https://forms.gle/pS8iuwYi4miN5Cud8 (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (https://forms.gle/pS8iuwYi4miN5Cud8) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปกรุงเทพฯ โทร. 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection#284d4c5d4b495c414746684a494b4b06475a065c40)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "16 สิงหาคม 2024",
    "end_date": "16 สิงหาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องสมุดสถาบันเกอเธ่ แห่งประเทศไทย ชั้น 1",
    "url": "https://www.bacc.or.th/events/80820",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/PNL_workshop_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:21:37",
    "status": "past"
}