{
    "title": "EYP#8 X Art Critics Project",
    "description": "เปิดรับสมัครนักวิจารณ์ศิลปะรุ่นใหม่ Open Call for Young Art Critics EYP#8 X Art Critics Project โครงการนำร่องเฟ้นหา 8 นักวิจารณ์ศิลปะรุ่นใหม่และทบทวนบทบาทของนักวิจารณ์ศิลปะในยุคดิจิตอล โดยเปิดโอกาสให้ผู้สนใจเป็นนักวิจารณ์ศิลปะได้มีพื้นที่นำเสนอผลงานวิจารณ์และแสดงความคิดเห็นต่อผลงานโครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 (EYP#8) พร้อมกับพัฒนาทักษะด้านการเขียนบทความและการวิจารณ์ศิลปะร่วมสมัย  อีกทั้งยังสร้างเครือข่ายและบทสนทนาระหว่างศิลปินรุ่นใหม่และนักวิจารณ์ศิลปะรุ่นใหม่ รวมไปถึงส่งเสริมให้ผู้สนใจศิลปะได้เรียนรู้ศิลปะผ่านมุมมองการวิจารณ์ อันเป็นแรงขับเคลื่อนสำคัญที่ช่วยให้พัฒนาระบบนิเวศศิลปะร่วมสมัย และขยายบทบาทของศิลปะสู่สาธารณะ คุณสมบัติและการสมัคร ผู้สนใจเข้าร่วมโครงการจะต้องมีอายุไม่เกิน 35 ปี โดยไม่จำกัดวุฒิการศึกษา และกรุณาลงทะเบียน ส่งประวัติย่อไม่เกิน 1 หน้า และบทความที่เคยเผยแพร่ในสิ่งพิมพ์หรือสื่อออนไลน์ หรือเขียนขึ้นใหม่ของท่านเกี่ยวกับศิลปะร่วมสมัยจำนวน 3 ผลงาน ภายในวันที่ 11 มีนาคม 2568 และประกาศผลวันที่ 18 มีนาคม 2568 โอกาสสำหรับนักวิจารณ์ศิลปะรุ่นใหม่ที่ได้รับคัดเลือก ได้แก่ – อบรมเชิงปฏิบัติการทักษะการเขียนวิจารณ์ศิลปะร่วมสมัย โดย ศรยุทธ เอี่ยมเอื้อยุทธ ผู้เชี่ยวชาญทางด้านมานุษยวิทยาทัศนา และอาจารย์ประจำภาควิชาสื่อศิลปะและการออกแบบสื่อ คณะวิจิตรศิลป์ มหาวิทยาลัยเชียงใหม่ – จับคู่กับ 8 ศิลปินรุ่นใหม่ในโครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 เขียนบทความวิจารณ์ 1 ผลงานใหม่เป็นภาษาไทย จำนวน 800 คำ ไม่รวมอ้างอิง – ผลงานของ 8 นักวิจารณ์ศิลปะรุ่นใหม่จะได้ตีพิมพ์และเผยแพร่ในสูจิบัตร EYP#8 และสื่อออนไลน์หอศิลปกรุงเทพฯ ลงทะเบียนได้ที่: https://docs.google.com/forms/d/e/1FAIpQLSeLVJEfVdbMxGvyaTxnvP-kPfodRO65brmMMt3aIv9ZDBGHXQ/viewform?usp=sharing (https://docs.google.com/forms/d/e/1FAIpQLSeLVJEfVdbMxGvyaTxnvP-kPfodRO65brmMMt3aIv9ZDBGHXQ/viewform?usp=sharing) สอบถามข้อมูลเพิ่มเติม ได้ที่: ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "5 กุมภาพันธ์ 2025",
    "end_date": "11 มีนาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/84558",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        800
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/EYP8-critic_Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:10",
    "status": "past"
}