{
  "title": "คนศิลปะได้อะไรจาก(ร่าง)พระราชบัญญัติส่งเสริมวัฒนธรรมสร้างสรรค์ (พ.ร.บ. THACCA) และ มาตรการภาษีที่เกี่ยวข้อง",
  "description": "หอศิลปกรุงเทพฯ เปิดเวทีรับฟังความคิดเห็น ความต้องการ และแนวทางที่เป็นประโยชน์ต่อวงการศิลปะ ในกิจกรรม ฟัง คิด และเสนอความเห็น “คนศิลปะได้อะไรจาก(ร่าง)พระราชบัญญัติส่งเสริมวัฒนธรรมสร้างสรรค์ (พ.ร.บ. THACCA) และ มาตรการภาษีที่เกี่ยวข้อง”ในวันเสาร์ที่ 11 พฤษภาคม 2567 เวลา 14.00-17.00 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สี่แยกปทุมวัน ประเทศไทยมีพื้นฐานทางศิลปวัฒนธรรมที่เข้มแข็ง มีบุคลากรที่มีรู้ความสามารถในงานสร้างสรรค์เป็นที่ยอมรับในระดับนานาชาติ ซึ่งเป็นทุนที่สำคัญในการขยายฐานเศรษฐกิจสร้างรายได้ให้แก่ประเทศ และมีคุณค่าในเชิงของการสร้างสังคมที่เข้มแข็งยั่งยืน  ปัจจุบันภาครัฐกำลังพยายามสร้างกลไกมาตรการต่างๆ เพื่อส่งเสริม ผู้ประกอบกิจการ ผู้ประกอบอาชีพในงานวัฒนธรรมสร้างสรรค์นี้  โดยคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ ได้จัดทำ(ร่าง)พระราชบัญญัติส่งเสริมวัฒนธรรมสร้างสรรค์ (พ.ร.บ. THACCA) เพื่อเป็นกฎหมาย ที่กำหนดให้มีนโยบายและแผนระดับชาติว่าด้วยแผนยุทธศาสตร์ซอฟต์พาวเวอร์ของประเทศ การบูรณาการกลไกการพัฒนาซอฟต์พาวเวอร์ของส่วนราชการและภาคเอกชนอย่างเป็นระบบ รวมทั้งการสนับสนุนโครงสร้างพื้นฐานและปัจจัยเอื้ออำนวยที่จำเป็นต่อการพัฒนาซอฟต์พาวเวอร์ นำไปสู่การเจริญเติบโตทางเศรษฐกิจอย่างยั่งยืนในระยะยาว หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอเป็นพื้นที่กลางในการเปิดเวทีรับฟังกรอบแนวคิด และเชิญชวนผู้มีส่วนได้ส่วนเสียในการเสนอความเห็น ความต้องการ เพื่อรวบรวมความเห็นที่เป็นประโยชน์ต่อวงการศิลปะ ในกิจกรรม ฟัง คิด และเสนอความเห็น “คนศิลปะได้อะไรจาก(ร่าง)พระราชบัญญัติส่งเสริมวัฒนธรรมสร้างสรรค์ (พ.ร.บ. THACCA) และมาตรการภาษีที่เกี่ยวข้อง”นำเสนอต่อหน่วยงานที่เกี่ยวข้องต่อไป ผู้ร่วมกิจกรรม 1. นพ.สุรพงษ์ สืบวงศ์ลี  กรรมการและเลขานุการคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ 2. เสริมคุณ คุณาวงศ์  ประธานคณะอนุกรรมการขับเคลื่อนอุตสาหกรรม ด้านศิลปะ 3. ศ.พรรัตน์ ดำรุง  คณะอนุกรรมการขับเคลื่อนอุตสาหกรรม ด้านศิลปะ 4. ลักขณา คุณาวิชยานนท์  คณะอนุกรรมการขับเคลื่อนอุตสาหกรรม ด้านศิลปะ 5. ชลิดา เอื้อบำรุงจิต  คณะอนุกรรมการขับเคลื่อนอุตสาหกรรม ด้านภาพยนตร์ 6. เจน สงสมพันธุ์  คณะอนุกรรมการขับเคลื่อนอุตสาหกรรม ด้านหนังสือ ร่วมด้วย 7. ผศ.สรรเสริญ มิลินทสูต  คณะกรรมการมูลนิธิหอศิลปกรุงเทพฯ 8. มานิต ศรีวานิชภูมิ  ศิลปินภาพถ่าย/ผู้กำกับภาพยนตร์/คณะกรรมการบริหารหอศิลปกรุงเทพฯ และเครือข่ายศิลปิน คนศิลปะอีกมากมาย ดำเนินรายการโดย ศศพินทุ์ ศิริ วาณิชย์ Artistic Director / BIPAM *หมายเหตุ: รายชื่อวิทยากร/ผู้ร่วมกิจกรรมอยู่ระหว่างการประสานงาน อาจมีเพิ่มเติม กำหนดการกิจกรรม 13.30 น.  ลงทะเบียน 14.00 น.  คุณฉัตรวิชัย พรหมทัตตเวที รองประธานมูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กล่าวต้อนรับ 14.15 น.   ผู้ดำเนินรายการกล่าวแนะนำวิทยากรและเปิดเวที ฟัง คิด และเสนอความเห็น “คนศิลปะได้อะไรจาก(ร่าง)พระราชบัญญัติส่งเสริมวัฒนธรรมสร้างสรรค์ (พ.ร.บ. THACCA) และ มาตรการภาษีที่เกี่ยวข้อง” 16.00 น.  Q&A 16.30 น.  ผู้ดำเนินรายการสรุปประเด็น / รองประธานมูลนิธิหอศิลปกรุงเทพฯมอบของที่ระลึกแก่วิทยากร / บันทึกภาพร่วมกัน หมายเหตุ * กิจกรรมไม่มีค่าใช้จ่าย และไม่ต้องสำรองที่นั่งล่วงหน้า ** กิจกรรมมีการถ่ายทอดสดผ่าน facebook live : BACC หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (http://Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร) สอบถามรายละเอียดเพิ่มเติม : โทร.02 214 6630-8 ต่อ 526/534 Email [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "11 พฤษภาคม 2024",
  "end_date": "11 พฤษภาคม 2024",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/78032",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/04/THACCA_Thumbnail.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:15:19",
  "status": "past",
  "original_filename": "คนศิลปะได้อะไรจาก(ร่าง)พระราชบัญญัติส่งเสริมวัฒนธรรมสร้างสรรค์ (พ.ร.บ. THACCA) และ มาตรการภาษีที่เกี่ยวข้อง.json"
}