{
  "title": "Here Comes the Common Ground",
  "description": "โดยความร่วมมือระหว่าง หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ Bangkok Illustration Fair นิทรรศการ Here Comes the Common Ground เกิดขึ้นจากความร่วมมือระหว่าง Bangkok Illustration Fair หรือ BKKIF และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) อันเป็นโครงการต่อยอดมาจาก Bangkok Illustration Fair 2022 ที่จัด ณ ห้องนิทรรศการ ชั้น 9 หอศิลปกรุงเทพ ฯ เมื่อวันที่ 8-11 กันยายน 2565 ที่ผ่านมา ฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ในฐานะ “Reviewer” จึงริเริ่มนิทรรศการนี้ ด้วยความตั้งใจที่จะเป็นผู้เชื่อมโยงให้นักวาดภาพประกอบ หรือ นักสร้างสรรค์ ได้มีโอกาสแลกเปลี่ยน เรียนรู้ พัฒนาผลงานของตัวเองสู่ผู้ชมวงกว้าง อีกทั้ง ขยายโอกาสการทำงานอย่างต่อเนื่อง และนำเสนอทรรศนะในประเด็นที่แตกต่างกัน บนพื้นที่หอศิลปกรุงเทพฯ ในปัจจุบัน เมื่อภาพประกอบและงานศิลปะร่วมสมัยมิอาจแยกออกจากกันได้ นิทรรศการ Here Comes the Common Ground จึงนำเสนอกระบวนการสร้างสรรค์ในฐานะศิลปะร่วมสมัย จากเทคนิคสร้างสรรค์หลายหลายรูปแบบ อาทิ การปักผ้า ลูกปัด การทำเซรามิก กับเรื่องราวที่แหวกแนวจากขนบของภาพประกอบ เช่น วิถีชีวิตของชนชั้นกรรมาชีพ สภาวะการเปลี่ยนแปลงสังคมที่สะท้อนสภาพในจิตใจของมนุษย์ การวิพากษ์วัฒนธรรมทางสายตา (Visual Culture) ในทัศนคติแบบ Male Gaze ผ่านลายเส้นการ์ตูน การสำรวจความฝันผ่านระบบสัญลักษณ์ ไปจนถึงการตั้งคำถามต่อความเชื่อแบบพหุวัฒนธรรม เป็นต้น นิทรรศการนี้จึงเป็นเสมือนพื้นที่ตรงกลางเพื่อสื่อสาร ตั้งคำถามต่อกระบวนการสร้างสรรค์ ขอบเขตของงานภาพประกอบ และศิลปะร่วมสมัย รวมไปถึงสะท้อนมุมมองความสนใจส่วนตัวจากเรื่องราวต่าง ๆ ท่ามกลางสถานการณ์ทางเศรษฐกิจ สังคม ที่ศิลปินสัมผัสผ่านชุดความเชื่อ ความเป็นส่วนตัว วิถีชีวิต มุมมอง และความเป็นเมือง จากผลงานที่คัดสรรมาจัดแสดงกว่า 80 ชิ้น ปรากฏรูปแบบอันโดดเด่นด้านเทคนิคการสร้างสรรค์ประเด็นข้างต้นแทรกอยู่ในทุก ๆ ชิ้น นอกจากนี้ หอศิลปกรุงเทพฯ และนักสร้างสรรค์ได้ระดมความคิดเกี่ยวกับประเด็น “Regeneration” ในปัจจุบัน โดยขยายความหมายไปถึงการฟื้นฟู การปรับตัว การพิจารณาทัศนคติรูปแบบต่าง ๆ จากเหตุการณ์หรือปรากฏการณ์ทั่วโลก ที่นักสร้างสรรค์ประสบในฐานะประชากรโลก (Global Citizen) เพื่อนำมาสร้างสรรค์ผลงานพิเศษสำหรับนิทรรศการในครั้งนี้ ที่จะสร้างแรงกระตุ้น เชิญชวนผู้ชมใช้มุมมองของตนเองวิเคราะห์สิ่งแวดล้อม และความรู้สึกรอบ ๆ ตัวไปด้วยกัน นิทรรศการ Here Comes the Common Ground เป็นการขยายความหมายของผลงานภาพประกอบหรือศิลปะร่วมสมัย ผ่านการตั้งคำถามต่อคุณค่า การทำงานของสื่อภาพประกอบในฐานะเครื่องมือสะท้อนประเด็นทางสังคม ด้วยการรวบรวมผลงานของนักสร้างสรรค์ที่ผ่านการคัดเลือก ทั้ง 7 ท่าน จากงาน Bangkok Illustration Fair (BKKIF) 2022 ได้แก่ เมธัส แก้วดำ (cerebrum_art.original),  มิรา สุรีรัตน์ (I Draw a House for My Friend), อิสรีย์ พิพัฒพงศา (Izary Shojo), ลอมฟาง ละครพล (Lomfang), ณัฐพงศ์ ดาววิจิตร (Nut Dao), พิชชากร ชวนรุ่งเรือง (OKD_STUDIO) และ นพพร ทรัพย์เย็น (Pong Songsai) ติดต่อและสอบถามรายละเอียดเพิ่มเติมได้ที่ : ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทร. 02 214 6630 – 8 ต่อ 529",
  "categories": [
    "Art & Design"
  ],
  "start_date": "10 มกราคม 2023",
  "end_date": "21 มกราคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 4สตูดิโอ ชั้น 4",
  "url": "https://www.bacc.or.th/events/13500",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/Thumbnail.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:24",
  "status": "past",
  "original_filename": "f1efaf4d9c6e3573e7a70fda270d532d.json"
}