{
  "title": "Workshops ในนิทรรศการ วูแมนิเฟสโต: ความล่องไหลที่ต่อเนื่อง",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมที่ 1 : สมุดนิทานของฉัน (My story book) วิทยากร : นิตยา เอื้ออารีวรกุล ผู้ช่วยวิทยากร : มีนา เอื้ออารีวรกุล ปริญญากร มูลเสนา กลุ่มเป้าหมาย : เด็กอายุ 7 ปีขึ้นไป พร้อมครอบครัว วันจัดกิจกรรม : วันเสาร์ที่ 16 กันยายน 2566 เวลา : 13.30-16.30 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิตยา เอื้ออารีวรกุล ศิลปินจากนิทรรศการ และเป็นหนึ่งในผู้ก่อตั้ง วูแมนิเฟสโต ชวนเด็กๆอายุตั้งแต่ 7 ปีขึ้นไป พร้อมกับครอบครัว มารวมทำชมผลงานศิลปะที่เกี่ยวข้องกับการใช้กระดาษ ของศิลปินในโครงการ พร้อมกันทำกิจกรรม “สมุดนิทานของฉัน” โดยเด็กทุกคนจะได้ลงมือทำสมุดนิทานทำมือด้วยตัวเองตั้งแต่เริ่มต้นประกอบเล่ม ร่างเนื้อหาและตั้งชื่อเรื่อง ออกแบบภาพประกอบจากเนื้อหา และนำเสนอผลงาน กระบวนการสร้างสรรค์ในครั้งนี้ ไม่ได้เน้นถึงผลลัพธ์ที่สมบูรณ์แบบ แต่สนใจในกระบวนการและเรื่องราวระหว่างทางที่เด็กๆ จะได้ลงมือทำและแก้ปัญหาของตัวเอง โดยมีวิทยากรเป็นผู้แนะนำ ผู้ปกครองคอยช่วยเหลือและสนับสนุนอยู่ข้างๆ ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** กิจกรรมรับจำนวนจำกัด 15 ครอบครัว **ลงทะเบียนเข้าร่วมกิจกรรมได้ที่ [email protected] (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (/cdn-cgi/l/email-protection) กิจกรรมที่ 2 Vessels of Experience วิทยากร: Karla Sachse กลุ่มเป้าหมาย : กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป วันจัดกิจกรรม : วันอาทิตย์ที่ 17 กันยายน 2566 เวลา : 14.00-16.00 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** กิจกรรมดำเนินเป็นภาษาอังกฤษ แปลสรุปภาษาไทย ** กิจกรรมรับจำนวนจำกัด 15 ท่าน **ลงทะเบียนเข้าร่วมกิจกรรมได้ที่ [email protected] (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (/cdn-cgi/l/email-protection) กิจกรรมที่ 3 'MENDNIFESTO' Visible Mending Workshop by Amore Amend วิทยากร : วีณา พันธุ์ธีรานุรักษ์ นภสวรรณ ประดับการ กลุ่มเป้าหมาย : บุคคลทั่วไป วันจัดกิจกรรม : วันเสาร์ที่ 7 ตุลาคม 2566 และ วันเสาร์ที่ 4 พฤศจิกายน 2566 เวลา : 13.00-15.00 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Amore Amend ขอชวนทุกคนมาร่วมกิจกรรม 'ซ่อมร่องรอยบนเสื้อผ้าในแบบฉบับของตนเอง' ให้เสื้อผ้าที่มีรอยเลอะ รอยขาด หรือเป็นรู กลับมาพร้อมสวมใส่และใช้งานอีกครั้ง ในรูปแบบที่ไม่ต้องปกปิดร่องรอยให้หายไปด้วยวิธี Visible Mending ในเวิร์กชอปนี้จะมีการสอนแนวทางการซ่อมเสื้อผ้าโดยประยุกต์ใช้แนวคิด 'รักษารอย บนเสื้อผ้า ผ่านเรื่องราว' วิธีการใช้เครื่องมือเย็บปักลวดลายง่าย ๆ และแลกเปลี่ยนไอเดียร่วมกัน ผู้ร่วมกิจกรรมไม่จำเป็นต้องมีพื้นฐานมาก่อน เพียงนำเสื้อผ้าที่มีร่องรอยของตน มาร่วมค้นหาวิธีการรักษารอยไปด้วยกัน! **ผู้ร่วมกิจกรรมเตรียมเสื้อผ้า/กระเป๋าผ้าที่ต้องการซ่อมแซมมาเอง ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** กิจกรรมรับจำนวนจำกัด 15 ท่าน **ลงทะเบียนเข้าร่วมกิจกรรมได้ที่ [email protected] (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (/cdn-cgi/l/email-protection) กิจกรรมที่ 4 Leave the leaves วิทยากร : พิม สุทธิคำ ปรีณัน นานา สิริรัตน์ คุณวุฒิปีติ กลุ่มเป้าหมาย : บุคคลทั่วไป วันจัดกิจกรรม : วันเสาร์ที่ 4 พฤศจิกายน 2566 เวลา : 14.00-16.00 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมสืบเนื่องจากผลงานชุด Full Circle จัดให้ผู้เข้าร่วมได้พิจารณาข้อมูลจากใบไม้และบันทึกไว้ด้วยดินเหนียว และนำใบไม้ที่ทำจากดินนี้ไปเป็นส่วนหนึ่งของงานจัดวางต่อไป ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** กิจกรรมรับจำนวนจำกัด 30 ท่าน **ลงทะเบียนเข้าร่วมกิจกรรมได้ที่ [email protected] (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (/cdn-cgi/l/email-protection) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "16 กันยายน 2023",
  "end_date": "4 พฤศจิกายน 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
  "url": "https://www.bacc.or.th/events/13714",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/09/wm_workshop_a3_print-1.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:20",
  "status": "past",
  "original_filename": "f2642b6a12c292a70b74ef12e2b4e30e.json"
}