{
  "title": "Bangkok for All กรุงเทพฯเพื่อทุกคน",
  "description": "โดย กรุงเทพมหานคร เนื่องในโอกาสวันคนพิการสากลกรุงเทพมหานคร ทางกรุงเทพมหานคร ร่วมมือกับเครือข่าย จัดเทศกาล ‘BANGKOK For ALL #กรุงเทพฯเพื่อทุกคน’ ตลอด 5 วันหน้าหอศิลป์ เป็นเทศกาลที่จัดเพื่อ “ทุกคน” เต็มไปด้วยกิจกรรมที่ให้ทุกคนมามีส่วนร่วม รวมถึงเวิร์กช็อปเพื่อการเรียนรู้ และเข้าใจการอยู่ร่วมกับคนพิการในชีวิตประจำวัน เพื่อสร้างเมืองที่น่าอยู่ให้เป็นจริง งานจัด 14-18 ธ.ค. 65 ที่หอศิลปกรุงเทพฯ แยกปทุมวัน และบริเวณสกายวอล์ค แยกปทุมวัน โดยแต่ละวัน ประกอบด้วยกิจกรรมหลากหลาย ทั้งบูธขายสินค้าทำมือ/ ดนตรีสด/ Cover Dance/ นิทรรศการ และเวิร์กช็อปศิลปะที่จะทำให้เข้าใจการอยู่ร่วมกันมากขึ้น ไฮไลต์บางส่วนดังนี้ – รถให้บริการ ทำบัตรประชาชนและบัตรคนพิการ (14 – 18 ธ.ค. 65) จาก กทม. โดยสามารถเดินทางมาทำได้เลย สะดวกสบาย รถมีลิฟต์ยกรถเข็นสำหรับคนพิการด้วย – บูธศูนย์การศึกษาพิเศษส่วนกลาง (14 – 18 ธ.ค. 65)  เตรียมความพร้อม กับศูนย์การศึกษาพิเศษส่วนกลางสู่การเรียนรวม 100% ให้คำปรึกษาและเตรียมพร้อมด้านการศึกษาแก่เด็กพิเศษ – รู้จักกับ Vulcan Coalition (14 – 18 ธ.ค. 65) มาทําความรู้จักกับโมเดลการจ้างงานผู้พิการในตําแหน่ง AI Trainer เรียนรูู้นวัตกรรม AI Text-to-speech ผลงานของผู้พิการ – ทดลองเล่นเกม Nintendo ด้วยนวัตกรรมปลากด (16 – 18 ธ.ค. 65)  อุปกรณ์กายภาพบําบัดสำหรับเด็กกล้ามเนื้ออ่อนแรง ที่สามารถเชื่อมต่อกับเครื่องเล่นเกม ทําให้ผู้ใช้สามารถทํากายภาพบําบัดไปพร้อมกับการเล่นเกม – \"ปากกาเล่นเส้น\"  (16 – 18 ธ.ค. 65)  อุปกรณ์วาดเขียนสําหรับคนตาบอด ใช้เส้นไหมพรมจากปากกาเล่นเส้น ทําให้เกิดเป็นเส้นสายที่สัมผัสได้ คนตาบอดสามารถสัมผัสภาพและต่อเติมจินตนาการต่อไปได้อย่างไม่รู้จบ – Blind Theatre (16/18 ธ.ค. 65) สัมผัสประสบการณ์ปิดตาดูหนังเรื่อง “พรจากฟ้า” – เวิร์กช็อปเรียนรู้ภาษามือ (17-18 ธ.ค. 65) เวิร์กช็อปขั้นพื้นฐาน และให้คุณได้ลองสั่งอาหารด้วยภาษามือด้วย – เปิดตัว LINE OA ‘Bangkok For ALL’ ช่องทางที่ผู้พิการจะได้ติดตามข่าวสาร สิทธิประโยชน์ของตัวเอง พร้อมรับส่วนลดหรือสิทธิประโยชน์ เช่น รถรับ-ส่งฟรี – พบกับดนตรีสดจากค่าย Lomabin และ Spacebar Music Hub และวงดนตรีคนพิการชื่อดัง S2S ได้ในวันที่ 17 – 18 ธ.ค. 65 บริเวณลานหน้าหอศิลป์ พร้อมจัดเต็ม Food Truck & Craft Market เทศกาล  ‘BANGKOK For ALL #กรุงเทพฯเพื่อทุกคน’  เป็นเทศกาลที่จะปักหมุดจุดเริ่มต้น ให้ทุกคนได้เรียนรู้อยู่ร่วมกันอย่างเท่าเทียมในเมืองใหญ่ พบกัน 14 – 18 ธ.ค. 65 ณ แยกปทุมวัน #BANGKOKForALL #กรุงเทพฯเพื่อทุกคน หมายเหตุ : สถานที่จัดงาน วันที่14-18 ธันวาคม 2565 : มุมสามเหลี่ยม ชั้น 1 ,โถงชั้น 1 วันที่ 16 ,18 ธันวาคม 2565 : ห้องอเนกประสงค์ วันที่ 17-18 ธันวาคม 2565 : ลานด้านหน้า วันที่ 17 ธันวาคม 2565 : โถง ชั้น L สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปาล์ม โทร. 062-6245694",
  "categories": [
    "Others",
    "Education"
  ],
  "start_date": "14 ธันวาคม 2022",
  "end_date": "17 ธันวาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่มุมสามเหลี่ยม ชั้น 1, โถง ชั้น 1, ลานด้านหน้า",
  "url": "https://www.bacc.or.th/events/13487",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/Handicap-1.jpeg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:17:22",
  "status": "past",
  "original_filename": "Bangkok for All กรุงเทพฯเพื่อทุกคน.json"
}