{
  "title": "Gypsy Fair ครั้งที่ 4",
  "description": "โดย ห้างหุ้นส่วนสามัญ คนมองฟ้า ยิปซีแฟร์ ครั้งที่ 4 งานรวมตัวคนรักไพ่ที่ใหญ่ที่สุดในประเทศไทย ชมนิทรรศการไพ่ ช้อปสินค้าสายมู ดูดวงกับหมอดูไพ่สุดแม่น และสัมมนาแบบมืออาชีพ อ.กามล แสงวงศ์ ร่วมกับ คนมองฟ้า และ เก็ต ไลฟ์ แมเนจเม้นท์ จัดงาน ยิปซีแฟร์ ครั้งที่ 4 งานรวมตัวคนรักไพ่ที่ใหญ่ที่สุดในประเทศไทย หลังจากว่างเว้นไปเป็นเวลา 3 ปี งานยิปซีแฟร์ งานรวมคนตัวคนรักไพ่ที่ใหญ่ที่สุดในประเทศไทยก็กลับมาอีกครั้ง และมาพร้อมกับกิจกรรมที่จะพาทุกคนเข้าสู่จักรวาลไพ่พยากรณ์ ถึง 4 โซน ได้แก่ • โซนนิทรรศการ “The Magic Wonderland จักรวาลไทย”: จัดแสดงผลงานไพ่ที่สร้างสรรค์โดย มาสเตอร์ระดับตำนาน และครีเอเตอร์แถวหน้าของไทย กว่า 100 ชุด • โซนร้านค้าสายมูและอุปกรณ์ไพ่: เลือกช้อปไพ่ทำนาย อุปกรณ์ไพ่ และสินค้าสายมู แบบครบวงจร จากร้านค้ากว่า 20 ร้านที่คัดสรรมาแล้ว • โซนงานสัมมนาและเวิร์กชอป: เข้าฟังสัมมนาจากนักพยากรณ์สายไพ่ชั้นแนวหน้าของไทย ทั้ง ดร.คฑา ชินบัญชร, อ.จุฑามาศ ณ สงขลา, หมอวั้ง, อ.นก ยิปซีดวงดาว, อ.พิมพ์นิดา, อ.อรุณี มุศิริ รวมถึงนักสร้างสรรค์ไพ่ที่กำลังมาแรง หมอเมท Horonumber, อ.วรวิทย์ Tiny Theater Tarot, อ.ช้าง Stray Cat Tarot, อ.ธราธร Bossa Tarot, อ.อู๊ฟฟี่ Anatta Tarot และ อ.ดาว Strella Soulful Studio อีกทั้ง เวิร์กชอป จาก อ.ท้ง เรืองสิทธิ์, อ.แจ็ค วาริศป์, อ.ดาว และ อ.จุฑามาศ (งานสัมมนาและเวิร์กชอป เปิดสำหรับผู้ลงทะเบียนล่วงหน้าเท่านั้น) • โซนดูดวงกับหมอดูไพ่สุดแม่น: ดูดวงกับหมอดูระดับ มาสเตอร์ และมือโปร กว่า 70 ท่านที่คัดสรรมาอย่างดี ในราคาพิเศษสำหรับงานนี้โดยเฉพาะ เพียง 400 บาท กับ 1,000 บาท เท่านั้น สำหรับการดูดวง 30 นาที และพิเศษสุดในงานนี้ สามารถดูดวงแบบคำถามเดียวในราคา 89 บาทเท่านั้น งานนี้ อ.กามล ขอย้ำว่า เที่ยวฟรี ไม่มีการเก็บค่าผ่านประตู สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook คนมองฟ้า Star Seer #ยิปซีแฟร์ #ยิปซีแฟร์ครั้งที่4 #คนมองฟ้า #StarSeer #หมอดูดอทคอม (https://www.facebook.com/TheStarSeer)",
  "categories": [
    "Art & Design",
    "Home & Furniture"
  ],
  "start_date": "6 กรกฎาคม 2022",
  "end_date": "9 กรกฎาคม 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1, โถงชั้น1 และโถงชั้นL",
  "url": "https://www.bacc.or.th/events/13366",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/06/AW_GypsyFair_Web_Main-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:05",
  "status": "past",
  "original_filename": "Gypsy Fair ครั้งที่ 4.json"
}