{
  "title": "นิทรรศการศิลปะการกุศลเพื่อสเปเชียลโอลิมปิคไทย โดยจิตรกรฮ่องกง",
  "description": "โดย สมาคมกีฬาสเปเชียลโอลิมปิคไทย รายการการกุศลพิเศษที่จะพัฒนาคุณภาพชีวิต และส่งเสริมการยอมรับให้กับผู้พิการทางสติปัญญาในประเทศไทย “นิทรรศการศิลปะการกุศล เพื่อ สเปเชียลโอลิมปิคไทย โดยจิตรกรฮ่องกง” ( Charity Art for Special Olympics Thailand by Hong Kong Artists ) เป็นการจับมือระหว่าง อาร์ต อินฟินิตี้ สตูดิโอ ฮ่องกง และ สเปเชียลโอลิมปิคไทย งานนี้จัดขึ้น ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ระหว่างวันที่ 24 – 29 ตุลาคม 2566 โดยมีการจัดแสดงผลงานศิลปะระดับปรมาจารย์ 30 ชิ้นจากศิลปินชั้นนำของฮ่องกง นำโดย อาจารย์ โอเว่น หว่อง หรือ หว่องกายวัย ผู้เป็นจิตรกรศิลปะโมเดิร์นอาร์ตระดับหนึ่งในสิบของโลก และ ไต้อู่ซิน จิตรกรวิจิตรศิลป์ที่มีผลงานครอบครองโดยนักสะสมนานาชาติ พร้อมด้วยคณะจิตรกรที่จะเดินทางมาประเทศไทย อาทิ Dr. Chan Kwai Ying, Ms. Karen Chung, Ms. Esther Lo, Ms. Lean Ta, Ms. Christo Chew and Ms. Jessica Kwok. สมาคมฯได้รับเกียรติจาก สมเด็จพระมหารัชมงคลมุนี (ธงชัย ธมฺมธโช) เจ้าคณะใหญ่หนกลาง กรรมการมหาเถรสมาคม ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยารามวรวิหาร เป็นประธานในพิธีเปิดงานนิทรรศการศิลปะการกุศลฯ ในวันที่ 28 ตุลาคม เวลา 16.00 -18.00 ซึ่งในการนี้นอกจากจะนำชมภาพเขียนต่างๆของจิตรกรฮ่องกงแล้ว ท่านสมเด็จธงชัยฯ จะแนะนำเรื่องราวของสเปเชียลโอลิมปิคไทย ผ่านงานศิลปะที่สร้างสรรค์โดย นักกีฬา และศิลปินจากจีเอ็มเอ็มทีวี นำโดย เอิร์ท พิรพัฒน์ วัฒนเศรษสิริ และ ดิว จิรวรรตน์ สุทธิวณิชศักดิ์ ที่มาร่วมแสดงในงานนี้ด้วย ผู้สนใจศิลปะสามารถเลือกซื้อภาพเขียนได้ในงานนี้ นอกจากนี้ยังมีการจำหน่ายเสื้อที่ระลึกที่รวบรวมผลงานศิลปะผสมผสานของจิตรกรฮ่องกง และปรากฏเครื่องหมายนารายณ์ทรงครุฑบนเสื้อ ซึ่งเสื้อเหล่านี้ได้รับการปลุกเสกจากสมเด็จธงชัยเพื่อความเป็นสิริมงคลแก่ผู้สวมใส่ อีกทั้งผู้ร่วมงานจะรับโอกาสถ่ายรูปร่วมกับสมเด็จธงชัยในระหว่างงานด้วย รายได้ทั้งหมดบริจาคให้กับสมาคมฯและใบเสร็จสามารถนำไปหักภาษีได้ 2 เท่า สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกอบพร สุนทเรกานนท์ โทร. 065-146-9996 Facebook: Special Olympics Thailand Website: www.specialolympicsthai.com (https://www.facebook.com/specialolympicsthai)",
  "categories": [
    "Art & Design",
    "Concert"
  ],
  "start_date": "24 ตุลาคม 2023",
  "end_date": "29 ตุลาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ผนังโค้ง ชั้น 5โถง ชั้น 5",
  "url": "https://www.bacc.or.th/events/13751",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/Website-Thumbnail_Charity-Art-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:08",
  "status": "past",
  "original_filename": "นิทรรศการศิลปะการกุศลเพื่อสเปเชียลโอลิมปิคไทย โดยจิตรกรฮ่องกง.json"
}