{
  "title": "นิทรรศการภาพถ่ายฝีพระหัตถ์ “ธรรมดาแบบใหม่” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี",
  "description": "โดย สมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ กรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และมูลนิธิส่งเสริมการถ่ายภาพ นิทรรศการภาพถ่ายฝีพระหัตถ์ ประจำปี 2564 หัวข้อ “ธรรมดาแบบใหม่: New Normal” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี จัดโดยสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ กรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และมูลนิธิส่งเสริมการถ่ายภาพ ด้วยการสนับสนุนจาก บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) และหน่วยงานเอกชนอื่น ๆ เพื่อเปิดโอกาสให้ประชาชนทั่วไปได้มีโอกาสได้ร่วมตามรอยเสด็จฯ และชื่นชมพระอัจฉริยภาพด้านการถ่ายภาพของ สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ซึ่งทรงพระกรุณาโปรดเกล้าฯ พระราชทานภาพถ่ายฝีพระหัตถ์ ที่ทรงบันทึกไว้ระหว่างการเสด็จพระราชดำเนินไปยังสถานที่ต่าง ๆ  ในระหว่างปี  2563 – 2565 เพื่อจัดแสดงในนิทรรศการครั้งนี้ ประกอบไปด้วยภาพแขวนผนัง จำนวน 140 ภาพ ภาพวาดการ์ตูนฝีพระหัตถ์ จำนวน 246 และภาพ  Art wall จำนวน 12 ภาพ โดยแต่ละภาพที่นำมาจัดแสดง นอกจากเป็นภาพที่สวยงามทรงคุณค่าทางศิลปะการถ่ายภาพแล้ว ยังสะท้อนให้เห็นถึงมุมมองจากสายพระเนตรที่ทรงประสบพบเห็นสิ่งต่าง ๆ ที่ทรงสนพระราชหฤทัยถ่ายทอดเรื่องราวผ่านภาพถ่าย  อีกทั้งยังให้ข้อคิดเตือนใจในแง่มุมต่าง ๆ เพื่อให้คนไทยทุกคนได้มาชมภาพที่เปรียบเสมือนการเล่าเรื่องผ่านภาพถ่ายของพระองค์ท่าน นิทรรศการภาพถ่ายฝีพระหัตถ์หัวข้อ “ธรรมดาแบบใหม่ : New Normal” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี เปิดให้ประชาชนทั่วไปเข้าชมระหว่างวันที่ 15 มีนาคม ถึงวันที่ 16 เมษายน 2565 และมีการจำหน่ายหนังสือภาพถ่ายฝีพระหัตถ์ “ธรรมดาแบบใหม่: New Normal” ในราคาเล่มละ 900 บาท ณ ห้องสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ ชั้น 2 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (สี่แยกปทุมวัน) และศูนย์หนังสือแห่งจุฬาลงกรณ์มหาวิทยาลัย  ทั้งนี้ รายได้ทั้งหมดนำขึ้นทูลเกล้าถวาย โดยเสด็จพระราชกุศลตามพระราชอัธยาศัย สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531 (tel:02 214 6630 %E2%80%93 8)",
  "categories": [
    "Book",
    "Art & Design"
  ],
  "start_date": "15 มีนาคม 2022",
  "end_date": "15 เมษายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ชั้น 9",
  "url": "https://www.bacc.or.th/events/13297",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    6630,
    6630,
    10330
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/No.01_500-x-500-px-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:23",
  "status": "past",
  "original_filename": "f96d95d59fe9e1743084715b99ddaced.json"
}