{
  "title": "เปิดรับสมัครผู้ที่สนใจเข้าร่วมการสัมมนาออนไลน์ Urban Future Forum 2022",
  "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ มูลนิธินโยบายสาธารณะไทย เปิดรับสมัครผู้ที่สนใจเข้าร่วมการสัมมนาออนไลน์ Urban Future Forum 2022 หัวข้อ : “New Normal : New Mindset” (ผ่านโปรแกรม Zoom) หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ มูลนิธินโยบายสาธารณะไทย ขอเชิญผู้ที่สนใจเข้าร่วมการสัมมนาออนไลน์ Urban Future Forum 2022 ภายใต้หัวข้อ “New Normal : New Mindset” (ผ่านโปรแกรม Zoom) ผู้ที่เข้าร่วมสัมมนาทุกท่านจะได้เรียนรู้ผ่านวิดีโอออนไลน์และกิจกรรมนี้จะเป็นการเสวนาตลอดทั้งวัน ซึ่งประกอบด้วยการประชุมผ่านโปรแกรม Zoom และใช้เทคโนโลยีการเดินชมนิทรรศการแบบเสมือนจริง (Interactive VR Tour & AR360) ผ่านโครงการ \"เมืองเปลี่ยนแปลง (Urban in Progress)\" ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิทรรศการซึ่งสำรวจความสัมพันธ์ระหว่างเมือง ที่อยู่อาศัย  และผู้บุกรุกจากอดีตจนถึงปัจจุบัน เพื่อสร้างบทสนทนาที่มุ่งเน้นไปที่สภาพแวดล้อม และสร้างมุมมองการพัฒนาเมืองในปัจจุบันสมัย พร้อมทั้งริเริ่มแนวคิดใหม่เพื่อพัฒนาเมืองอย่างยั่งยืน หลังจากนั้นจะเป็นการประชุมเชิงปฏิบัติการระดมสมอง เพื่อวิเคราะห์ และสังเคราะห์ต่อสถานการณ์ที่คาดว่าจะเกิดขึ้นในอนาคตจากประเด็นหลักข้างต้น พร้อมทั้งทำการนำเสนอ และหาข้อสรุปโดยละเอียดเกี่ยวกับแนวทางการจัดการใหม่ ซึ่งผลลัพธ์ของการประชุมจะออกมาเป็นข้อสรุปเพื่อสร้างกลยุทธ์ และแผนงานสำหรับหน่วยงานหรือบุคคลที่เกี่ยวข้องเพื่อสามารถก้าวไปข้างหน้าและเกิดประโยชน์ต่อประชากรเมืองในอนาคต โดยมีเนื้อหาการสัมมนาแบ่งออกเป็น 5 ช่วง ดังนี้ 1. New Normal : New Mindset 2. Community Isolation 3. Future of Urbanisation 4. รับชมนิทรรศการเสมือนจริง 5. กิจกรรมระดมความคิด ดูรายละเอียดการเสวนาฉบับเต็ม คลิก (https://www.bacc.or.th/upload/program_TH.pdf) คุณสมบัติผู้สมัครเข้าร่วมกิจกรรม – ผู้ที่เข้าร่วมกิจกรรมจะต้องมีอายุตั้งแต่ 15 ปีขึ้นไป – ผู้ที่เข้าร่วมกิจกรรมจะต้องสามารถเข้าร่วมกิจกรรมได้ตลอดทั้งวัน – ผู้ที่เข้าร่วมกิจกรรมจะต้องใช้คอมพิวเตอร์หรือโทรศัพท์มือถือ ในการร่วมกิจกรรม สิ่งที่จะได้รับ – นำความรู้ที่ได้จากการเสวนาไปต่อยอดให้เกิดประโยชน์ต่อประชากรเมืองในอนาคต – การระดมสมองเพื่อวิเคราะห์ และสังเคราะห์ต่อสถานการณ์ที่คาดว่าจะเกิดขึ้นในอนาคต – ริเริ่มแนวคิดใหม่เพื่อพัฒนาเมืองอย่างยั่งยืน วิธีสมัครเข้าร่วมกิจกรรม สมัครผ่าน Google Form คลิก ผู้เข้าร่วมโครงการที่ลงทะเบียนจะได้รับอีเมลตอบรับ (https://docs.google.com/forms/d/e/1FAIpQLSeqRiJNvnFh0nJ1RDjCPAbuTqpr799cdo3LyuivXE2sy6hJvA/viewform) หมายเหตุ *เสวนาเป็นภาษาไทย **ไม่มีค่าใช้จ่ายในการเข้าร่วมโครงการ ***ผู้สมัครต้องสามารถเข้าร่วมการสัมมนาออนไลน์ได้ตลอดทั้งวัน ในวันที่ 7 เมษายน พ.ศ. 2565 เวลา 9.30 น. – 17.00 น. กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง\" สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "7 เมษายน 2022",
  "end_date": "7 เมษายน 2022",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่เสวนาออนไลน์ผ่านโปรแกรม Zoom",
  "url": "https://www.bacc.or.th/events/13301",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/AW_UFF_Thumbnail-1.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:18:21",
  "status": "past",
  "original_filename": "fcb7051c8b26861de8c8979d43cdd0f1.json"
}