{
  "title": "Online Event: “มุมมองของผู้ชม (นักสะสมศิลปะ) ต่อการสร้างสรรค์ของศิลปินรุ่นใหม่”",
  "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 15.00 – 16.30 น. ถ่ายทอดสดผ่าน Facebook BACC Early Years Project (https://www.facebook.com/EarlyYearsProject/) จุดเริ่มต้นจากสถานะผู้ชม ผลักดันให้เกิดความสนใจศิลปะเชิงลึกสู่การสะสมงานศิลปะ นักสะสมศิลปะไม่เพียงแต่เป็นกลไกสำคัญในการขับเคลื่อนวงการศิลปะในเชิงพาณิชย์ เศรษฐกิจ หากยังเป็นส่วนหนึ่งในการสนับสนุนการพัฒนาการวงการศิลปะไทยทั้งระดับปัจเจกบุคคล (ศิลปิน/นักวิชาการ/ภัณฑารักษ์) สถาบัน และพิพิธภัณฑ์ ฯลฯ อาทิ การสนับสนุนเงินทุน การจ้างงาน การอนุเคราะห์ผลงาน และการแลกเปลี่ยนความรู้ประสบการณ์ทางศิลปะต่อสาธารณะ การเสวนาครั้งนี้เป็นการนำนักสะสมที่มีแนวทางการสะสมผลงานศิลปะ ตลอดจนความสนใจทางศิลปะที่หลากหลายมาร่วมวงสนทนา ในฐานะผู้ชมงานศิลปะซึ่งเป็นจุดเริ่มต้นเส้นทางการสะสมผลงานศิลปะ ร่วมอภิปรายมุมมองประสบการณ์ที่มีต่อวงการศิลปะไทยร่วมสมัยโดยเน้นที่ผลงานสร้างสรรค์ศิลปินรุ่นใหม่ ทั้งมิติทางแนวความคิด การนำเสนอผลงาน รูปแบบทางศิลปะ และการตั้งราคาผลงานศิลปะ ผ่านมุมมองนักสะสมผลงานศิลปะ กระทั่งการให้ทัศนะต่ออาชีพศิลปินในอนาคต นอกจากนี้ ยังเปิดประเด็นมุมมองที่มีต่อระบบเศรษฐกิจทางศิลปะในช่วงกระแสเวลา COVID-19 และภายหลังระยะฟื้นตัวทางเศรษฐกิจ ผู้ร่วมเสวนา – คุณกิตติภรณ์ ชาลีจันทร์ – รศ.ดร.ภาคภูมิ เต็งอำนวย – คุณวิท วรรณไกรโรจน์ – คุณศักดา ฉันทนาวานิช – คุณสิทธิชัย ลีสวัสดิ์ตระกูล ดำเนินรายการโดย คุณสืบแสง แสงวชิระภิบาล (หัวหน้าฝ่ายนิทรรศการ) กิจกรรมนี้อยู่ในชุด EYP#5 NEXT STEPS จัดขึ้นเพื่อเสริมโครงการ EARLY YEARS PROJECT #5 by MILLCON: 20/20 ‘เปลี่ยน’ (Fluidity of Change)  ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครจัดขึ้นเพื่อเป็นการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ โดยถือเป็นส่วนของกิจกรรมการศึกษาเพื่อสาธารณะ ** กิจกรรมบรรยายเป็นภาษาไทย สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 519 Email: [email protected] Facebook: BACC Early Years Project (tel:02 214 6630 – 8)",
  "categories": [
    "Art & Design",
    "Book"
  ],
  "start_date": "18 กรกฎาคม 2020",
  "end_date": "18 กรกฎาคม 2020",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
  "url": "https://www.bacc.or.th/events/13037",
  "ticket": "ไม่มีค่าเข้าชม",
  "ticket_price": null,
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/EPYOE04_Thumbnail-web-500-500.png",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:19:41",
  "status": "past",
  "original_filename": "fe859ddbc0e506db46224f0cc7e8ef0e.json"
}