{
  "title": "งานแถลงข่าวไฮไลท์ Photo Fair 2023",
  "description": "โดย สมาคมธุรกิจการถ่ายภาพ เวลา 13.30 น. สมาคมธุรกิจการถ่ายภาพ ประกาศความพร้อมงาน PHOTO FAIR 2023 กับคอนเซปต์ “ Real Life – Real Images” ระหว่างวันที่ 9 – 12 พฤศจิกายน 2566  ณ ชั้น 5 รอยัล พารากอน ฮอลล์ ศูนย์การค้าสยามพารากอน พร้อมเปิดมิติใหม่ด้วยนวัตกรรมและเทคโนโลยีใหม่ในวงการถ่ายภาพ  ภายในงานพบกับบูธแบรนด์กล้องจากทุกแบรนด์ชั้นนำ  สินค้าเทคโนโลยีกล้องถ่ายภาพและอุปกรณ์การถ่ายภาพ โดรน และเลนส์ ขาตั้งกล้อง อุปกรณ์จัดไฟ และเครื่องปริ้นเตอร์พิมพ์ภาพ  นอกจากนี้ยังมีโซนกล้องมือสอง กล้องฟิล์มหายาก อุปกรณ์ไลฟ์สดสำหรับนักขายออนไลน์มาให้ได้สัมผัสทดลองก่อนเลือกซื้อ   พบกับโปรโมชั่นอุปกรณ์ถ่ายภาพจากทุกแบรนด์ได้ครบจบในงานเดียว  นอกจากนี้ ยังมีกิจกรรมสาธิตการถ่ายภาพจากช่างภาพระดับมืออาชีพ  ในหัวข้อต่าง ๆ และเทคนิคการทำ Content ใน Social Media จากเหล่า Influencer ชื่อดัง พบกับความอลังการกับขบวนพาเหรด Cosplay ในชื่อ Cosarena 2023 กับการทำ workshop ถ่ายภาพ “Creative Studio Lighting แสงสวยเสริมมิติกับ Cosplay” บริเวณชั้น 4 SCBX NEXT TECH เทค คอมมูนิตี้แห่งโลกอนาคตของคุณ (Your Future Scape) พร้อมกิจกรรมประกวดการถ่ายภาพและประกวด TikTok ชิงเงินรางวัลการประกวดมูลค่าร่วม 100,000 บาท  ภายในงานยังมีกิจกรรมโปรโมชั่นแจกส่วนลดร่วมกับทาง Shopee และผ่อน 0% ร่วมกับธนาคารชั้นนำ พิเศษสุดพบโปรปัง Flash Sale กับกล้องดิจิตอลแบรนด์ชั้นนำ และอุปกรณ์เสริมทางด้านการถ่ายภาพทุกวัน พร้อมลุ้นรับของรางวัลกล้องและอุปกรณ์ถ่ายภาพ อีกมากมาย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณกุสุมา (ตุ๊ก) โทร. 086-320-5326 Facebook: สมาคมธุรกิจการถ่ายภาพ (https://www.facebook.com/PhotoFairThailand)",
  "categories": [
    "Business",
    "Art & Design"
  ],
  "start_date": "26 ตุลาคม 2023",
  "end_date": "26 ตุลาคม 2023",
  "event_slot_time": "10.00-20.00",
  "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
  "url": "https://www.bacc.or.th/events/13732",
  "ticket": "มีค่าเข้าชม",
  "ticket_price": [
    100000
  ],
  "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/aw_PhotoFair2023_Banner_1055x714px-01-1-scaled.jpg",
  "reliability_score": 5,
  "timestamp": "2025-05-07 16:16:16",
  "status": "past",
  "original_filename": "fea526384a6c899826460c37caf3a16c.json"
}