{
    "title": "Finalists EARLY YEARS PROJECT #6: An Incubating Project for Young Artists",
    "description": "รายชื่อผู้ผ่านการคัดเลือกเข้าร่วมโครงการ ได้แก่ เขตสิน จูจันทร์  Khetsin Chuchan ชนสรณ์ ชัยกิตติภรณ์ Chanasorn Chaikititporn ไชยันต์ นิลบล Chaiyan Ninlabon พระณัฐวัฒน์ อุปนันท์ Phra Nattawat Aupanan ภาคินี ศรีเจริญสุข Pakinee Srijaroensuk มณีรัตน์ ธรรมนารักษ์ Maneerat Thamnarak มาริษา ศรีจันแปลง Marisa Srijunpleang สิกานต์ สกุลอิสริยาภรณ์ Sikarnt Skoolisariyaporn 1. Visual Impact (Potentiality) การพิจารณาจากสุนทรียศาสตร์และความงามของผลงาน ที่นำเสนออัตลักษณ์ที่เด่นชัด ความสามารถในการแสดงให้เห็นถึงศักยภาพในฐานะศิลปินรุ่นใหม่และศิลปินอาชีพในอนาคต 2. Initiative Idea (Relevance) การพิจารณาจากแนวความคิดที่นำเสนอ แสดงถึงความสัมพันธ์ของช่วงเวลา และปรากฏการณ์ที่เกิดขึ้นในสภาวะร่วมสมัย ซึ่งผลงานศิลปะทำหน้าที่สะท้อนการเปลี่ยนแปลงทางสังคม พฤติกรรม และความคิด 3. Execution (Process/Practicality) การพิจารณาจากวิธีการนำเสนอโครงการทั้งหมด อันแสดงแสดงให้เห็นถึงกระบวนการการสร้างสรรค์ผลงาน อาทิ การแสดงให้เห็นถึงการศึกษา ค้นคว้า วิจัย สังเคราะห์ข้อมูล สู่การสร้างสรรค์ศิลปะลักษณะเฉพาะตัว รวมถึงการแสดงให้เห็นถึงศักยภาพในแต่ละขั้นตอนการสร้างสรรค์ผลงานของศิลปิน ที่สอดคล้องกับแนวคิด รูปแบบ พื้นที่ เวลา และการผลิตผลงานที่แสดงให้เห็นถึงการทำงานอย่างเป็นมืออาชีพ 4. Data Analysis (Criticality/Self-Criticality/Attitudes) ทฤษฎีหรือข้อมูลเบื้องหลังโครงการ ที่ศิลปินคิด วิเคราะห์ สังเคราะห์ ผลงานสร้างสรรค์ของตนเอง แสดงให้เห็นการเชื่อมโยงความคิดเข้าสู่ผลงาน 5. Communication skills (Attitudes) การสื่อสารในฐานะศิลปิน * ในกรณีนี้ คือ การสื่อสารผ่านแฟ้มผลงาน (Portfolio) และเอกสารเสนอโครงการ (Proposal) การแสดงให้เห็นถึงความมุ่งมั่น และความรับผิดชอบ ทัศนคติต่อการปฏิบัติงานสร้างสรรค์ส่วนบุคคล หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอแสดงความยินดีกับศิลปินทั้ง 8 ที่ผ่านการคัดเลือกเพื่อเข้าร่วมโครงการ ขอขอบคุณเป็นอย่างสูงต่อคณะกรรมการ ผู้ทรงคุณวุฒิ และทุกศิลปินที่ส่งผลงานเข้าร่วมโครงการ หวังว่าจะได้ความสนใจจากศิลปินในการส่งผลงานอีกในปีต่อๆ ไป ติดต่อและสอบถามรายละเอียดเพิ่มเติมได้ที่ : ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529 Email : [email protected] Facebook BACC Early Years Project page Facebook BACC page (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "16 ธันวาคม 2022",
    "end_date": "2 พฤษภาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
    "url": "https://www.bacc.or.th/events/13492",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/key_eyp6.gif",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:22",
    "status": "past"
}