{
    "title": "Fisherfolk in Bangkok #8 “ผักบ้านป่า ปลาทะเล” By Fisherfolk and friends",
    "description": "โดย สมาคมรักษ์ทะเลไทย Fisherfolk in Bangkok #8 กลับมาพบกันอีกครั้ง พร้อมอาหารทะเลสดใหม่ คุณภาพคับเรือ จากเครือข่ายคนจับปลา ชาวประมงพื้นบ้าน เรือเล็กๆ แต่ใจไม่เล็ก จับปลาด้วยเครื่องไม้เครื่องมือที่ไม่ทำลายล้าง ชาวประมงผู้หากุ้ง หอย ปู ปลา ด้วยความรู้ว่าจับอะไร เมื่อไหร่ แล้วดี คือได้อาหารทะเลคุณภาพดี ดีกับชาวประมง ดีกับผู้บริโภค และดีกับทะเล แล้วไม่ใช่มาแค่สดๆ มาสุกๆ พร้อมกินละลานตา ละลานใจ ละลายน้ำย่อย เตรียมพุงมากิน เตรียมกล่องข้าวปิ่นโต มาห่อกลับบ้านกันได้เลย นอกจากเอาของกินมาอ่อย ยังมีกิจกรรมที่เต็มไปด้วยสาระ และรสชาติ นอกจากการออกร้าน ของพี่น้องชาวประมง และเครือข่ายต่างๆ ที่มาร่วมสร้างรสชาติที่หลากหลายในครั้งนี้แล้ว แน่นอนเราขาดการมาอัปเดตสถานการณ์สังคม สิ่งแวดล้อม ที่กระทบกับทะเล คนหาปลาและคนกิน . พลาดไม่ได้เด็ดขาด กับกิจกรรม #เสวนา เรามีวิทยากรผู้ทำงานด้านสิ่งแวดล้อม ผู้บริโภค การเมือง ฯลฯ ที่จะมาแชร์ประสบการณ์และแลกเปลี่ยนกับผู้บริโภค นอกจากนั้น ท่านที่ชื่นชอบการทำอาหารเรามี CookingWorkshop บอกเลยว่าพลาดไม่ได้ เพราะเชฟผู้มีแพสชั่นกับวัตถุดิบธรรมชาติที่เรานัดแนะไว้ เตรียมเมนูเด็ดมาให้ท่านได้ชิมและลักจำไปลองทำที่บ้าน นอกจากนั้นยังมี #เกม ที่ทั้งสนุกและได้ความรู้ มี #นิทรรศการ จากเครือข่ายคนจับปลา และมีช่วงเวลาชิลชิลให้นั่งคุยกันกินของอร่อยๆ คลอเสียงเพลงเบาๆ ต้อนรับฤดูหนาวที่อาจจะกำลังเดินทางมา Friends ในครั้งนี้ไม่ได้มีแต่ชาวเล เรามีเพื่อนมาด้วยทั้งจาก ตลาดบ้านป่า ทั้งผักป่า ผักปลูก ของแปรรูป และกุ้ง หอย ปู ปลาจากห้วย หนอง คลอง แม่น้ำ ฯลฯ ตลาดนัดสีเขียวสุรินทร์ใจดีออร์แกนิค ก็ต้องอวดว่าข้าวพื้นบ้านอินทรีย์ของที่นี่หอมอร่อย ต้องมีติดบ้านติดครัว พร้อมกับพืชผัก ผลิตภัณฑ์แปรรูป อาหารและขนมพื้นบ้านอย่างคนสุรินทร์ มาให้ได้เอร็ดอร่อยกัน และเพื่อน จากชุมชนที่ได้รับผลกระทบจากเหมืองแร่ ดงมะไฟ จ.หนองบัวลำพู และ บ้านแหง จ.ลำปาง จะมาถ่ายทอดเรื่องราวที่พบเจอและชักชวนท่านที่สนใจไปเยี่ยมบ้านของเพื่อนๆ เรากันด้วย นอกจากนี้แล้ว ยังมีบูธกิจกรรม ความรู้ และของกินจุบจิบ จากองค์กรต่างๆ ร้านอาหารที่ใส่ใจด้านสิ่งแวดล้อมและการบริโภค มาร่วมด้วยมากมาย จัดโดย โครงการสนับสนุนเกษตรกรเอเชีย-แปซิฟิก (Asia-Pacific Farmers’ Program: APFP) มีองค์กรเครือข่าย ในประเทศไทย – สมาคมสมาพันธ์ชาวประมงพื้นบ้านแห่งประเทศไทย (FTFA) –    สมัชชาคนจน (AOP) –    มูลนิธิชุมชนเกษตรนิเวศน์ (CAEF) –    โครงการขับเคลื่อนนโยบายสาธารณะด้านทรัพยากรแร่ (PPM) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปริญญาพร สุทานนท์ โทร. 062-4595069 Facebook: ร้านคนจับปลา Fisherfolk (https://www.facebook.com/FisherfolkSE)",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "4 พฤศจิกายน 2023",
    "end_date": "5 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ลานด้านหน้า",
    "url": "https://www.bacc.or.th/events/13752",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/ผักป่าปลาแปลก_final-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:07",
    "status": "past"
}