{
    "title": "FLU-FOOL",
    "description": "โดย B-floor รอบแสดง: 5 – 6, 10 – 13 ธันวาคม 2563 เวลา 19.00 น. ในปี 2553 ท่ามกลางความร้อนระอุของอากาศและสถานการณ์การเมือง หนุ่มสาวหน้าใส รวมตัวกันในชื่อ บีฟลอร์ ซ้อมละครกันอย่างขะมักเขม้นเพื่อเตรียมผลงานชิ้นใหม่ แต่เมื่อเหตุการณ์ล้อมปราบปะทุขึ้นที่ราชประสงค์ พวกเขาหยุดซ้อม งงงวย และไม่อาจทำงานชิ้นเดิมได้อีกต่อไป ข้างบนไม่ใช่เรื่องย่อ แต่คือที่มาของ Flu-Fool งานละครมัลติมิเดียลี้ลับ สั่นประสาท หวาดผวา ขนลุกเหมือนหาห้องน้ำในม็อบ กลับมาอีกครั้ง พร้อมโชว์แอ๊บโง่ ผสมความบ้าที่แสนจะท้าทาย! รอบแสดง: 5 – 6, 10 – 13 ธันวาคม 2563 เวลา: 19.00 น. ราคาบัตร: 700 บาท — วันเสาร์ที่ 12 และ อาทิตย์ที่ 13 ธันวาคม 2563 เชิญร่วมอบรม Object and Performance W orkshop by Ka-ge “จากสิ่งของสู่การแสดง” การทำงานกับวัตถุในการสร้างสรรค์สู่การแสดง เป็นหนึ่งในวิธีการทำงานของของผู้กำกับ คาเงะ มาโดยตลอด และในการแสดง Flu-Fool เขาก็ได้ใช้วัตถุเพื่อหาวิธีเปลี่ยนความหมายเดิมของมันให้แปรเปลี่ยนไปสนับสนุนโครงสร้างของการแสดง การให้ความหมายผ่านการเล่นกับวัตถุสามารถสร้างเรื่องราวให้เกิดขึ้นได้ ผ่านการทดลอง การเล่น ค้นหา ที่เชื่อมโยงกับการใช้ร่างกายในการเคลื่อนไหว ผู้เข้าร่วมอบรม จะได้สร้างสรรค์และใช้จินตนาการกับสิ่งของรอบตัว มาประกอบสร้างเป็นเรื่องเล่าของตัวเอง วันอบรม: เสาร์ 12 และ อาทิตย์ 13 ธันวาคม 2563 ระยะเวลา 12.00-16.00 น. (4 ชั่วโมง x 2 วัน) ค่าอบรม 1,500 บาท *ผู้ร่วมอบรม ไม่จำเป็นต้องมีประสบการณ์ด้านการแสดง สอบถามรายละเอียดเพิ่มเติมและจองบัตรได้ที่ Facebook: B-floor โทร 094-4945104 (https://www.facebook.com/Bfloor.theatre.group/)",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "5 ธันวาคม 2020",
    "end_date": "12 ธันวาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13118",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        49451
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/10/Flu-Fool_Website-Thumbnail_500x500.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:04",
    "status": "past"
}