{
    "title": "French Cinema Season @ BACC",
    "description": "โดย ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ สถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับสถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย จัดเทศกาลภาพยนตร์ภาษาฝรั่งเศส French Cinema Season @ BACC ขึ้น ระหว่างวันที่ 29 – 30 มกราคม 2565 ขอเชิญรับชม 4 ภาพยนตร์ภาษาฝรั่งเศสคัดเลือก ซึ่งสะท้อนประเด็นต่าง ๆ ในสังคมเมืองอย่างหลากหลาย อาทิ ปัญหาด้านสุขภาพจิต ความสัมพันธ์ เทคโนโลยี การเชื่อมโยง สิ่งแวดล้อม ไปจนถึงการเคลื่อนไหวทางสังคมและการเมือง Arab Blues (Un divan à Tunis), 2019 วันเสาร์ที่ 29 มกราคม 2565 ลงทะเบียนเวลา 13.00 น. ภาพยนตร์เริ่มฉายเวลา 14.00 น. ความยาว 1 ชม. 30 นาที คำบรรยายภาษาไทยและอังกฤษ เซลม่า นักจิตวิทยาสาวกลับมายังบ้านเกิดที่ประเทศตูนิเซียเพื่อเปิดคลินิกจิตเวช แต่เธอต้องหาหนทางรับมือกับผู้ป่วยหน้าใหม่หลากหลายรูปแบบ ต่างจากที่เธอเคยได้พบ — Deux moi, 2019 วันเสาร์ที่ 29 มกราคม 2565 ลงทะเบียนเวลา 16.00 น. ภาพยนตร์เริ่มฉายเวลา 17.00 น. ความยาว 1 ชม. 50 นาที คำบรรยายภาษาไทยและอังกฤษ เรมิ และ เมลานี อายุสามสิบปีเท่ากันและอาศัยอยู่ในละแวกเดียวกันในกรุงปารีส ทั้งเขาและเธอต่างมีปัญหาของตนเอง และตกเป็นเหยื่อของความสันโดษในเมืองใหญ่ที่มีเทคโนโลยีเชื่อมโยงกันมากเกินไป ทั้งที่การพบหน้ากันนั้นง่ายแสนง่าย คนสองคนที่เดินบนเส้นทางของตนเองจะมีโอกาสรู้จักกันหรือไม่ และทางเดินทั้งสองนี้จะนำพาพวกเขามาบรรจบกันเป็นความรักได้ไหม? — System K, 2018 วันอาทิตย์ที่ 30 มกราคม 2565 ลงทะเบียนเวลา 13.00 น. ภาพยนตร์เริ่มฉายเวลา 14.00 น. ความยาว 1 ชม. 34 นาที คำบรรยายภาษาอังกฤษ ภาพยนตร์สารคดี เล่าถึงเมืองกินชาซา เมืองหลวงของสาธารณรัฐประชาธิปไตยคองโกในปี 2017 ซึ่งมีประชากรมากกว่า 13 ล้านคน  ท่ามกลางความสับสนวุ่นวายทางสังคมและการเมือง เกิดขบวนการสตรีทอาร์ตที่หลากหลายและเต็มไปด้วยสีสัน ศิลปินใต้ดิน นักดนตรี และนักแสดงสร้างผลงานขึ้นท่ามกลางความว่างเปล่า โดยใช้วัตถุรีไซเคิลและร่างกายของตนเองเพื่อแสดงถึงความโกรธและความฝันในการเปลี่ยนแปลง แม้เจ้าหน้าที่จะกระทำการปราบปรามอย่างต่อเนื่อง ความแข็งแกร่งของสังคมดั้งเดิมและการต่อสู้ของศิลปินทำให้ไม่สามารถหยุดการเคลื่อนไหวได้อีกต่อไป — Si le vent tombe, 2020 วันอาทิตย์ที่ 30 มกราคม 2565 ลงทะเบียนเวลา 16.00 น. ภาพยนตร์เริ่มฉายเวลา 17.00 น. ความยาว 1 ชม. 40 นาที คำบรรยายภาษาอังกฤษ อลันเป็นผู้ตรวจสอบบัญชีระหว่างประเทศที่เดินทางมาประเมินสนามบินของสาธารณรัฐเล็กๆ ในคอเคซัส เพื่ออนุมัติให้เปิดทำการอีกครั้ง เอ็ดการ์ เด็กชายชาวท้องถิ่น มีส่วนร่วมในการทำการค้าแปลกๆ ในบริเวณรอบสนามบิน เมื่อได้ทำความรู้จักกับเด็กชายและเหล่าผู้อยู่อาศัย  อลันได้ค้นพบเรื่องราวของดินแดนอันแสนโดดเดี่ยวแห่งนี้ และพร้อมจะเสี่ยงทุกอย่างเพื่อให้ประเทศเปิดขึ้นและเชื่อมต่อกับโลกภายนอก — เข้าร่วมกิจกรรมฟรี กรุณาลงทะเบียนเพื่อสำรองที่นั่ง (1 แบบฟอร์มต่อ 1 ท่าน) ภาพยนตร์เรื่อง Arab Blues: คลิก ภาพยนตร์เรื่อง Deux moi: คลิก ภาพยนตร์เรื่อง System K: คลิก ภาพยนตร์เรื่อง Si le vent tombe: คลิก (https://forms.gle/1LcF2W5hsiXUU9259) **โปรดแสดงหลักฐานการฉีดวัคซีนอย่างน้อย 2 เข็ม และกรุณาสวมหน้ากากตลอดเวลาที่รับชมภาพยนตร์ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวาสิตา จิราธิยุต โทร 02 214 6630 ต่อ 528 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 มกราคม 2022",
    "end_date": "29 มกราคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13258",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/01/thumbnail-01-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:28",
    "status": "past"
}