{
    "title": "GIRL Story: Empowering Narratives of Queer Woman’s Journey",
    "description": "โดย GIRLxGIRL (เกิร์ลเอ็กซ์เกิร์ล) เวลา 12:00 – 18:00 น. GIRL STORY 2023 – Empowering Narratives of Queer Woman’s Journeys ????????(จุดประกายผ่านเรื่องเล่าของการเดินทางหญิงรักหญิง) เมื่อเรื่องราวของหญิงรักหญิง จะถูกนำมาพูดถึง บอกเล่า และถ่ายทอดผ่านเสียงดนตรีอีกครั้ง! พบกับ Speaker 8 sessions จากหลายวงการ ที่จะสะท้อนเรื่องราวของหญิงรักหญิงจากหลากมุมมอง เช่น ”กว่าจะเป็นซีรีส์หญิงรักหญิง\" โดยคุณน้ำหอม (อัจฉริยา แตงจุ้ย) CEO IS Entertainment และผู้จัด Be Mine the Series เเละคุณจีน มณฑนะ จุฑาทัศน์) \"ความสุข เริ่มจากการรู้จักตัวเอง ยอมรับตัวเอง และเคารพตัวเอง” โดยอาจารย์ดร.เจนนิเฟอร์ ชวโนวานิช หัวหน้าศูนย์วิจัยวิทยาศาสตร์จิตวิทยาตะวันตก-ตะวันออก และประธานแขนงวิชาจิตวิทยาอุตสาหกรรมและองค์การ จุฬาลงกรณ์มหาวิทยาลัย \"แค่เราคิดและทำ อายุเท่าไรก็เกิดการเปลี่ยนแปลงได้\" โดยคุณปลายฟ้า (เคียวกะ โชติรัตน์) ผู้เขียนหนังสือ BE THE CHAGE เด็กกล้า…ท้าเปลี่ยนโลก \"บทเพลงแห่งรัก\" โดยคุณไข่มุก (เจนจิรา ศิริรักษ์) นักร้องดนตรีแจ๊ส ที่เคยฝากผลงานจากหลากหลายรายการ ไม่ว่าจะเป็น The X Factor, Stage Fighter, I Can See Your Voice, Chan Pan Dao, และ Studio Gogang  และคุณยีนส์ มือกีต้าร์วง Hers และอีกหลาย Session ที่พร้อมเปิดเผยให้รู้และเข้าใจร่วมกันแบบจัดเต็ม รวมไปถึง workshop ที่จะพาให้ทุกคนได้ร่วมสนุกและฮีลใจไปพร้อม ๆ กัน ???? พิเศษสุด ! ปิดท้ายวันด้วย GIRL After Party (งานกลางคืน) การแสดงคอนเสิร์ตของผู้มีความหลากหลายทางเพศ ให้ผู้ร่วมงานได้ทำความรู้จัก แลกเปลี่ยนมุมมองกันและกัน เพราะการเฉลิมฉลองไม่จำเป็นต้องมีแต่ความสนุกสนาน นี่คือช่วงเวลาที่เราจะได้มาแชร์ความสุข ความเศร้า ความสิ้นหวัง ความสมหวัง เรื่องราวที่แย่ที่สุด รวมไปถึงเรื่องราวที่ดีที่สุดในชีวิตไปด้วยกัน แล้วเจอกันที่งาน GIRL Story : Empowering Narratives of Queer Women's Journeys (จุดประกายผ่านเรื่องเล่าของการเดินทางหญิงรักหญิง) ลงทะเบียนเข้าร่วมงานช่วงกลางวันฟรี : https://www.eventpop.me/s/girlstory (https://www.eventpop.me/e/15824/girlstory) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณYada Sukonthaphan โทร. 091-445-5970 Facebook: GIRL x GIRL Youtube: @girlxgirl (https://www.facebook.com/GIRLxGIRLth?__cft__[0]=AZXKRGnEoPd78piTVTXQwANs7wSPFR-RE9DaQ2c7dLR3SXsE36u-9fyQj_MVaCMMYRsi35V0Xtm93h90bMpfQpEz5z5sLxubpiKKrlN0LvrLYuwm6vCFXuPHk5D39xbXd2T_2BPXulrOLS3m87yPx4vzpaAUe1eMOKKjioiZBGDfTA&__tn__=-UC%2CP-y-R) #GIRLStory2023 #GIRLXGIRL",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "26 สิงหาคม 2023",
    "end_date": "26 สิงหาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13678",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/500x738-bacc-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:23:16",
    "status": "past"
}