{
    "title": "International Migrants Day (IMD) 2023 “ชีวิต ความฝัน ความหวัง : อนาคตไทย อนาคตแรงงานข้ามชาติ ในสังคมผู้สูงวัย”",
    "description": "โดย มูลนิธิเพื่อสิทธิมนุษยชนและการพัฒนาและเครือข่ายด้านประชากรข้ามชาติ เวลา 10.00 – 16.30 น ปัจจุบันประเทศไทยก้าวเข้าสู่ ‘สังคมสูงอายุ’ (Aging Society) มีจำนวนประชากรอายุ 60 ปีขึ้นไป มากกว่า 11.63 ล้านคน คิดเป็นร้อยละ 17.57 ของจำนวนประชากรทั้งหมด การก้าวสู่สังคมสูงวัยแบบสมบูรณ์ (Aged Society) ในอนาคตอันใกล้ จะกระทบต่อกระบวนการพัฒนาทางเศรษฐกิจของไทยที่ยังต้องพึ่งพากำลังแรงงานจำนวนมหาศาล โดยเฉพาะอย่างยิ่งในภาคอุตสาหกรรม รวมทั้งงานภาคบริการโดยเฉพาะในส่วนงานดูแลผู้สูงอายุ เนื่องในวันผู้ย้ายถิ่นสากล(IMD) เครือข่ายองค์กรภาคประชาสังคม นักวิชาการ แรงงานข้ามชาติ และสื่อมวลชน ได้จัดกิจกรรมเพื่อสื่อสารไปยังผู้กำหนดกฎหมายนโยบายการบริหารจัดการแรงงานข้ามชาติ โดยมีวัตถุประสงค์เพื่อสร้างพื้นที่ปลอดภัยในการแลกเปลี่ยนความรู้ สถานการณ์ ชีวิตความเป็นอยู่ และการมีส่วนร่วมของแรงงานข้ามชาติในประเทศไทย เพื่อขยายความรับรู้เรื่องการบริหารจัดการแรงงานข้ามชาติต่อสาธารณะชน และเพื่อสื่อสารข้อเสนอแนะ หรือแนวทางการเพิ่มขีดความสามารถของภาคส่วนที่เกี่ยวข้องในการคุ้มครองสิทธิแรงงานตามมาตรฐานสากล อันนำมาซึ่งการพัฒนาประเทศเพื่อรองรับสังคมสูงวัยบนฐานสิทธิมนุษยชนและการสร้างเศรษฐกิจที่ยั่งยืนบนฐานของการไม่ละเมิดสิทธิแรงงาน เชิญชวนทุกท่านร่วมแต่งกายท้องถิ่น และแต่งกายประจำชาติร่วมเป็นส่วนหนึ่งของงาน International Migrants Day (IMD) 2023! *ท่านสามารถติดตามการถ่ายทอดสดงานเสวนา (FB Live) ได้ที่ Facebook Page: สำนักข่าวประชาไท Prachatai, HRDFThailand, mwgthailand * ลงทะเบียนได้ที่ link : https://docs.google.com/…/1FAIpQLSdlMjBwZ33sZ8…/viewform (https://docs.google.com/forms/d/e/1FAIpQLSdlMjBwZ33sZ8LDeKjc_wrfxd67jInSw04nY2xm-lxsp202dw/viewform?fbclid=IwAR2av6tXPLIvbxwCzbplqpi_1RBaT1TKp7WjdkSZcX8bjnIPkbNbIjfA2ds) กำหนดการ 10.00 น. ลงทะเบียน กล่าวเปิดงาน 10.20 น. ปาฐกถา “นโยบายทดแทนแรงงานข้ามชาติในสังคมผู้สูงวัย” โดย อาจารย์อภิชาต จำรัสฤทธิรงค์ ที่ปรึกษาสถาบันวิจัยประชากรและสังคม มหาวิทยาลัยหิดล 10.40 เวทีเสวนา “แรงงานข้ามชาติกับการทดแทนแรงงานในสังคมผู้สูงวัย” ผู้ร่วมเสวนา 1.ปลัดกระทรวงแรงงาน 2.ผู้แทนจากกระทรวงการต่างประเทศ 3.ผู้แทนจากสำนักงานสภาความมั่นคงแห่งชาติ (สมช.) 3. ผู้แทนจากองค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน (IOM) ดำเนินรายการโดย เทวฤทธิ์ มณีฉาย บรรณาธิการสำนักข่าวประชาไท 11.40 เวทีเสวนา “แรงงานข้ามชาติกับสังคมผู้สูงวัย : การจ้างงาน สิทธิ สวัสดิการ” ผู้ร่วมเสวนา 1.ผู้แทนจากมหาวิทยาลัยมหิดล 2.ผู้แทนแรงงานข้ามชาติ 3.ผู้แทนจากพรรคการเมือง 4.ผู้แทนผู้สูงวัย ดำเนินรายการโดย ณัฐพล เมฆโสภณ ผู้สื่อข่าวสำนักข่าวประชาไท 12.30 น. รับประทานอาหารกลางวัน ช่วงบ่าย 13.30 น. ฉายหนังสั้นและเสวนา “แรงงานข้ามชาติในงานสื่อสารเพื่อลดอคติของคนทำงานในประเทศไทย” สารคดี Hidden Cost of Cloth และสารคดีเรื่องเล่าบนเรือประมง โดย Stella Maris คุยกับผู้ทำสารคดี และ ผศ.ดร.สุรัชนี ศรีใย visiting fellow, ISEAS-Yusof Ishak Institute เพื่อสร้างการเรียนรู้งานสร้างสื่อกับการลดอคติที่มีต่อผู้อพยพแรงงานข้ามชาติในไทย 14.30 น. รับชมกิจกรรมการแสดงของกลุ่มเยาวชนลูกหลานผู้ย้ายถิ่นฐาน 2 ชุด และร่วมกิจกรรมชิมอาหารผู้ย้ายถิ่นฐาน (migrants food journey) และสนทนากลุ่มสร้างความเข้าใจเรื่องสิทธิการโยกย้ายถิ่นฐานของผู้คน ท่ามกลางสถานการณ์ความขัดแย้งในโลกยุค ปัจจุบัน(walk across diversity) (https://www.facebook.com/hashtag/%E0%B8%8A%E0%B9%88%E0%B8%A7%E0%B8%87%E0%B8%9A%E0%B9%88%E0%B8%B2%E0%B8%A2?__eep__=6&__cft__%5b0%5d=AZVqaXbEGckK2mqF5honBsdlvZZnLr5gY-EnN-DproN1IVfhvP_1ursfNyLB2P7u2J68_-iw3JU9X3QKUa1I_eJvRaUP8OBqh2CGzqMhEJDWKKniHJsnQ8K7JoDdLoGbbF4ZHsnV2eVdHE4bLgrm9HKq&__tn__=*NK-R) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเพ็ญพิชชา (มูลนิธิเพื่อสิทธิมนุษยชนและการพัฒนา) โทร. 096-364-4697 Facebook: Migrant Working Group Facebook: Human Rights and Development Foundation (https://www.facebook.com/mwgthailand)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "17 ธันวาคม 2023",
    "end_date": "17 ธันวาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/70328",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/12/Poster-กำหนดการ-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:56",
    "status": "past"
}