{
    "title": "Introduction of Contact Improvisation for LOVERS",
    "description": "สนับสนุนพื้นที่ภายใต้โครงการ BACC Art Space Sharing โดย คุณกวิน พิชิตกุล คุณอริสรา แก้วม่วง และคุณอัจจิมา พัชรดำรงกุล เวลา 13.00 – 17.00 น. จับมือคู่รักมาเรียนรู้และรู้จักกันให้มากยิ่งขึ้น ในเวิร์คช็อปการเคลื่อนไหวร่างกายสำหรับคู่รัก “Introduction of Contact Improvisation for LOVERS” “Contact Improvisation” คือ การเต้นและการเคลื่อนไหวรูปแบบหนึ่ง ซึ่งเน้นการสำรวจค้นหาความสัมพันธ์ของร่างกายกับสิ่งรอบตัว ไม่ว่าจะเป็นกับร่างกายอื่น ผู้คน สิ่งของ หรือบรรยากาศโดยรอบ เป็นต้น (โดยในเวิร์คช็อปนี้เน้นที่ความสัมพันธ์ของสองร่างกาย ผ่านการสัมผัส ถ่ายน้ำหนัก การรับรู้และการตอบสนองของร่างกาย ค้นหาความเป็นไปได้ต่างๆในการอยู่ด้วยกันของสองร่างกายในจุดที่สมดุล) การเต้นในรูปแบบนี้ถูกพัฒนาขึ้นจากนักเต้นและนักออกแบบการเคลื่อนไหวร่างกาย ชาวอเมริกัน Steve Paxton โดยมีรากฐานมาจากศิลปะการต่อไอคิโด การยกคู่และการหายใจ  ค้นหาความสมดุล การถ่วงดุล และค้นหาการจัดวางตัวเอง เพื่อเรียนรู้การจัดการความสัมพันธ์ผ่านการสื่อสารทางร่างกาย สิงที่คู่รักจะได้รับ – สำรวจร่างกาย ทำความรู้จักคู่รักตรงหน้าอย่างแท้จริง – เรียนรู้บทบาทของ “ผู้นำ” และ “ผู้ตาม” ผ่านการเคลื่อนไหว – ค้นหาจุด “กลมกล่อม” ในการอยู่ร่วมกันของคู่คุณ ผ่านการเคลื่อนไหว – เรียนรู้การเปิดใจสื่อสารระหว่างกันอย่างตรงไปตรงมา – แลกเปลี่ยน เรียนรู้ ประสบการณ์จากคู่รักของคุณเองและคู่อื่นๆ – เคลื่อนไหวร่วมกันอย่างอิสระ ในจังหวะที่งดงามเป็นธรรมชาติตามแบบฉบับคู่คุณเอง และคุณอาจได้รับประสบการณ์แปลกใหม่จากร่างกายที่คุณไม่คาดคิดมาก่อน ! เกี่ยวกับวิทยากร คุณฝนพรำ อริสรา แก้วม่วง ศิลปิน นักออกแบบการเคลื่อนไหวร่างกาย, ครูสอน Creative Dance, เจ้าของเพจ OneFonplum l วันฝนพรำ คุณวิน กวิน พิชิตกุล ผู้กำกับ/นักแสดงละครเวที ที่เน้นหนักด้านศิลปะการเคลื่อนไหว จากกลุ่มละคร Dee-ng Theatre และหนึ่งในผู้ดูแล Sliding Elbow Studio คุณมิกซ์ อัจจิมา พัชรดำรงกุล ผู้ทำงานด้านจิตใจ จัดกระบวนการเพื่อการเข้าใจตนเอง ความรักและความสัมพันธ์ ปริญญาโท จิตวิทยาการปรึกษา ลงทะเบียนเข้าร่วมกิจกรรม ค่าลงทะเบียน : 1,600 บาท (Early bird 1,440 บาท) ติดตามข้อมูลเพิ่มเติมและวิธีการลงทะเบียนได้ที่ Facebook page: OneFonplum l วันฝนพรำ (https://www.facebook.com/OneFonplum) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณอัจจิมา พัชรดำรงกุล โทร 094-6149326 Line ID: mixximixxi",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "15 สิงหาคม 2020",
    "end_date": "15 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13048",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1440,
        1600
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/032edit2.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:25",
    "status": "past"
}