{
    "title": "James Nachtwey: Memoria Exhibition",
    "description": "จัดโดย สมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ ร่วมกับ มูลนิธิส่งเสริมการถ่ายภาพ และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ด้วยการสนับสนุนจากสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย James Nachtwey (เจมส์ นาคท์เวย์) หนึ่งในช่างภาพสารคดีสงครามที่มีความสำคัญและมีชื่อเสียงที่สุดในโลก เขาเปรียบเสมือนผู้สังเกตการณ์ และพยานของสงครามซึ่งเป็นผลมาจากความขัดแย้ง รวมทั้งโศกนาฏกรรมภัยพิบัติทั่วโลก ที่นำมาจัดแสดง James Nachtwey: Memoria Exhibition นิทรรศการรวมผลงานภาพถ่ายสงครามของเจมส์ นาคท์เวย์ จำนวน 126 ภาพ พร้อมการฉายวีดีโอสั้นที่กำกับโดย Thomas Nordanstad (โทมัส นอร์ดานสตัด) James Nachtwey: Memoria Exhibition คือ นิทรรศการรวมผลงานภาพถ่ายสงคราม และโศกนาฏกรรมภัยพิบัติตลอดอาชีพการเป็นช่างภาพสงครามกว่า 42 ปี ของ James Nachtwey ที่จะมาจัดแสดงครั้งแรกในไทยและเอเชียแปซิฟิก โดยนำภาพชุดเดียวกันกับที่นำไปจัดแสดง ณ กรุงปารีส ประเทศฝรั่งเศส, มิลาน ประเทศอิตาลี สตอกโฮล์ม ประเทศสวีเดน และ มหานครนิวยอร์ก ประเทศสหรัฐอเมริกา เป็นต้น ซึ่งจะเผยให้เห็นถึงชีวิตในขณะเกิดสงคราม และชีวิตหลังสงครามที่ต้องดิ้นรนต่อสู้ของผู้คนและการพยายามใช้ชีวิตหลังจากการสูญเสีย สำหรับประเทศไทย James Nachtwey นำภาพถ่ายเซ็ตพิเศษมาเผยสู่สาธารณะเป็นที่แรกของโลก กับภาพประวัติศาสต์ของชีวิตในสงครามยูเครนที่ไม่เคยเห็นที่ไหนมาก่อนให้คนไทยได้ชมก่อนใคร นอกจากนี้ยังได้จัดกิจกรรมฉายภาพยนตร์ War Photographer สารคดีที่เล่าถึงชีวิตและการทำงานเป็นช่างภาพสารคดีสงคราม และโศกนาฏกรรมภัยพิบัติ และกิจกรรมพูดคุยกับ James Nachtwey ในวันที่ 5 กันยายน 2566 เวลา 16.00 น. ณ ห้องออดิทอเรียม ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สำหรับภาพยนตร์สารคดี  War Photographer ที่กำกับโดย Christian Frei (คริสเตียน เฟรย์) ได้ติดตามการทำงานของ James Nachtwey ช่างภาพสงครามเป็นเวลาเวลาสองปีในสงครามที่ประเทศอินโดนีเซีย, โคโซโว, ปาเลสไตน์ เป็นต้น โดยใช้กล้องขนาดเล็กพิเศษแนบไปกับกล้องถ่ายภาพของ James Nachtwey ทำให้ได้เห็นมุมมองของช่างภาพชื่อดังของโลก ได้ยินเสียงลมหายใจ ที่สะท้อนถึงแรงจูงใจและการทำงานในฐานะช่างภาพสงคราม เกี่ยวกับ James Nachtwey James Nachtwey เกิด 14 มีนาคม 1948 เติบโตในแมสซาชูเซตส์และจบการศึกษาจาก Dartmouth College ด้านประวัติศาสตร์ศิลปะและรัฐศาสตร์ เขาเริ่มต้นในอาชีพช่างภาพกับ Albuquerque Journal ในปี 1976 ก่อนจะย้ายมาอยู่นิวยอร์กและเริ่มทำงานเป็นช่างภาพอิสระ ในปี 1981 โดยเขาได้ทำงานในต่างประเทศครั้งแรกที่ไอร์แลนด์เหนือ เพื่อนำเสนอเรื่องเกี่ยวกับความขัดแย้งของประชาชนในพื้นที่ สู่การเดินทางรอบโลก ทั้งในแอฟริกาใต้ ลาตินอเมริกา รัสเซีย ยุโรปตะวันออก เวียดนาม อัฟกานิสถาน เพื่อบันทึกภาพประวัติศาสตร์ที่ไม่อยากให้เกิดขึ้นซ้ำ และเคยเป็นช่างภาพให้กับนิตยสาร TIME ตั้งแต่ปี 1984- 2018 ในปี 2003 เขาได้รับบาดเจ็บจากลูกระเบิด ระหว่างทำงานที่นครแบกแดดให้กับนิตยสาร TIME เพื่อบันทึกภาพการบุกอิรักโดยสหรัฐอเมริกา ในเหตุการณ์นั้นมีทหารสองนายได้รับบาดเจ็บ พร้อมกับผู้สื่อข่าวของนิตยสาร TIME ส่วนตัวเขายังสามารถถ่ายภาพการช่วยชีวิตโดยแพทย์สนามได้หลายภาพก่อนที่จะหมดสติ James Nachtwey ได้รักษาตัวในโรงพยาบาลในสหรัฐอเมริกาจนหายดี หลังจากนั้นได้เดินทางมาบันทึกภาพโศกนาฏกรรมจากคลื่นยักษ์สึนามิ ที่ถล่มเอเชียตะวันออกเฉียงใต้ เมื่อวันที่ 26 ธันวาคม 2004 ได้อีกด้วย เกี่ยวกับ Memoria นิทรรศการ “Memoria” ของ James Nachtwey ได้จัดแสดงความทรงจำในการทำงานตลอดชีวิตอันยาวนานหลายทศวรรษ ซึ่งเขามักจะอยู่ศูนย์กลางของวิกฤตการณ์และสถานที่ที่พังทลายจากสงคราม เพื่อบันทึกภาพเหตุการณ์สำคัญในเสี้ยววินาที ภาพถ่ายแต่ละภาพของ James Nachtwey มุ่งเน้นไปที่ผลกระทบของความอยุติธรรมและความรุนแรงอันเป็นเหตุการณ์สำคัญทางประวัติศาสตร์ที่ส่งผลกระทบไปทั่วโลก แต่ในขณะเดียวกันก็ทำให้เกิดความรู้สึกเห็นอกเห็นใจ เพื่อเรียกร้องให้มีการแก้ไขทั้งด้านมนุษยธรรมและภัยพิบัติทางธรรมชาติอย่างเร่งด่วน James Nachtwey เคยกล่าวไว้ในงานเปิดนิทรรศการ “Memoria” ที่ Fotografiska Tallinn ว่า สำหรับผมแล้ว การถ่ายภาพไม่ใช่การยัดเยียดสิ่งที่ผมคิดว่าผมรู้ให้เป็นความจริง มันคือการสำรวจด้วยตาหนึ่งคู่ หนึ่งความคิด หนึ่งหัวใจ เคลื่อนผ่านโลกแห่งความเป็นจริงตามเวลาจริง พยายามบอกเล่าเรื่องราวที่เกิดขึ้นกับผู้คนทีละคน ณ จุดที่เกิดสถานการณ์ความขัดแย้ง เรื่องราวที่สังคมต้องการเพื่อดำเนินไปอย่างถูกต้อง เพื่อประเมินเหตุการณ์ ตัดสินใจอย่างรอบรู้ เพื่อเรียนรู้เกี่ยวกับตัวเราอย่างต่อเนื่อง และในที่สุดภาพถ่ายงานของผมก็ขยายออกไปนอกสงคราม รวมไปถึงสถานการณ์อื่นๆ ที่มีความอยุติธรรม นำไปสู่การเรียกร้องให้มีการแก้ไข ทั้งด้านมนุษยธรรมและภัยพิบัติทางธรรมชาติที่ต้องได้รับการช่วยเหลืออย่างเร่งด่วน  ตลอดจนปัญหาสุขภาพที่ต้องได้รับความสนใจมากขึ้น สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 533",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "5 กันยายน 2023",
    "end_date": "26 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
    "url": "https://www.bacc.or.th/events/13693",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/Website-500x500-2.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:28",
    "status": "past"
}