{
    "title": "Julieta",
    "description": "โดย สุดาภรณ์ เตจา Julieta เป็นบันทึกการออกเดินทางหาความหมายของการมีอยู่ในช่วงเวลาหนึ่งของชีวิต อีกทั้งเป็นตัวแทนของคำสัญญาของศิลปินต่อเพื่อนที่จากไป กล่าวถึงสภาวะ/สถานะของวัตถุที่เชื่อมโยงกับกาลเวลาของชีวิต และความหมายของการมีอยู่ของชีวิตที่สัมพันธ์กับการค้นหาสารัตถะโดยปัจเจก ผ่านกุหลาบจูเลียต้าช่อหนึ่งที่ได้รับจากเพื่อนของเธอก่อนที่เขาจะจากไป จากของขวัญกลายเป็นของต่างหน้า คำอวยพรกลายเป็นคำอำลา กุหลาบผลิบานกลับโรยรา สิ่งเหล่านี้นำพาศิลปินออกเดินทางค้นหาความหมายของชีวิตนึงที่หายไป และทางออกของความรู้สึกที่คั่งค้างในใจ การเดินทางนำพาเธอผ่านพิธีกรรม จิตวิทยา จิตบำบัด และหวนนึกถึงผู้สร้างช่อดอกไม้ช่อนั้น ทำให้เธอได้รับฟังเรื่องราวของกุหลาบอีกช่อหนึ่งในแจกันปริ่มน้ำเวียนวนอยู่ในความบังเอิญที่อาจจะถูกกำหนดไว้แล้ว สุดาภรณ์ เตจา ถอดสิ่งรำลึกความทรงจำมาสร้างร่องรอยของกาลเวลากับสื่อหลากหลายแขนง จุดคำถามปลายเปิดถึงสิ่งยึดโยงของชีวิตและเหตุผลของการมีชีวิตอยู่ นิทรรศการ Julieta ประกอบด้วยงานจิตรกรรม งานวิดีทัศน์ ภาพถ่าย และศิลปะจัดวาง อุทิศให้กับเพื่อนผู้มอบกุหลาบจูเลียต้าช่อนั้นตามที่เคยสัญญาไว้ ผลงานของเธอเชื้อเชิญบทสนทนาระหว่างคู่ตรงข้าม เบ่งบาน/แห้งเหี่ยว ตัวตน/ว่างเปล่า ระบาย/รับฟัง โดดเดี่ยว/เกาะกลุ่ม ก่อเกิด/ลับลา ผ่านภาพวาดดอกไม้จากโลกความเป็นจริงและโลกเสมือน งานวิดีทัศน์และภาพถ่ายสร้างจินตภาพของการกระทำต่อวัตถุต่างวาระ ร่วมเสียงร่ายกวีให้กับเหล่ามาลาที่ร่วงโรย ศิลปะจัดวางเฉพาะพื้นที่เปิดมุมมองที่โปร่งใส แสดงให้เห็นถึงการเทียบเคียงกันของรูปทรง ปริมาตร ที่ว่าง และการพึ่งพากันของวัตถุ งานจิตรกรรมนามธรรมเอกรงค์ทิ้งคราบร่องรอยวัตถุในอดีต คลี่คลายเฉดอารมณ์ของมนุษย์อันหลากหลายระหว่างการเดินทางค้นหาสารัตถะ ตั้งแต่อาทิตย์อัสดงถึงรุ่งสาง เฉดสีของสายรุ้งหลังสายฝนค่อยๆ เลือนลางจางหายไป รอการกำเนิดเกิดขึ้นใหม่อีกครั้ง บางทีเราอาจจะซ่อนความจริงที่ยากจะยอมรับอยู่ในหนามอันแหลมคมของกุหลาบ ดั่งประโยคติดปากของเขา \"ความสัตย์​นั่นแลจักชนะ หาใช่ความเท็จไม่\" VR TOUR นิทรรศการ Julieta คลิก (https://bacc.sgp1.cdn.digitaloceanspaces.com/PeopleGallery/2023/Julieta/tour/index.html)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "3 สิงหาคม 2023",
    "end_date": "27 สิงหาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่พีเพิลส์แกลเลอรี ห้อง P1 ชั้น 2",
    "url": "https://www.bacc.or.th/events/13667",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/07/04-Julieta-poster-Sudaporn-Teja-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:28",
    "status": "past"
}