{
    "title": "Kid’s Calendar 2024 : Collecting The Art Words X BAB2024 A Verse for Nights by Dusadee Huntrakul : ปั้น แต่ง ไกอา",
    "description": "วิทยากร: ดุษฎี ฮันตระกูล และ น้องปริญญ์ สีอัมพรโรจน์ ฮันตระกูล หอศิลปกรุงเทพฯ ร่วมกับมูลนิธิบางกอก อาร์ต เบียนนาเล่ เชิญชวนเด็ก ๆ และครอบครัว เพลิดเพลินไปกับกิจกรรมปั้นดิน เพื่อเรียนรู้เทคนิคการสร้างงานประติมากรรมจากดินเซรามิก พร้อมขยายความรู้ ความเข้าใจจากนิทรรศการ Bangkok Art Biennale 2024 – Nurture Gaia ภายใต้ชื่อกิจกรรม Kid’s Calendar 2024 : Collecting The Art Words X BAB2024 หัวข้อ A Verse for Nights by Dusadee Huntrakul : ปั้น แต่ง ไกอา กิจกรรมนี้มุ่งหวังให้เด็ก ๆ และครอบครัว ได้ร่วมกันสร้างช่วงเวลาแห่งความสุข ผ่านการตีความเทพี ‘ไกอา’ และสร้างสรรค์ประติมากรรม ‘ไกอา’ ในแบบของตัวเอง เพื่ออาศัยศิลปะเป็นสื่อการเรียนรู้พัฒนาทักษะจำเป็นที่ช่วยเสริมสร้างพัฒนาการทางด้านร่างกายและจิตใจ ตลอดจนกระตุ้นการตระหนักถึงคุณค่าของสิ่งแวดล้อม และการอยู่ร่วมกันระหว่างมนุษย์กับธรรมชาติ โดยมีศิลปิน ดุษฎี ฮันตระกูล (แป๋ง) จากเทศกาล Bangkok Art Biennale 2024 เจ้าของผลงาน ‘A Verse for Nights (2567)’ จัดแสดง ณ พิพิธภัณฑสถานแห่งชาติพระนครพร้อมลูกชาย น้องปริญญ์ สีอัมพรโรจน์ ฮันตระกูล มาร่วมเป็นผู้ให้ความรู้ และแนะนำเทคนิคการสร้างสรรค์ตลอดกิจกรรม สมัครร่วมกิจกรรม ได้ที่: https://docs.google.com/forms/d/e/1FAIpQLScE8tZygW8wzCz44uCQsWb1aVw3ZNw4d8Xot90afEbgITHy8Q/viewform?usp=sf_link (https://docs.google.com/forms/d/e/1FAIpQLScE8tZygW8wzCz44uCQsWb1aVw3ZNw4d8Xot90afEbgITHy8Q/viewform?usp=sf_link) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "21 ธันวาคม 2024",
    "end_date": "21 ธันวาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/83881",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/12/KCD_DEC_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:20",
    "status": "past"
}