{
    "title": "Kid’s Calendar 2022",
    "description": "โดย ฝ่ายการศึกษาและห้องสมุด หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Kid’s Calendar 2022 มกราคม – ธันวาคม 2565 เป็นเวลาสองปีมาแล้วที่เราต้องอยู่ในภาวะการระบาดของไวรัสโควิด 19 จนย่างเข้าปีที่สาม การระบาดนี้ก็ยังคงอยู่กับเราโดยไม่มีแนวโน้มที่จะหมดไป จึงทำให้การจัดกิจกรรม Kid’s Calendar 2022 มีทั้งรูปแบบออนไลน์และกิจกรรมในพื้นที่ ภายใต้มาตรการป้องกันการระบาดของโรค กิจกรรม Kid’s Calendar 2022 เริ่มต้นปีด้วยการสนับสนุนของสถาบันเกอเธ่ ประเทศไทย (Goethe-Institut Thailand) ร่วมกันจัดทำคลิปนิทานออนไลน์ ชุดเทพนิยายของสองพี่น้องตระกูลกริมม์ ในเดือนมกราคม และกุมภาพันธ์ ส่วนในเดือนมีนาคม-ธันวาคม จะเป็นกิจกรรมเชื่อมโยงกับนิทรรศการ กิจกรรมนิทานคุณหนู กิจกรรมศิลปะประดิษฐ์ กิจกรรมนิทาน สารพัดนึก สลับกันทุกเดือนตลอดทั้งปี เพื่อสร้างช่องทางการเรียนรู้ให้เด็ก ๆ อย่างต่อเนื่อง กิจกรรม Kid’s Calendar 2022 ตลอดทั้งปี มีดังนี้ มกราคม – กุมภาพันธ์: กิจกรรมนิทานกลางแปลง ชุดเทพนิยายกริมม์ โดย ฝ่ายห้องสมุด คลิก มีนาคม: Kid's Calendar 2022 ตอน สัตว์ประหลาดในเมือง (Monsters in the city) โดย ฝ่ายการศึกษา คลิก เมษายน: Kid's Calendar 2022 ตอน บ้านน้อย โดย ศูนย์ปฏิบัติการศิลปกรรมดิจิทัล ร่วมกับ ฝ่ายการศึกษา คลิก พฤษภาคม: กิจกรรมนิทานกลางแปลง ภาพยนตร์แอนิเมชันขนาดสั้น 3 เรื่องจากประเทศเยอรมนี โดย ฝ่ายห้องสมุด คลิก มิถุนายน: กิจกรรมนิทานคุณหนู ละครนิทาน เรื่อง “สามสหายพิทักษ์โลก และกิจกรรมประดิษฐ์งานศิลปะจาก “พวงกุญแจลูกปัดอัดร้อน” โดย ฝ่ายห้องสมุด คลิก กรกฎาคม: กิจกรรม Workshop แกะยางลบสงบใจ: ภาพพิมพ์ทิวทัศน์ธรรมชาติ โดย ฝ่ายห้องสมุด คลิก สิงหาคม: Kid’s calendar 2022 กิจกรรมนิทานคุณหนูและศิลปะประดิษฐ์ – หนังบักตื้อ “ใบไม้” เรื่อง พญาคันคาก รบ พญาแถน และประดิษฐ์ หุ่นนิทานใบไม้ คลิก กันยายน: Kid’s calendar 2022 กิจกรรมนิทานคุณหนูและศิลปะประดิษฐ์ นิทานสองภาษาเรื่อง Tap Tap Boom Boom คลิก ตุลาคม: Kid's Calendar 2022 ตอน Character Design Workshop by LOKLIESLAND คลิก พฤศจิกายน: Kid's Calendar 2022 ตอน Weaving our mind by AWIKA คลิก รับชมกิจกรรมของเราได้ ผ่าน Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ bacc channel บน Youtube (https://youtu.be/zVakMj06YB8) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายห้องสมุด หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 – 8 ต่อ 126 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "1 มกราคม 2022",
    "end_date": "30 ธันวาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13266",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/KV-KC2022_Thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:24",
    "status": "past"
}