{
    "title": "Kid’s Calendar 2022 ตอน สัตว์ประหลาดในเมือง (Monsters in the city)",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 13.00-16.00 น. มีนาคมนี้ หอศิลปกรุงเทพฯ ขอพาเด็ก ๆ ไปสนุกกับโครงการเมืองเปลี่ยนแปลง – URBAN IN PROGRESS ในกิจกรรมการเรียนรู้ Kid's Calendar 2022 ตอน สัตว์ประหลาดในเมือง (Monsters in the city) ที่เปิดโอกาสให้เด็กๆ ได้เรียนรู้เรื่องราวเกี่ยวกับองค์ประกอบศิลป์อันหลากหลาย โดยกิจกรรมครั้งนี้เน้นให้เด็ก ๆ ได้รู้จักกับการสร้างภาพเคลื่อนไหวจากเทคนิคการปั้นดินน้ำมันผ่านตัวละครที่สนใจ พร้อมสร้างภาพเคลื่อนไหวเทคนิค Stop Motion  เด็ก ๆ จะได้เรียนรู้เทคนิคการทำภาพเคลื่อนไหวขั้นพื้นฐาน การสร้างตัวละครที่ตนชื่นชอบ การเล่าเรื่อง และวิธีการถ่ายทำภาพเคลื่อนไหวจาก Application ในโทรศัพท์มือถือ รวมถึงการแลกเปลี่ยนและเรียนรู้วิธีการทำงานแบบกลุ่ม นอกจากนี้ ยังสามารถแชร์ผลงานของตนเองในสื่อออนไลน์ เช่น ทาง Youtube, Vimeo, Facebook พร้อมฝึกการสังเกต วิเคราะห์ และถ่ายทอดความรู้สึกต่อสิ่งที่พบจากนิทรรศการออกมาเป็นผลงานศิลปะของตนเอง นำชมนิทรรศการและการทำภาพเคลื่อนไหวขั้นพื้นฐาน โดย คุณวิลาวัณย์ เวียงทอง ศิลปินและนักออกแบบภาพเคลื่อนไหว Stop Motion ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครเข้าร่วมกิจกรรม ส่งอีเมลแจ้งชื่อ – นามสกุล และ เบอร์โทร มาที่ Email: [email protected] หัวเรื่อง “Kid's Calendar 2022 ตอน สัตว์ประหลาดในเมือง (ปิดรับสมัครเมื่อครบ 30 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) (/cdn-cgi/l/email-protection) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **จำเป็นต้องนำโทรศัพท์รุ่นสมาร์ทโฟนหรือแท็บเล็ต **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง (BANGKOK IN PROGRESS)\" สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "12 มีนาคม 2022",
    "end_date": "12 มีนาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13285",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/AW_KC03_poster-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:17",
    "status": "past"
}