{
    "title": "Kid’s Calendar 2024 ตอน Moving Image Storytelling : ศิลปะการเล่าเรื่องผ่านภาพเคลื่อนไหว",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา : 14.00 – 17.00 น. (*เริ่มลงทะเบียน 13.30 น.) Kid’s Calendar 2024 : Collecting The Art Words ตอน Moving Image Storytelling : ศิลปะการเล่าเรื่องผ่านภาพเคลื่อนไหว เนื้อหากิจกรรม กิจกรรมการเรียนรู้สำหรับเยาวชน Kid’s Calendar 2024 : Collecting The Art Words ประจำเดือนเมษายน นี้ หอศิลปกรุงเทพฯ เอาใจเด็กๆและเยาวชนวัยทีน อายุ 10-18 ปี จัดความสนุกช่วงบ่ายวันพฤหัสบดีที่ 11 เมษายน ด้วยกิจกรรม Moving Image Storytelling : ศิลปะการเล่าเรื่องผ่านภาพเคลื่อนไหว ซึ่งได้ความร่วมมือจากผู้กำกับมากประสบการณ์และศิลปินนิทรรศการ กรุงเทพฯ ๒๔๒ คุณนิติวัฒน์ ชลวณิชสิริ (คุณกังฟู) มาร่วมออกแบบกิจกรรม ถ่ายทอดความรู้การเล่าเรื่องผ่านภาพเคลื่อนไหวให้กับผู้ร่วมกิจกรรม กิจกรรมนี้ มุ่งหวังอาศัยศิลปะและพื้นที่หอศิลปกรุงเทพฯ เป็น ‘สื่อกลาง’ ปลูกฝังพื้นฐานจิตสำนึกด้านความยั่งยืน ผ่านการสร้างความตระหนักรู้ถึงคุณค่าของ ‘เวลา’ และ ความงามใน ‘ช่วงขณะเวลา’ ซึ่งเป็นพื้นฐานสำคัญที่อยู่เบื้องหลังจิตสำนึกด้านความยั่งยืน ที่จะนำไปสู่การตระหนักถึงการดำรงรักษาทรัพยากรด้านอื่น ๆ ต่อไปในอนาคต โดยเด็ก ๆ และเยาวชนจะได้เรียนรู้กระบวนการทำภาพยนตร์สั้นในระดับพื้นฐานด้วยอุปกรณ์สมาร์ทโฟน (Smartphone) ผ่านประสบการณ์ตรงจากผู้กำกับภาพยนตร์มืออาชีพ โดยใช้เทคนิคการเล่าเรื่องผ่านภาษาภาพยนตร์ในหลายรูปแบบ อาทิเช่น การกำหนดวิธีคิดในการเล่าเรื่อง ลักษณะมุมกล้อง และการโฟกัสภาพแต่ละแบบที่เล่าอารมณ์ความรู้สึกแตกต่างกัน ฯลฯ ที่ไม่เพียงแต่จะช่วยเสริมสร้างทักษะความคิดสร้างสรรค์และจินตนาการ แต่ยังจะได้เรียนรู้ขอบเขตศิลปะที่กว้างขวาง หลากหลาย ไปพร้อม ๆ กับการฝึกทักษะสมาธิ อันเป็นทักษะสำคัญที่อยู่เบื้องหลังของทุกการเรียนรู้ **อุปกรณ์ที่ต้องนำมา: สมาร์ทโฟน (Smartphone) หรือ แท็บเล็ต (Tablet) สำหรับบันทึกและตัดต่อวิดีโอ สมัครผ่าน Google forms: https://docs.google.com/forms/d/e/1FAIpQLScvbJJrUooPZyrhk2TBZ91j5mgZ3gU5hXoNQ0aIlaXnP-QlTw/viewform?usp=sf_link ** รับจำนวนจำกัด 15 ที่นั่ง และแจ้งผลการลงทะเบียนผ่านอีเมล ** กิจกรรมเหมาะสำหรับเยาวชนอายุ 10 – 18 ปี ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** กิจกรรมดำเนินเป็นภาษาไทย สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLScvbJJrUooPZyrhk2TBZ91j5mgZ3gU5hXoNQ0aIlaXnP-QlTw/viewform?usp=sf_link)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "11 เมษายน 2024",
    "end_date": "11 เมษายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/69801",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/AW_2_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:15",
    "status": "past"
}