{
    "title": "Kid’s Calendar 2024 : Collecting The Art Words X BAB2024 You Are My Sunshine by Choi Jeong Hwa: BAB2024 – Nurture Gaia",
    "description": "วิทยากร : ชเว จอง ฮวา “ธรรมชาติให้กำเนิดเรา และเราค้นพบพลาสติก หากพลาสติกคือลูกของเรา และวัสดุเหล่านี้คือ “แม่” ของเรา เรามองพวกเขาอย่างไร?” – ชเว จอง ฮวา (ศิลปินจากเทศกาล บางกอก อาร์ต เบียนนาเล่ 2024) หอศิลปกรุงเทพฯ ร่วมกับมูลนิธิ บางกอก อาร์ต เบียนนาเล่ เชิญชวน เด็ก ๆ และครอบครัว ตลอดจนบุคคลทั่วไป มาร่วมผ่อนคลายไปกับกิจกรรม Kid’s Calendar 2024 : Collecting The Art Words X BAB2024 ประจำเดือน ตุลาคม หัวข้อ You Are My Sunshine by Choi Jeong Hwa: BAB2024 – Nurture Gaia โปรเจคศิลปะที่กระตุ้นให้ทุกคนตระหนักถึงคุณค่าและความหมายเบื้องลึกทางปรัชญาเกี่ยวกับความสัมพันธ์ระหว่าง มนุษย์ ธรรมชาติ และพลาสติก พร้อมโอกาสที่จะได้ร่วมสร้างสรรค์ผลงานไปด้วยกันกับ ชเว จอง ฮวา (Choi Jeong Hwa) ศิลปินและนักออกแบบชาวเกาหลีใต้ ผู้ทลายขอบเขตการสร้างสรรค์ผลงานระหว่างทัศนศิลป์ กราฟิกดีไซน์ การออกแบบอุตสาหกรรม และสถาปัตยกรรม จากเทศกาลบางกอก อาร์ต เบียนนาเล่ 2024 ผู้เข้าร่วมกิจกรรมจะได้เรียนรู้กระบวนการสร้างสรรค์ผลงานศิลปะจากพลาสติกเหลือใช้ร่วมกับศิลปินอย่างใกล้ชิด โดยผลงานของผู้เข้าร่วมทุกคนคือส่วนหนึ่งของโปรเจค “ You Are My Sunshine” โดย ศิลปิน ชเว จอง ฮวา จัดแสดงที่ Sustainability Expo 2024 (SX 2024) มหกรรมความยั่งยืนใหญ่สุดในภูมิภาค สำหรับผลงานศิลปะของผู้ร่วมกิจกรรมทุกคนจะนำไปจัดแสดงภายหลังจบกิจกรรมไปจนถึง วันที่ 21 ตุลาคม 2567 ณ ศูนย์การประชุมแห่งชาติสิริกิติ์ (QSNCC) สำหรับท่านใดที่สนใจร่วมบริจาคพลาสติกเหลือใช้ สามารถร่วมกิจกรรม “ Be Someone’s Sunshine” โดย นำพลาสติกที่ทำความสะอาดแล้ว (ชนิดใดก็ได้) มาบริจาคได้ที่กล่องรับบริจาคพลาสติก ณ ชั้น 1 (บริเวณประตู 2) และ ชั้น 3 (บริเวณประตูทางเชื่อมรถไฟฟ้า BTS) หอศิลปกรุงเทพฯ ตั้งแต่วันนี้ – วันศุกร์ที่ 11 ตุลาคม 2567 สมัครร่วมกิจกรรม ได้ที่: https://docs.google.com/forms/d/e/1FAIpQLSdBogEGeeA65nDXNakODXR2Sug10u8KdmMg32xZfFZekkoTfw/viewform?usp=sf_link (https://docs.google.com/forms/d/e/1FAIpQLSdBogEGeeA65nDXNakODXR2Sug10u8KdmMg32xZfFZekkoTfw/viewform?usp=sf_link) อุปกรณ์ที่ต้องนำมา : พลาสติกเหลือใช้ ที่ทำความสะอาดแล้ว (*ไม่จำกัดประเภท) – ไม่จำกัดที่นั่ง (*แจ้งผลสมัครทางอีเมล) – ไม่มีค่าใช้จ่ายในการเข้าร่วม – เหมาะสำหรับเด็ก ๆ เยาวชน และ ครอบครัว (*ไม่จำกัดอายุ) – สำหรับบุคคลทั่วไปที่สนใจ สามารถ Walk-in ในวันกิจกรรม สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "12 ตุลาคม 2024",
    "end_date": "12 ตุลาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่มุมสามเหลี่ยม ชั้น 1",
    "url": "https://www.bacc.or.th/events/82516",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/KCD_Oct_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:43",
    "status": "past"
}