{
    "title": "Kid’s Calendar 2024 ตอน Upcycled Art : Monster Invasion",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา : 14.00 – 16.30 น. (*เริ่มลงทะเบียน 13.30 น.) Kid’s Calendar 2024 : Collecting The Art Words ตอน Upcycled Art : Monster Invasion (ศิลปะจากวัสดุเหลือใช้ หัวข้อ สัตว์ประหลาดบุกโลก) กิจกรรมการเรียนรู้สำหรับเยาวชน Kid’s Calendar 2024 : Collecting The Art Words ประจำเดือนกุมภาพันธ์ นี้ หอศิลปกรุงเทพฯ เชิญชวนเด็ก ๆ อายุ 7-15 ปี มาร่วมเรียนรู้กระบวนการสร้างสรรค์งานศิลปะ ผ่านคำศัพท์ “ Upcycled Art” ภายใต้ชื่อกิจกรรม Upcycled Art : Monster Invasion หรือ ศิลปะจากวัสดุเหลือใช้ หัวข้อ สัตว์ประหลาดบุกโลก โดยกิจกรรมครั้งนี้พัฒนากระบวนการเรียนรู้ร่วมกับศิลปินจากนิทรรศการ กรุงเทพฯ ๒๔๒ คุณวิชชุลดา ปัณฑรานุวงศ์ ผู้สร้างสรรค์ผลงานที่อาศัยศิลปะเป็น ‘สื่อ’ สะท้อนปัญหาสิ่งแวดล้อมและมุ่งสร้างความเปลี่ยนแปลงในสังคม เด็ก ๆ และเยาวชนที่ร่วมกิจกรรม จะได้ทดลองค้นหาแรงบันดาลใจจากวัสดุเหลือใช้รอบตัวนำมาสร้างเป็นประติมากรรมสัตว์ประหลาดตามจินตนาการ ด้วยวิธีการตัดแต่งเปลี่ยนรูปทรง และเชื่อมติดวัสดุต่าง ๆ เข้าด้วยกัน เพื่อเรียนรู้วิธีการสร้างมูลค่า เข้าใจวิธีการแยกขยะ และการทำความรู้จักวัสดุประเภทต่าง ๆ นอกจากนี้ เด็ก ๆ ยังจะได้ทดลองนำผลงานไปจัดวางบนพื้นที่ในหอศิลปกรุงเทพฯ พร้อมร่วมชมผลงานไปกับศิลปิน ณ ห้องนิทรรศการหลัก ชั้น 8 เพื่อปลูกฝังทัศนคติที่ดีต่อสิ่งแวดล้อม เพิ่มพูนทักษะการประยุกต์ ทักษะจินตนาการ ตลอดจนทักษะความคิดสร้างสรรค์ ที่สามารถนำไปต่อยอดประโยชน์ในอนาคต สมัครผ่าน Google forms: https://docs.google.com/forms/d/e/1FAIpQLScQfxRl3XqrJRwLi97nOsdLgz7-Ms2Hnsh5UI1Btq1dCi8QQQ/viewform?usp=sf_link **รับจำนวนจำกัด 30 ที่นั่ง และแจ้งผลการลงทะเบียนผ่านอีเมล **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **กิจกรรมดำเนินเป็นภาษาไทย สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLScQfxRl3XqrJRwLi97nOsdLgz7-Ms2Hnsh5UI1Btq1dCi8QQQ/viewform?usp=sf_link) — ประวัติวิทยากร คุณวิชชุลดา ปัณฑรานุวงศ์ หนึ่งในศิลปินจากนิทรรศการ “กรุงเทพฯ ๒๔๒” หรือ “Bangkok 242 a Space for Sharing” ปัจจุบันเป็นศิลปินอิสระ และผู้ก่อตั้งบริษัท เทิร์นทูอาร์ต จำกัด บริษัทที่มีเป้าหมายเพื่อลดปริมาณขยะและปลูกจิตสำนึกด้านสิ่งแวดล้อมในสังคม ผ่านการแปรรูปวัสดุเหลือใช้ให้กลายเป็นงาน “ศิลปะ” สร้างสรรค์ คุณวิชชุลดา จบการศึกษาระดับศิลปศาสตรบัณฑิตจากคณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ในปี 2014 ก่อนจะศึกษาต่อระดับวิทยาศาสตรมหาบัณฑิตด้านสาขาวิชาเทคโนโลยีและการจัดการพลังงานที่มหาวิทยาลัยเดียวกัน ในปี 2023 นับตั้งแต่ศึกษาระดับปริญญาตรีจวบจนกระทั่งปัจจุบัน เป็นระยะเวลา 10 กว่าปีแล้วที่ศิลปินสนใจสร้างสรรค์ผลงานที่ได้แรงบันดาลใจจากวัสดุเหลือใช้เพื่อเพิ่มมูลค่าวัสดุให้เกิดประโยชน์สูงสุด และสร้างแรงบันดาลใจด้านการหมุนเวียนใช้ซ้ำอย่างมีประสิทธิภาพ ผลงานของคุณวิชชุลดามีรูปแบบที่หลากหลาย ตั้งแต่งานประติมากรรม แฟชั่น ไปจนกระทั่งงานศิลปะจัดวาง โดยผลงานแสดงที่ผ่านมา อาทิเช่น นิทรรศการแสดงเดี่ยว ณ Joyman Gallery และ การแสดงผลงานในเทศกาลศิลปะ Mango Art Festival ปี 2022 นิทรรศการ A Room Full of Women เนื่องในวันสตรีสากล ณ แกลเลอรี ATT 19 ปี 2020 และ WISHULADA Showcase ณ แกลเลอรี ATT 19 ในเทศกาล Bangkok Design Week 2019 เป็นต้น",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "24 กุมภาพันธ์ 2024",
    "end_date": "24 กุมภาพันธ์ 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/70357",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/AWKC_012024_Thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:43",
    "status": "past"
}