{
    "title": "Kid’s Calendar 2024 ตอน Physical Movement : ศิลปะการเคลื่อนไหวร่างกาย",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา : 14.00-16.00 น. (*เริ่มลงทะเบียน 13.30 น.) Kid’s Calendar 2024 : Collecting The Art Words ตอน Physical Movement : ศิลปะการเคลื่อนไหวร่างกาย วิทยากร : วิลาวัณย์ เวียงทอง หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจอายุระหว่าง 7-15 ปี มาเรียนรู้จักตนเองผ่านร่างกาย พร้อมฝึกวิธีการรับมือกับอารมณ์ และฝึกการสร้างสมาธิ ไปด้วยกัน ในกิจกรรม Kid’s Calendar 2024 : Collecting The Art Words ประจำเดือน มิถุนายน หัวข้อ Physical Movement : ศิลปะการเคลื่อนไหวร่างกาย โดยกิจกรรมนี้มุ่งหวังอาศัยศิลปะการเคลื่อนไหวร่างกายเป็น ‘สื่อกลาง’ ต่อยอดความรู้จากเนื้อหานิทรรศการ เด็ก ๆ และเยาวชน จะได้เพลิดเพลินไปกับการเรียนรู้กระบวนการออกแบบท่าทางที่สัมพันธ์กับการรับรู้ด้านสัมผัส พื้นที่ และเวลา กับ วิทยากร วิลาวัณย์ เวียงทอง (แววดาว) ศิลปิน Performance Art ที่โดดเด่นด้านการจำแลงร่างกายให้กลายเป็น ‘สิ่งอื่น’ ทั้งสิ่งมีชีวิตและไม่มีชีวิต เพื่อตั้งคำถามถึงประเด็นปัญหาในสังคม ซึ่งเด็กและเยาวชนจะได้รับการสร้างเสริมสุขภาวะ พร้อมความรู้และมุมมองใหม่ของโลกศิลปะร่วมสมัย ตลอดจนทักษะที่จำเป็นสำหรับการเรียนรู้ อันมีส่วนส่งเสริมพัฒนาการในด้านอื่น ๆ ต่อไปในอนาคต อาทิ ทักษะความคิดสร้างสรรค์ ทักษะความกล้าแสดงออก ทักษะการสื่อสาร และทักษะการเข้าสังคม เป็นต้น สมัครผ่าน Google forms: https://docs.google.com/forms/d/e/1FAIpQLSfuQBdhEZTmDmM0RkzwzkzjB0BT1EYYfU_Md1pdjGbgddljzg/viewform?usp=sf_link * รับจำนวนจำกัด 20 ที่นั่ง และแจ้งผลการลงทะเบียนผ่านอีเมล * กิจกรรมเหมาะสำหรับเยาวชนอายุ 7-15 ปี ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** กิจกรรมดำเนินเป็นภาษาไทย (https://docs.google.com/forms/d/e/1FAIpQLSfuQBdhEZTmDmM0RkzwzkzjB0BT1EYYfU_Md1pdjGbgddljzg/viewform?usp=sf_link) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "22 มิถุนายน 2024",
    "end_date": "22 มิถุนายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/78078",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/06/KCDJune_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:12",
    "status": "past"
}