{
    "title": "Kid’s Calendar 2022 ตอน Weaving our mind by AWIKA",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชน: Kid's Calendar 2022 ตอน Weaving our mind by AWIKA วันที่ : 12 พฤศจิกายน 2565 เวลา 13.00-16.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนพฤศจิกายนนี้ หอศิลปกรุงเทพฯ  ขอพาเด็ก ๆ ไปสนุกกับเทศกาลศิลปะ Bangkok Art Biennale 2022: ภายใต้แนวคิด “CHAOS : CALM  โกลาหล : สงบสุข” ตอน Weaving our mind by AWIKA กิจกรรมการเรียนรู้ที่เปิดโอกาสให้เด็กๆ ได้ร่วมกันสำรวจความรู้สึก ทำความเข้าใจความทรงจำ และแบ่งบันประสบการณ์ซึ่งกันและกัน โดยที่ผสมระหว่างสารของความโกลาหล และสารของความสงบสุข ผ่านเทคนิคการสาน เพื่อเรียนรู้ที่จะโอบรับทั้งสองความต่างและหาสมดุลให้กับตนเอง รวมทั้งเปิดโอกาสให้เด็ก ๆได้สร้างสรรค์ผลงานด้วยเทคนิคการวาด เขียน หรือตัดแปะลงบนกระดาษ และยังสามารถตีความต่อสิ่งที่พบจากนิทรรศการ ออกมาเป็นผลงานศิลปะของตนเองได้อีกด้วย นำชมนิทรรศการและศิลปะประดิษฐ์โดย คุณอวิกา สมัครสมาน เจ้าของเพจนวลนิล ดีไซเนอร์สิ่งทอร่วมสมัย ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครผ่าน Google forms คลิก (ปิดรับสมัครเมื่อครบ 25 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) (https://docs.google.com/forms/d/e/1FAIpQLScfVcdcsp2OGdBxyu4FqxgiyaCt4kbWbxCS6kyZ_c6nzYnPHw/viewform?usp=sf_link) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "12 พฤศจิกายน 2022",
    "end_date": "12 พฤศจิกายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13456",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/AW_KC11_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:25",
    "status": "past"
}