{
    "title": "Kite Making Workshop",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมอบรมเชิงปฏิบัติการ Kite Making Workshop วันเสาร์ที่ 11 พฤศจิกายน 2566 เวลา 14.00 – 16.00 น. วิทยากร: เถลิงเกียรติ แย้มผกา (ครูตุ๊ก) และ ทีมงานโชคดีว่าวไทย สถานที่: ห้องนิทรรศการหลัก ชั้น 9 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจวัยเก๋าและบุตรหลาน ร่วมกิจกรรมอบรมเชิงปฏิบัติการ Kite Making Workshop ที่เปิดโอกาสให้ผู้สูงอายุ เด็ก ๆ และหรือบุคคลในครอบครัว ได้มาร่วมสร้างสรรค์ผลงานศิลปะร่วมกัน ผ่านกระบวนการประดิษฐ์ว่าวไทย ซึ่งในกิจกรรมนี้มุ่งหวังให้ผู้ร่วมกิจกรรมต่างวัย ได้พัฒนาสุขภาวะทางด้านจิตใจและกายร่วมกันผ่านการใช้ทักษะความคิดสร้างสรรค์ การใช้สมาธิ การขยับนิ้วมือเพื่อพัฒนากล้ามเนื้อมือ ตลอดจนการเข้าสังคม โดยนอกจากจะได้เรียนรู้เทคนิควิธีการประดิษฐ์ว่าวไทยและร่วมออกแบบลวดลายว่าวไทยในแบบของตนเอง เพื่อกระตุ้นการตระหนักถึงคุณค่าและปูพื้นฐานไปสู่การสานต่อศิลปวัฒนธรรมไทยในอนาคตแล้วนั้น ผู้สูงอายุและบุคคลในครอบครัวยังจะได้เรียนรู้การปรับเปลี่ยนมุมมองที่มีต่อตนเองให้เป็นไปในทิศทางเชิงบวกมากขึ้น ลดปัจจัยการเกิดสภาวะซึมเศร้า โดยมุ่งหวังให้ผู้ร่วมกิจกรรมเกิดความเข้าใจในความต่างระหว่างวัย เพื่อต่อยอดสู่การสร้างสังคมสูงวัยอย่างมีคุณภาพในอนาคต * การเสวนาดำเนินเป็นภาษาไทยเท่านั้น * ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** เปิดรับสมัคร: ผู้สูงวัย อายุ 60 ปี ขึ้นไป และ บุคคลในครอบครัวอายุ 7 ปี ขึ้นไป **ลงทะเบียนสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form ได้ที่ คลิก (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) (https://docs.google.com/forms/d/e/1FAIpQLSdIiDxQlnUEoWTlKeATQWJveAnGOqDVcwJNWF6m5sKjYQ57EQ/viewform?usp=sf_link) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "11 พฤศจิกายน 2023",
    "end_date": "11 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
    "url": "https://www.bacc.or.th/events/13758",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/BACC_KITE-Update-08-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:54",
    "status": "past"
}