{
    "title": "Latin LGBTQ Film Festival",
    "description": "โดย สถานทูตเม็กซิโก สถานทูตชิลี สถานทูตอาร์เจนตินา สถานทูตสเปน สถานทูตเปรู ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วันพฤหัสบดีที่ 10, 17 และวันศุกร์ที่ 11, 18 กันยายน 2563 เริ่มลงทะเบียน เวลา 18.00 น. เริ่มฉายภาพยนตร์ เวลา 18.30 น. หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับกลุ่มสถานทูตละตินอเมริกัน เสนอเทศกาลภาพยนตร์ Latin LGBTQ Film Festival เป็นครั้งแรก โดยมุ่งเน้นสร้างความเข้าใจในความหลากหลายทางวัฒนธรรม และแลกเปลี่ยนแง่มุมความคิดในเรื่องความหลากหลายทางเพศผ่านทางภาพยนตร์ โครงการนี้เป็นส่วนหนึ่งของนิทรรศการ สนทนาสัปตสนธิ 2: ไตร่ถาม ความหลากหลายในอุษาคเนย์ ซึ่งจัดขึ้นในวันที่ 23 พฤศจิกายน 2562 – 01 มีนาคม 2563 ณ ห้องนิทรรศการหลัก ชั้น 7 – 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร **ภาพยนตร์ภาษาสเปนมีคำบรรยายภาษาอังกฤษ  (ยกเว้นเรื่อง For 80 Days จะดำเนินเรื่องเป็นภาษา Basque และ Retablo จะดำเนินเรื่องเป็นภาษา Quechua) ดาวน์โหลดกำหนดการฉายภาพยนตร์ คลิก (https://www.bacc.or.th/upload/Latin%20LGBTQ%20Film%20Festival%20-%20Programa%20&%20Sinopsis%20714%20x%201055%20px.pdf) เรื่องย่อภาพยนตร์ RIU. WHAT THE ANCESTRAL CHANTS TELL (2017) สารคดี 72 นาที นำเสนอโดย สถานทูตชิลี ฉายวันที่ 10 กันยายน 2563 “ริว” คือการสืบทอดขนบธรรมเนียมโบราณอันล้ำค่าทางกายและจิตวิญญาณโดยผ่านการขับร้องที่ส่งต่อให้กับคนรุ่นหลังบนเกาะอีสเตอร์ มาเรีย เอเลน่า โฮตุส หญิงชราวัย 70 ปี ผู้ซึ่งเป็นทั้งผู้แต่งเพลง นักแสดง และครูสอนเทคนิคการใช้เสียง เธอตั้งใจไว้ว่าจะส่งต่อมรดกที่เธอสืบทอดมาจากบรรพบุรุษนี้ก่อนที่เธอจะเสียชีวิต นี่จึงเป็นเหตุผลว่าทำไมเธอถึงต้องฝึก อารู ปาเต้ โฮตุส ลูกสาวเธอให้พร้อมเพื่อเป็นผู้สืบทอดรุ่นต่อไป อารู สาวข้ามเพศ จำต้องสู้กับความคลั่งศาสนาและการกีดกันทางเพศที่หยั่งรากลึกในจิตใจของผู้คนบนเกาะแห่งนี้ SISSY WITH A DOG (2007) ภาพยนตร์สั้น 15 นาที นำเสนอโดย สถานทูตสเปน ฉายวันที่ 11 และ 17 กันยายน 2563 ปาโบลตั้งเป้าหมายที่จะทำไว้มากมายเมื่อถึงเมืองมาดริด แต่ก็ยังมีอีกเป้าหมายหนึ่งของเขาที่ยังขาดไป FOR 80 DAYS (2010) ดราม่า 105 นาที นำเสนอโดย สถานทูตสเปน ฉายวันที่ 11 และ 17 กันยายน 2563 อะชุนและไมเตสองหนุ่มสาวที่เติบโตในยุคเผด็จการ ความสัมพันธ์แบบหนุ่มสาวของทั้งสองไม่ถูกสานต่อ จนกระทั่งได้กลับมาพบกันอีกใน 50 ปีต่อมา และพบว่าครั้งหนึ่งพวกเขาเคยมีความรู้สึกดี ๆ ต่อกัน ** ภาพยนตร์เป็นภาษา Basque RETABLO (2017) – Closing film ดราม่า 95 นาที นำเสนอโดย สถานทูตเปรู ฉายวันที่ 18 กันยายน 2563 เซกุนโด เปาการ์ เด็กชายวัย 14 ผู้ใฝ่ฝันอยากเป็นนักประดิษฐ์กล่องนิทานรูปภาพเหมือนพ่อ เพื่อสืบทอดมรดกของครอบครัวระหว่างทางไปงานฉลองชุมชนที่เทือกเขาแอนดีส เขาก็บังเอิญเห็นพ่อกำลังทำอะไรบางอย่างที่ทำให้โลกทั้งใบของเขาพังทลายลง เขาตกอยู่ในสถานการณ์อันเลวร้ายและพยายามจะจัดการทุกอย่างที่เกิดขึ้นอย่างเงียบ ๆ ** ภาพยนตร์เป็นภาษา Quechua สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวาสิตา จิราธิยุต เจ้าหน้าที่ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 528",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "10 กันยายน 2020",
    "end_date": "17 กันยายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13014",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/Latin-LGBTQ-Film-Festival-Programa-Sinopsis-714-x-1055-px-2.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:47",
    "status": "past"
}