{
    "title": "Living Solar: พลังงานแสงอาทิตย์ พลังงานสะอาดที่ทุกคนเข้าถึงได้",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิทรรศการกึ่งถาวร จัดแสดง: 20 กุมภาพันธ์ – 21 มิถุนายน 2563 เมื่อความต้องการพลังงานเพิ่มสูงขึ้น สวนทางกับเชื้อเพลิงและพลังงานธรรมชาติที่มีอยู่ในโลก การมองหาพลังงานทดแทนอื่น ๆ จึงเป็นเรื่องจำเป็นอย่างยิ่ง ซึ่งพลังงานทดแทนที่สามารถนำมาใช้ได้อย่างไม่จำกัด คือ พลังงานแสงอาทิตย์ โดยอาศัยอุปกรณ์สำคัญอย่างโซล่าร์เซลล์ (Solar Cell) หอศิลปวัฒนธรรมกรุงเทพมหานคร และคณะกรรมการกำกับกิจการพลังงาน (กกพ.) ขอเชิญชมนิทรรศการ Living Solar: พลังงานแสงอาทิตย์ พลังงานสะอาดที่ทุกคนเข้าถึงได้ นิทรรศการที่รวบรวมข้อมูล ความเป็นมา นวัตกรรม และการนำโซล่าร์เซลล์มาใช้ชีวิตประจำวัน เพื่อสร้างความรู้ความเข้าใจเกี่ยวกับการใช้พลังงานแสงอาทิตย์ ภายในนิทรรศการนอกจากจะมีข้อมูลที่สามารถนำไปใช้ได้จริงแล้ว ยังเปิดโอกาสผู้ชมได้ทดลอง เรียนรู้ผ่านกิจกรรม และร่วมกันแสดงความคิดเห็นเรื่องการพัฒนาการใช้พลังงานสะอาดในอนาคต นิทรรศการ Living Solar: พลังงานแสงอาทิตย์ พลังงานสะอาดที่ทุกคนเข้าถึงได้ จะจัดแสดงบนห้องจรัสLab ชั้น 3 บริเวณชั้น 3 ของหอศิลปกรุงเทพฯ พื้นที่เปิดใหม่ที่สามารถเดินเข้าได้โดยตรงจากทางเชื่อมรถไฟฟ้า BTS กิจกรรมเสริม 1. กิจกรรมศิลปะประดิษฐ์ “บ้านน้อยพลังงานแสงอาทิตย์ : Mini Solar Power” 2. กิจกรรมศิลปะประดิษฐ์ “นวัตกรรมพลังงานสะอาด” 3. กิจกรรมศิลปะประดิษฐ์ “ครอบครัวพลังงานสะอาด” —– เกี่ยวกับจรัสLab พลังงานคืออะไร เราทราบคำตอบที่แท้จริงหรือไม่ เพราะในชีวิตประจำวันเราต่างก็ใช้พลังงานอยู่ตลอดเวลา เพื่อให้เห็นถึงสถานการณ์ด้านพลังงานและผลกระทบต่าง ๆ ในปัจจุบัน การสร้างความเข้าใจเรื่องพลังงานทดแทนจำเป็นต้องนำเสนอข้อมูลที่รอบด้านและสามารถเข้าถึงได้ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จึงได้จัดทำ จรัสLab: ศูนย์เรียนรู้เรื่องพลังงานสะอาดที่เข้าถึงได้ เปิดให้เข้าชมตั้งแต่พฤศจิกายน 2562 – สิงหาคม 2563 จรัสLab จะนำเสนอข้อมูลในรูปแบบนิทรรศการหมุนเวียน 3 ครั้งประกอบกับกิจกรรมเสริม แบ่งเนื้อหาออกเป็น 3 หัวข้อ ดังนี้ นอกจากข้อมูลผ่านสื่อโสตทัศน์และมุมความรู้แล้ว ในจรัสLab ยังมีกิจกรรมประกอบนิทรรศการ อาทิ การเสวนา ที่ได้รับเกียรติจากผู้มีชื่อเสียงด้านพลังงานทดแทนมาพูดคุย รวมถึงกิจกรรมสำหรับเด็กและเยาวชน และกิจกรรมนำชมนิทรรศการผ่านใบงาน (Exhibition Trail) ตลอดโครงการ โดยกิจกรรมเสริมเหล่านี้มีจุดเด่นที่การใช้แนวคิดการจัดการเรียนรู้โดยใช้ศิลปะเป็นฐาน (Arts-based Learning) เป็นกลวิธีหลักในกระบวนการออกแบบกิจกรรม ทั้งนี้ กระแสไฟฟ้าที่ใช้ดำเนินการนิทรรศการและกิจกรรมส่วนหนึ่งได้มาจากระบบการผลิตไฟฟ้าพลังงานแสงอาทิตย์ (Solar Cell) ที่ติดตั้งบนชั้นดาดฟ้าของหอศิลปกรุงเทพฯ —– ส่วนหนึ่งของ โครงการ จรัส: แสงสร้างสรรค์ ซึ่งดำเนินการเพื่อสร้างความตระหนักในเรื่องความสำคัญของพลังงานสะอาดที่ทุกคนเข้าถึงได้ โดยได้รับการสนับสนุนงบประมาณจาก กองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน พ.ศ. 2562 #พลังงานสะอาดที่ทุกคนเข้าถึงได้  #renewableenergy #พลังงานแสงอาทิตย์ #กกพ #กองทุนพัฒนาไฟฟ้า #จรัสแสงสร้างสรรค์ #JarasLightFest #JarasProject #JarasLab สอบถามรายละเอียดเพิ่มเติมได้ที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 501 – 503 อีเมล [email protected] Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Instagram: @baccbangkok (tel:02 214 6630 – 8)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "20 กุมภาพันธ์ 2020",
    "end_date": "20 มิถุนายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องจรัส Lab ชั้น 3",
    "url": "https://www.bacc.or.th/events/13001",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/poster-FB-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:51",
    "status": "past"
}