{
    "title": "MASK MASK ไม่ – ทำ – มะ – ดา",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 14.00 – 16.00 น. หอศิลปกรุงเทพฯ ขอชวนพาน้อง ๆ ทุกคน เข้าร่วมสนุกกับกิจกรรม “ MASK MASK ไม่ – ทำ – มะ – ดา” กิจกรรมการประดิษฐ์นวัตกรรมและออกแบบหน้ากากเพื่อป้องกันโคโรนาไวรัสในยุค New Normal จากสิ่งของใกล้ตัว ให้ออกมาสร้างสรรค์ พลิกแพลง และไม่ซ้ำใครตามแบบฉบับของตน กิจกรรมในครั้งนี้วิทยากรก็คือ คุณเป๋ ธนวัต มณีนาวา ศิลปิน นักออกแบบผลิตภัณฑ์ และเจ้าของเพจ TAM:DA “ทำดะ” ซึ่งแปลตรงตัวก็คือ เจออะไรทำหมด หรืออาจจะอ่านอีกอย่างได้ว่า ทำ – มะ – ดา ซึ่งคือการนำวัสดุสิ่งของธรรมดาใกล้ ๆ ตัวมาปรับเปลี่ยนหน้าที่ ด้วยความ “สนุก” ให้เป็นงานดีไซน์ ซึ่งกิจกรรมในครั้งได้ทำร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร **รับสมัครน้อง ๆ อายุตั้งแต่ 6 – 12 ปี เข้าร่วมทำกิจกรรมจำนวน 30 ที่นั่ง **ไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **ผู้เข้าร่วมกิจกรรมจะต้องแสดงผลการประวัติการรับวัคซีน COVID 19 ครบ 2 เข็ม ขั้นตอนในการสมัครเข้าร่วมกิจกรรม: ส่งข้อมูล ชื่อ นามสกุล อายุ และเบอร์ติดต่อกลับ พร้อมเขียนอธิบายถึงอาชีพที่ใฝ่ฝัน หรือความฝันที่อยากทำในอนาคต และอธิบายพร้อมเหตุผล ส่งมาที่ Email: [email protected] โดยตั้งชื่อหัวข้อว่า “ลงทะเบียน MASK MASK ไม่ – ทำ – มะ – ดา” (แจ้งผลการลงทะเบียนผ่านอีเมล) กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง\" (/cdn-cgi/l/email-protection#93f6f7e6f0f2e7fafcfdd3f1f2f0f0bdfce1bde7fb) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "22 มกราคม 2022",
    "end_date": "22 มกราคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13254",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/01/AW-mask_Thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:26",
    "status": "past"
}