{
    "title": "Musical Workshop for Friends",
    "description": "โดย V Can Dance Studio เวลา 10.00-17.00 น. กิจกรรมอบรมศิลปะการแสดงละครเพลง (Musical Workshop for Friends) โดยความร่วมมือของ V Can Dance Studio อาจารย์ นิโลบล วงศ์ภัทรนนท์ และทีมโค้ชซึ่งผ่านประสบการณ์จากการแสดงละครเพลงมิวสิคัลแบบมืออาชีพ กิจกรรมนี้ออกแบบขึ้นสำหรับผู้ที่ไม่มีพื้นฐานหรือประสบการณ์ในการแสดงละครเพลง แต่มีใจรักและต้องการพัฒนาทักษะในด้านแสดง การร้องเพลง และการเต้น เพื่อนำไปสู่โอกาสใหม่ๆในการแสดงอย่างมือาชีพ ผู้สนใจเข้าร่วมสามารถกรอกใบสมัครทางออนไลน์ คลิก ภายในวันที่ 24 กรกฎาคม 2563 โดยทีมงานจะแจ้งผู้ที่ผ่านเข้ารับการอบรมเพียง 30 ท่าน ในวันที่ 26 กรกฎาคม พ.ศ. 2563 ผู้ที่ได้มีรายชื่อต้องติดต่อกลับทางเพจ V Can Dance ภายในวันที่ 30 กรกฎาคม พ.ศ. 2563 เพื่อยืนยันการเข้าร่วมกิจกรรม กำหนดการอบรม 10.00-10.30 น. ลงทะเบียนและเตรียมความพร้อม 10.30-11.00 น. เตรียมความพร้อมร่างกาย (Warm Up) 11.00-12.00 น. อบรมด้านการร้อง (Singing Session) 12.00-13.00 น. พักกลางวัน 13.00-14.30 น. อบรมด้านการเต้น (Dancing Session) 14.30-16.00 น. อบรมด้านการแสดง (Acting Session) 16.00-17.00 น. นำเสนอผลงานละครมิวสิคัล (Show Time) ข้อตกลงในการสมัครเข้าร่วม 1. ผู้สมัครที่ลงทะเบียนต้องสามารถอยู่ร่วมการอบรมได้จนจบกิจกรรม 2. การเข้าร่วมการอบรมครั้งนี้ไม่มีค่าใช้จ่าย แต่ทางผู้สมัครต้องชำระเงินประกัน 100 บาท เพื่อยืนยันการเข้าร่วม โดยจะได้รับคืนเมื่อเข้ารวมการอบรมจนเสร็จสิ้น 3. ผู้เข้าร่วมต้องเป็นผู้มีสุขภาพแข็งแรงสมบูรณ์ สามารถช่วยเหลือตัวเองได้และไม่มีโรคติดต่อร้ายแรงในขณะที่เข้าร่วมอบรม 4. การเข้าร่วมครั้งนี้ไม่จำกัดอายุผู้สมัคร แต่เนื่องจากเป็นการอบรมพื้นฐานจึงเหมาะสำหรับผู้ที่ยังไม่เคยผ่านการแสดงละครเพลงหรือละครเวทีมาก่อน 5. กรณีมีผู้สมัครมากกว่า 30 ท่าน ทางทีมงานจะพิจารณาคัดเลือกจากใบสมัครตามความเหมาะสม และการคัดเลือกของทีมงานถือเป็นอันสิ้นสุด (https://docs.google.com/forms/d/e/1FAIpQLSfPIlAVgPT9mHE1S0bTu6G-7Vekj3RShQQun5-0j7laI-rhqg/viewform) ติดตามข้อมูลเพิ่มเติมและวิธีการลงทะเบียนได้ที่ Facebook page: V Can Dance (https://www.facebook.com/Vcandance) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณนิโลบล วงศ์ภัทรนนท์ โทร 087-4982421",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "2 สิงหาคม 2020",
    "end_date": "2 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13031",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/wesite-3.2-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:43",
    "status": "past"
}