{
    "title": "OCTOBERFEST",
    "description": "เทศกาลศิลปะ ร้านค้า เสวนา หนังสือ ดนตรี กวี ละคร และเบียร์ B-Floor Theatre และกลุ่มดินสอสี ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ขอเชิญทุกท่านเข้าร่วมงานเทศกาลสุดพิเศษ “OCTOBERFEST” ในวันเสาร์-อาทิตย์ที่ 5-6 และ 12-13 ตุลาคม 2567 นี้ กิจกรรมออกร้านเวลา 13.00-18.00 น. การแสดงละคร 18.00-20.00 น. ที่มาของเทศกาล เทศกาล “October Fest” นี้จัดขึ้นเพื่อตั้งคำถามกับต่อเหตุการณ์และความทรงจำในเดือนตุลาคม ซึ่งมีความสำคัญอย่างยิ่งในประวัติศาสตร์การเมืองไทย เดือนตุลาคมเป็นช่วงเวลาที่เราไม่อาจลืมได้ เมื่อเรานึกถึงเหตุการณ์ทางการเมืองที่สำคัญ เช่น เหตุการณ์ 14 ตุลาคม 2516 และ 6 ตุลาคม 2519 การรำลึกถึงวีรชนผู้เสียสละที่ต่อสู้เพื่อประชาธิปไตยยังคงถูกจัดขึ้นทุกปี และแต่ขณะเดียวกันความเจ็บปวดเหล่านั้นยังคงหลอกหลอน และเป็นร่องรอยที่สังคมยังคงต้องสำรวจ และสรุปบทเรียนมาถึงปัจจุบัน OctoberFest ของเรานำเสนอเทศกาลที่ตั้งใจให้ผู้เข้าร่วมได้สำรวจและสัมผัสประสบการณ์ใหม่ๆ เกี่ยวกับช่วงเวลาสำคัญในประวัติศาสตร์อย่างไม่อาจลืม แต่ก็ไม่อยากจำ นำไปสู่การเฉลิมฉลอง ผ่านเทศกาลศิลปะ การแสดงที่ท้าทาย เสียดสี และกระตุ้นให้ทุกคนได้คิด ในรูปแบบการนำเสนอที่แตกต่างไปจากเดิม เทศกาลนี้ยังได้รับแรงบันดาลใจจาก เทศกาลเบียร์ที่โด่งดังจากเยอรมนี เราพยายามผสมผสานแนวคิดของความเฮฮาและการเฉลิมฉลองเข้ากับบริบททางประวัติศาสตร์และการเมืองที่สำคัญของไทย นำเสนอผ่านศิลปะการแสดงและกิจกรรมต่างๆ ที่จะทำให้ผู้เข้าร่วมได้คิด ได้หัวเราะ ได้เผชิญหน้ากับความทรงจำ และอารมณ์ที่หลากหลาย “OCTOBERFEST” เป็นการเฉลิมฉลองเดือนตุลาคมผ่านศิลปะและการแสดงละครเวที จากกลุ่ม B-Floor  พร้อมด้วยกิจกรรมการออกร้าน การเสวนา ดนตรี และworkshop ที่น่าตื่นเต้นตลอด 4 วันเต็ม ณ สตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Highlights การแสดงจาก B-Floor Theatre พบกับการแสดงละครเวที โดย B-Floor Theatre ในชื่อเรื่อง “เดอะ เมคกิ้งออฟ ดิ อะเธอร์แลนด์ อินเดอะ อาฟเตอร์นูน  เลทๆ จีเอ็มที บวกเจ็ด ออน เดอะแบ็ค ออฟ ดิ อัลโมสต์ ฟิฟท์  ไทเกอร์ บีไฮด์ เดอะ เบอร์ลิน วออล์ (นอท เรียลลี่)” “The Making of the Otherland in the Afternoon Late Late GMT+7 on the Back of the Almost Fifth Tiger Behind the Berlin Wall (Not Really). เรื่องย่อ เมื่อกองถ่ายภาพยนตร์แห่งหนึ่งพยายามผลิตผลงานในยุคที่หนังโฆษณาชวนเชื่อครองเมือง พวกเขาต้องดิ้นรนหาทางรอดในวงการบันเทิงที่ดุเดือดและแสนจะพลิกผันกดดัน และการเอาชีวิตรอดของผู้คนตัวเล็กตัวน้อยในกองถ่ายแห่งนี้ นำพามาซึ่งความสับสนชวนหัว ท่ามกลางฉากหลังของสงครามเย็นและการเมืองที่บีบคั้น เมื่อเหล่าศิลปินต้องพยายามปรับตัว ไม่ว่าจะด้วยความกล้าหรือความไม่อาย และทางเลือกที่พวกเขาต้องทำจะเปลี่ยนชีวิตไปตลอดกาล! เตรียมพบกับเรื่องราวตลกร้าย สุดเข้มข้น ผสมการแสดง Physical Theater จาก B-floor ที่จะพาคุณสำรวจชีวิตของเหล่าผู้คนในอุตสาหกรรมบันเทิงแบบที่คุณไม่เคยเห็นมาก่อน เทศกาลศิลปะ ตลาดนัดประชาธิปไตย ภายในงานจะมีการออกร้านจากหลากหลายร้านค้าในกลุ่มประชาธิปไตยชื่อดัง อาทิ  FreeArts and friends, ประชาธิปไทป์, ฟ้าเดียวกัน , See-Sow-Seeds ฯลฯ รวมถึงร้านค้างานวัดที่จะมาร่วมสร้างบรรยากาศตลาดย้อนยุคสุดสร้างสรรค์ พร้อมกิจกรรมมันส์ๆ ของประชาชนคนรักเสรี สนทนา – กวี – ดนตรี “ตุลาแล้วไง?” สนทนาพูดคุยในประเด็นรอบด้านของเดือนตุลาผ่านภาพความทรงจำของคนต่างยุคต่างสมัย พบกับแขกรับเชิญสุดพิเศษ รวมถึงดนตรี กวี จากศิลปินจากฝากฝั่งประชาธิปไตย “ตุลาแล้วไง?” ดูโอทอล์คซีรีส์ กวี ดนตรี วันที่ 05 ตุลาคม 2024 สนทนาหัวข้อ “ตุลา MEMO” โดย : ศ.ดร.ธงชัย วินิจจะกูล (Video), รศ.ดร. พวงทอง ภวัครพันธุ์ และ ภัควดี วีระภาสพงษ์ การแสดง Rap โดย :  Iseast วันที่ 06 ตุลาคม 2024 สนทนาหัวข้อ “ตุลา TIKTOK” โดย :  ศ.ดร.ชาญวิทย์ เกษตรศิริ และ มายด์ ภัสราวลี ธนกิจวิบูลย์ผล การแสดงดนตรีโดย :  วงสามัญชน วันที่ 12 ตุลาคม 2024 สนทนาหัวข้อ “ตุลามายา” โดย : สมบัติ บุญงามอนงค์ การแสดงดนตรีโดย : ปิงปอง ศิรศักดิ์ วันที่ 13 ตุลาคม 2024 เสวนาในหัวข้อ “ตุลาประชาชน” โดย : พรรณิการ์ วานิช และ ทนายแจม ศศินันท์ ธรรมนิฐินันท์ การแสดงดนตรีโดย : วง HOPE ร่วมด้วยการอ่านบทกวี จาก กลุ่ม “กวีสามัญสำนึก” Art of Freedom Workshop ประชาธิปไตย ติสต์ ได้! เสรีภาพในจินตนาการของคนรุ่นใหม่ ชวนกันมา Workshop สร้างสรรค์ผลงานศิลปะที่ไม่เหมือนใคร เข้าร่วม Workshop สุดสร้างสรรค์ที่ให้คุณได้สร้างงาน Craft ในแบบของคุณเอง เพลิดเพลินไปกับเบียร์คราฟต์ และอาหารอร่อยที่จัดเสิร์ฟตลอดทั้งงาน รายละเอียด Art of Freedom Workshop DemocracyCookie Design by Mad Sugar : เรียนรู้การออกแบบและแต่งหน้า Sugar Cookie สไตล์ Democracy Design ด้วย  Icing หลากสี รส Lemon หอมละมุน บนคุ้กกี้โฮมเมดแสนอร่อย ทำจากแป้งและเนยจากฝรั่งเศส อร่อยแบบอาร์ตๆ กันได้ทุกคน Indy-pendant polymer clay by Roma Hola : Workshop เครื่องประดับทำมือ ปั้นดินโพลิเมอร์ ผสมสีดินได้ตามใจ ออกแบบได้เอง ค่อยๆ ก่อรูปทรง จัดรูปร่าง อิสระจากกรอบใดๆ ไม่ต้องเหมือนใคร เป็นจี้ ต่างหู Griptok หรือ jibbitz ในสไตล์เราเอง ใส่กลับบ้านได้เลย! พิมพ์ใจ LinoCut by Alive Studio :  จินตนาการของคนรุ่นใหม่ เป็นแบบใด? ชวนเพื่อนๆ มาออกแบบเสรีภาพในใจ ผ่านศิลปะภาพพิมพ์ LinoCut แกะยาง จุ่มหมึก พิมพ์ลงบนกระเป๋าผ้า และ ปกสมุด สร้างสรรค์ให้สุดๆ ไปเลย!! รายละเอียดบัตรเข้าชมงาน บัตรเริ่มจำหน่ายตั้งแต่วันที่ 15 กันยายน 2567 เป็นต้นไป โดยมีโปรโมชั่น Early Bird ระหว่างวันที่ 15-22 กันยายน 2567 – บัตร Day Activities + Art of Freedom Workshop ราคาเพียง 450 บาท (จาก 500 บาท) – บัตร Day Activities + Performance ราคาเพียง 700 บาท (จาก 800 บาท) ราคาบัตรปกติ: เทศกาล ละครศฺิลปะ ร้านค้าเสวนา – บัตร Day Activities: 100 บาท เข้าร่วมกิจกรรมออกร้าน เสวนา ดนตรี กวี และเบียร์ – บัตร Day Activities + Art of Freedom Workshop: 500 บาท เข้าร่วมกิจกรรมออกร้านและ 1 Workshop ที่คุณเลือก – บัตร Day Activities + Performance: 800 บาท เข้าร่วมกิจกรรมและรับชมการแสดงจาก B-Floor Theatre การจองบัตร สามารถจองบัตรได้ทาง Facebook Page: B-Floor Theatre หรือ สอบถามเพิ่มเติมได้ที่ 065-930-1213 (คุณตั๊กแตน) วันจัดงาน 5-6 ตุลาคม 2567 12-13 ตุลาคม 2567 เวลาจัดงาน ตลาด และกิจกรรมออกร้าน เวลา 13.00 น. -18.00 น. การแสดงละคร เดอะ เมคกิ้งออฟ ดิ อะเธอร์แลนด์ ฯลฯ 18.00 น. สถานที่ สตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ปทุมวัน กรุงเทพฯ เกี่ยวกับ OCTOBERFEST “OCTOBERFEST” เป็นส่วนหนึ่งของโครงการ P.A.P. #13: Performative Art Project #13 ซึ่งมีเป้าหมายในการเชื่อมโยงการแสดงและกิจกรรมทางศิลปะกับแนวคิดเชิงสังคมและการเมือง เทศกาลนี้จะนำเสนอการแสดงที่ผสมผสานศิลปะและวัฒนธรรม เพื่อรำลึกถึงเหตุการณ์สำคัญในเดือนตุลาคมในประวัติศาสตร์ไทย สำหรับข้อมูลเพิ่มเติมหรือการขอสัมภาษณ์ โปรดติดต่อ: ข้อมูลการติดต่อสื่อมวลชน B-Floor Theatre โทร. 065-930-1213 Email: [email protected] Facebook: B-Floor Theatre (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "5 ตุลาคม 2024",
    "end_date": "13 ตุลาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/82355",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/PAP2024_templatekv-04.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:21:24",
    "status": "past"
}