{
    "title": "Open Data Day 2023 – Open Data การเมืองไทย",
    "description": "โดย WeVis, HAND Social Enterprise, iLaw, FNF Thailand และสถาบันพระปกเกล้า ถ้าข้อมูลดี.. #เลือกตั้ง66 นี้ จะเป็นประชาธิปไตยมากขึ้นได้อย่างไร? เนื่องในวันข้อมูลเปิดนานาชาติ (International Open Data Day 2023) WeVis, HAND Social Enterprise, iLaw, FNF Thailand และสถาบันพระปกเกล้า ขอเชิญทุกท่านเข้าร่วมงาน Open Data Day 2023 – Open Data การเมืองไทย วันเสาร์ที่ 4 มีนาคม 2566 เวลา 13.00 – 16.30 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร “สังคมไทยต้องการข้อมูลอะไร เพื่อให้การเลือกตั้ง 66 และรัฐสภาชุดใหม่ เป็นประชาธิปไตยที่โปร่งใส และมีส่วนร่วม” ร่วมหาคำตอบผ่านการพูดคุย 2 วงเสวนา ดำเนินรายการโดย คุณธนิสรา เรืองเดช ผู้ก่อตั้ง WeVis พร้อมด้วยวิทยากรจากหลากหลายภาคส่วน ทั้งตัวแทนจากภาคประชาชน สื่อ ส่วนราชการ และพรรคการเมือง วงที่ 1 – Pre-Election : Open Data for Free & Fair Election – คุณยิ่งชีพ อัชฌานนท์ ผู้จัดการโครงการอินเทอร์เน็ตเพื่อกฎหมายประชาชน (iLaw) – คุณกิตติพงษ์  บริบูรณ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง – คุณไพบูลย์ นิติตะวัน ส.ส. และรองหัวหน้าพรรคพลังประชารัฐ – คุณพงศ์พิพัฒน์ บัญชานนท์ บรรณาธิการอาวุโส The MATTER วงที่ 2 – Post-Election : Open Data for Open Parliament – คุณปกรณ์วุฒิ อุดมพิพัฒน์สกุล ส.ส. พรรคก้าวไกล – คุณปกาสิต จำเรือง ผู้บังคับบัญชากลุ่มงานบริหารระบบเครือข่ายคอมพิวเตอร์ สำนักสารสนเทศ สำนักงานเลขาธิการสภาผู้แทนราษฎร – คุณณัฐภัทร เนียวกุล Project Manager HAND Social Enterprise – คุณอดิศักดิ์ ลิมปรุ่งพัฒนกิจ ที่ปรึกษาพิเศษ Nation Group พร้อมพบกับกิจกรรมการร่วมแสดงความคิดเห็น เพื่อการเปิดเผยข้อมูลการเลือกตั้ง และข้อมูลการทำงานในรัฐสภาที่ดีขึ้น รวมถึงนิทรรศการจากข้อมูลการเลือกตั้ง และการเมืองของทีม WeVis และ Partner ลงทะเบียนเข้าร่วมได้ตั้งแต่วันนี้ ถึง 3 มี.ค. 2566 โดย Scan QR Code หรือที่ https://bit.ly/wevisopendata หรือติดตามรับชมผ่านช่องทาง Live ได้ที่ https://www.facebook.com/wevisdemo (https://bit.ly/wevisopendata) #WeVisElection66 #opendataday2023 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณภัณฑิรา มั่นสัมฤทธิ์ (ฝ้าย) โทร. 086-347-6479 Facebook wevisdemo (https://www.facebook.com/wevisdemo)",
    "categories": [
        "Art & Design",
        "Business"
    ],
    "start_date": "4 มีนาคม 2023",
    "end_date": "4 มีนาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13532",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/04_website_poster.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:06",
    "status": "past"
}