{
    "title": "Our Roots, Our Forest Art Exhibition",
    "description": "โดย The Pulitzer Center Pulitzer Center  จัดนิทรรศการศิลปะ “Our Roots, Our Forest” ระหว่างวันที่ 29 พ.ย.-11 ธ.ค. 65 นำเสนอเรื่องราวของปัญหาในป่าฝนในลุ่มแม่น้ำโขงที่กำลังดำดิ่งสู่จุดที่ไม่อาจหวนคืน กรุงเทพฯ , 24 พฤศจิกายน 2565 – Pulitzer Center องค์กรไม่แสวงหากำไรด้านสื่อสารมวลชนและการศึกษา จัดนิทรรศการศิลปะ “Our Roots, Our Rainforest” ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) เพื่อนำเสนอเรื่องราวของป่าฝนในภูมิภาคเอเชียตะวันออกเฉียงใต้ที่ยังไม่ได้รับการกล่าวถึงอย่างแพร่หลาย ผ่านมุมมองของศิลปินในภูมิภาคที่ได้รับแรงบันดาลใจในการสร้างสรรค์ผลงานจากการเปลี่ยนแปลงของธรรมชาติที่เกิดขึ้นรอบตัว ตั้งแต่วันที่ 29 พฤศจิกายน – 11 ธันวาคม 2565 ป่าไม้เขตร้อนเกือบ 15 เปอร์เซ็นต์ รวมถึงพืช สัตว์ และสัตว์ทะเลถึง 20 เปอร์เซ็นต์ของโลกใบนี้ อยู่ในภูมิภาคเอเชียตะวันออกเฉียงใต้ แต่ภูมิภาคนี้ยังมีอัตราการตัดไม้ทำลายป่าที่สูงที่สุดในโลกอีกด้วย โดยสูญเสียป่าฝน 1.2 เปอร์เซ็นต์ ต่อปีนับตั้งแต่ปี 2013 ประเทศในลุ่มแม่น้ำโขง ซึ่งประกอบด้วย กัมพูชา ลาว เมียนมาร์ ไทย และเวียดนาม กำลังเผชิญกับความท้าทายครั้งใหญ่จากธุรกิจขนาดใหญ่ แผนการสร้างโครงสร้างพื้นฐานขนาดใหญ่ และธรรมาภิบาลที่อ่อนแอ จากการมุ่งเน้นในการสร้างเม็ดเงินจากทรัพยากรผืนป่าซึ่งเป็นทรัพยากรส่วนรวม ทำให้ผืนป่าไม่สามารถปกป้องผู้คนจากระดับคาร์บอนไดออกไซด์ที่พร้อมสร้างภัยอันตรายต่อมนุษย์ได้ดีเท่าเดิมอีกต่อไป นิทรรศการภาพวาด ประติมากรรม และภาพยนตร์ นี้ ได้รับแรงบันดาลใจจากการรายงานวิกฤตสภาพภูมิอากาศของ Pulitzer Center ที่ต้องการจุดประกายให้เกิดการพูดคุยเกี่ยวกับอดีต ปัจจุบัน และอนาคตของป่าฝนในเอเชียตะวันออกเฉียงใต้ในมุมมองใหม่ผ่านศิลปะและสื่อสารมวลชน เพื่อดึงดูดความสนใจของผู้คนโดยใช้ความคิดสร้างสรรค์ผนวกเข้ากับข้อมูลที่ได้จากงานวิจัยและรายงาน นิทรรศการ “Our Roots, Our Forest” เป็นส่วนหนึ่งของแคมเปญ #ShowMeYourTree ซึ่งต้องการกระตุ้นให้ผู้คนที่อาศัยอยู่ในภูมิภาคแม่น้ำโขงและที่อื่นๆ หันมาปกป้องป่าฝน โดยจะจัดแสดงผลงานศิลปะจากหลากหลายสาขาวิชาจากศิลปินระดับภูมิภาค เช่น ภาพวาดจากศิลปินหญิงพลัดถิ่นชาวเมียนมาร์ผู้โด่งดัง Chuu Wai และภาพวาดจาก Hour Seyha ศิลปินชาวกัมพูชาที่เกิดในค่ายผู้ลี้ภัยในประเทศไทย นอกจากนี้ Miguel Jeronimo ช่างภาพที่ทำงานที่ประเทศกัมพูชา และนันทิชา โอเจริญชัย นักเขียนชาวไทยและนักกิจกรรมด้านสภาพอากาศ จะนำเสนอคอลเลคชันภาพ AI และภาพยนตร์สั้นเกี่ยวกับชุมชนพื้นเมืองของประเทศไทยอีกด้วย ในวันเปิดตัวนิทรรศการ Pulitzer Center จะจัด งานเสวนาในหัวข้อ “Our Roots, Our Forest: Why This Matters Now” ในวันที่ 1 ธันวาคม 2565 ณ SEA Junction, BACC ชั้น 3 เพื่อสนทนาเกี่ยวกับอดีต ปัจจุบัน และ อนาคตของป่าไม้ที่มีความสำคัญกับพวกเราทุกคน ร่วมเสวนาโดย ภัทชา ด้วงกลัด ผู้รับทุน SEA Rainforest Journalism Fund (RJF), วรางคณา รัตนรัตน์ ผู้อํานวยการแผนงานประเทศไทย RECOFTC (Regional Community Forestry Training Center for Asia and the Pacific), อภิสิทธิ์ เจริญสุข – ชุมชนกะเหรี่ยงพื้นเมืองบางกลอย แก่งกระจาน เพชรบุรี และ กลุ่มเยาวชนชาติพันธุ์ชาวกูย มอร์น มีน จากกำปงธม กัมพูชา สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวิจิตรา ดวงดี โทร. 094 – 5471742 Facebook SEA-Junction Website Pulitzer Center (https://www.facebook.com/profile.php?id=100064520119499)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "29 พฤศจิกายน 2022",
    "end_date": "10 ธันวาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
    "url": "https://www.bacc.or.th/events/13474",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/Pulitzer-Poster-500-×-500-px.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:22",
    "status": "past"
}