{
    "title": "P.A.P TALK: BACC PERFORMATIVE ART TALK",
    "description": "โดย ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ BIPAM เปิดวงสนทนาและพัฒนาทักษะด้านบริหารจัดการโครงการศิลปะกับซีรี่ส์ใหม่ B ACC PERFORMATIVE ART TALK ตลอดเดือนกรกฎาคมนี้ การทำงานโครงการศิลปะไม่ได้หมายถึงการสร้างชิ้นงานเพียงอย่างเดียว แต่ยังมีกระบวนการรายล้อมอีกมากทั้งก่อนและหลังจากผลงานนั้นถูกเผยแพร่สู่สาธารณะ เป็นความเป็นจริงที่ว่าประเทศไทยยังขาดแคลนบุคลากรด้านการจัดการศิลปะ หลายครั้งศิลปินเองต้องก้าวเข้ามาทำงานอื่นๆ ที่ไม่เกี่ยวกับการสร้างชิ้นงาน ไม่ว่าจะเป็น การจัดหาทุน การประชาสัมพันธ์ และการจัดการการดำเนินงานด้วยตนเอง BACC ร่วมกับ BIPAM จึงจัด ซี่รี่ส์เสวนาและกิจกรรมพัฒนาทักษะในชื่อ BACC PERFORMATIVE ART TALK ขึ้นเพื่อให้ศิลปินและนักจัดการศิลปะรุ่นใหม่ได้มาเพิ่มพูนทักษะ และ องค์ความรู้ ตลอดจนแลกเปลี่ยนเรียนรู้ซึ่งกันและกัน พบกันทุกวันเสาร์ตลอดเดือนกรกฎาคมกับ 4 หัวข้อ โดยวิทยากรผู้เชี่ยวชาญในทักษะต่างๆ ทั้งจากไทยและต่างชาติ เสาร์ที่ 8 กรกฎาคม 2566 เวลา 14:00 – 16:00 น. ห้องอเนกประสงค์ (ชั้น 1) หัวข้อ “Conceptualization: ตีงานให้เป็นแนวคิด” (Public Talk) คลิก เสาร์ที่ 15 กรกฎาคม 2566 เวลา 14:00 – 17:00 น. ห้องอเนกประสงค์ (ชั้น 1) หัวข้อ “เขียนอย่างไรเมื่ออยากได้ทุน”(Public Talk + Workshop) ค ลิก เสาร์ที่ 22 กรกฎาคม 2566 เวลา 14:00 – 16:00 น. ห้องออดิทอเรียม (ชั้น 5) หัวข้อ “สื่อสารงานศิลป์กับสาธารณะ” (Public Talk) ค ลิก เสาร์ที่ 29 กรกฎาคม 2566 เวลา 13:00 – 17:30 น. ห้องอเนกประสงค์ (ชั้น 1) หัวข้อ “Profiling & Networking: เขียนประวัติ สร้างเครือข่าย เริ่มอย่างไรดี” (Workshop + Public Talk) ค ลิก (https://www.bacc.or.th/event/3258.html) * เข้าร่วมกิจกรรมฟรี * ดำเนินกิจกรรมภาษาไทยและอังกฤษ (มีการแปลไทย) หมายเหตุ: สำหรับกิจกรรม Public talk & Workshop ในวันที่ 15 และ 29 ก.ค. รับจำนวนจำกัด โปรดลงทะเบียนล่วงหน้าเพื่อสำรองที่นั่ง (เริ่มลงทะเบียนได้ตั้งแต่วันที่ 13 มิถุนายน 2566 เป็นต้นไป) ลงทะเบียนได้ที่ 15 กรกฎาคม คลิก Grant Writing เขียนอย่างไรเมื่ออยากได้ทุน จำกัดจำนวนผู้เข้าร่วมอบรม ช่วงเวลา 15:30 – 17:00 น. จำนวน 10 ท่าน 29 กรกฎาคม คลิก Profiling & Networking เขียนประวัติ สร้างเครือข่าย เริ่มอย่างไรดี จำกัดจำนวนผู้เข้าร่วมอบรม ช่วงเวลา 13:00 – 15:00 น. จำนวน 20 ท่าน (https://forms.gle/JCYBLKopF6AwRtib9) สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "8 กรกฎาคม 2023",
    "end_date": "28 กรกฎาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ลานด้านหน้าห้องประชุม ห้อง 501 ชั้น 5ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13620",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/PAPTALK2023_Thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:45",
    "status": "past"
}