{
    "title": "PAP TALK เรื่องที่ต้องรู้ในการจัดเทศกาลศิลปะการแสดง",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ กลุ่มศิลปินสาขาศิลปะการแสดง เวลา 14.00 – 16.00 น. PAP Talk: เรื่องที่ต้องรู้ในการจัดเทศกาลศิลปะการแสดง โครงการศิลปะการแสดง ครั้งที่ 9 (P.A.P. # 9 : Performative Art Project # 9) โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอเชิญทุกท่านร่วมเสวนาเกี่ยวกับกระบวนการสร้างสรรค์เทศกาลด้านศิลปะการแสดง กับตัวแทนจาก 3 เทศกาลที่เกิดขึ้นใหม่ในช่วง 5 ปีที่ผ่านมา และมีบทบาทในการสร้างความเคลื่อนไหวในวงการศิลปะการแสดงอย่างต่อเนื่อง คุณอัจจิมา ณ พัทลุง ผู้อำนวยการเทศกาลละครนานาชาติสำหรับเด็กและเยาวชน (BICT Fest) คุณศศพินทุ์ ศิริวาณิชย์ Artistic Director การประชุมนานาชาติทางศิลปะการแสดงแห่งกรุงเทพมหานคร (BIPAM) คุณเวลา อมตะธรรมชาติ ผู้อำนวยการเทศกาลศิลปะ Low Fat Arts Fes และ ผู้ก่อตั้งเครือข่ายประยูรเพื่อศิลปะ การเสวนาในครั้งนี้มุ่งเน้นการถอดบทเรียนในการทำงานจากเทศกาลศิลปะการแสดงทั้ง 3 เทศกาล ที่ต่างมีเป้าหมายในการเป็นพื้นที่ให้กลุ่มศิลปิน นักวิชาการ ผู้ชม และผู้คนในชุมชน ได้แลกเปลี่ยนประสบการณ์ด้านศิลปะการแสดงเป็นวงกว้าง วิทยากรทั้ง 3 ท่านจะมาร่วมพูดคุยเกี่ยวกับความท้าทายจากข้อจำกัดต่าง ๆ ในการสร้างสรรค์และจัดการงานเทศกาลด้านศิลปะการแสดง รวมทั้งแลกเปลี่ยนมุมมองเกี่ยวกับบทบาทของเทศกาลศิลปะการแสดงในการสร้างคนทำงานเข้าสู่แวดวงศิลปะการแสดงของประเทศไทย — แนะนำวิทยากร อัจจิมา ณ พัทลุง : ผู้อำนวยการ เทศกาลละครนานาชาติสำหรับเด็กและเยาวชนแห่งกรุงเทพมหานคร (BICT Fest) อัจจิมา เป็นผู้กำกับละครเวทีและโปรดิวเซอร์ซึ่งทำงานและอาศัยอยู่ทั้งในกรุงเทพและลอนดอน อัจจิมาได้ก่อตั้ง Arts on Location ขึ้นในปี 2551 เพื่อขยายขอบเขตงานด้านการแลกเปลี่ยนและการเดินทางข้ามวัฒนธรรมในระดับนานาชาติของละครเวที ผ่านการสร้างสรรค์ผลงานใหม่ และการจัดเวิร์กช็อปละครเวทีระดับสูงทั้งในลอนดอนและกรุงเทพฯ และในปี 2559 จึงได้ริเริ่ม เทศกาลละครนานาชาติสำหรับเด็กและเยาวชนแห่งกรุงเทพมหานคร (BICT Fest) ขึ้น เพื่อเป็นการเปิดพื้นที่ทางการละครใหม่ๆ ให้แก่ผู้ชมที่เป็นเด็ก เยาวชน และครอบครัวที่อาศัยอยู่ในกรุงเทพมหานคร โดยเทศกาลฯ จัดขึ้นต่อเนื่องทุก ๆ 2 ปี ศศพินทุ์ ศิริวาณิชย์ : Artistic Director การประชุมนานาชาติทางศิลปะการแสดงแห่งกรุงเทพมหานคร (BIPAM) ศศพินทุ์ เริ่มต้นจากการเป็นนักแสดงละครเวทีตั้งแต่ปี 2548 และเป็นสมาชิกหลักของกลุ่มบีฟลอร์ตั้งแต่ปี 2552 และร่วมแสดงในโปรดักชั่นต่างๆทั้งในและต่างประเทศ เธอเริ่มสร้างสรรค์ผลงานของตัวเองตั้งแต่ปี 2556 และร่วมก่อตั้ง For What Theatre ในปี 2558 นอกจากนี้ ศศพินทุ์ยังเป็นอาจารย์พิเศษด้านการแสดงที่เน้นการใช้ร่างกายเป็นหลัก รวมถึงเข้าร่วมการประชุมและเทศกาลการแสดงในประเทศต่างๆ ในฐานะศิลปินและผู้จัดการด้านศิลปะการแสดง ศศพินทุ์เข้ามารับหน้าที่ Artistic Director ของ การประชุมนานาชาติทางศิลปะการแสดงแห่งกรุงเทพมหานคร (BIPAM) ตั้งแต่ปี 2561 เป็นต้นมา และมีบทบาทอย่างมากในการผลักดันให้ BIPAM เป็นพื้นที่ในการแลกเปลี่ยนระหว่างศิลปิน นักวิชาการ และนักจัดการด้านศิลปะการแสดงทั้งในและนอกภูมิภาคเอเชียตะวันออกเฉียงใต้ เวลา อมตะธรรมชาติ : ผู้อำนวยการเทศกาลศิลปะ Low Fat Art Fes และ ผู้ก่อตั้งเครือข่ายประยูรเพื่อศิลปะ ในปี พ.ศ. 2553 เวลาได้เปลี่ยนเส้นทางอาชีพจากนักการตลาดและงานทาง ด้านโฆษณา สู่เส้นทางการทำงานด้านบริหารจัดการโครงการศิลปะ โดยเริ่มจากตำแหน่งผู้ประสาน งานเทศกาลและเจ้าหน้าที่ควบคุมการฉายภาพยนตร์ในเทศกาล World Film Festival of Bangkok ตั้งแต่ครั้งที่ 8 จนถึงครั้งที่ 14 (พ.ศ. 2560) ซึ่งเป็นครั้งสุดท้าย ในระหว่างนั้น ในปี พ.ศ. 2555 เวลาขยายเส้นทางอาชีพเข้ามาสู่สายศิลปะการแสดงร่วมสมัยโดยเข้าทำกับพิเชษฐ กลั่นชื่น แดนซ์ คอมพานี ในตำแหน่งผู้ช่วยผู้จัดการ ซึ่งต่อมาในปี พ.ศ. 2559 ได้ย้ายมาเข้ารับตำแหน่งหัวหน้าฝ่ายการบริหารจัดการเชิงวัฒนธรรมและการพัฒนาธุรกิจของโรงละครและหอศิลป์เอกชน ทองหล่อ อาร์ต สเปซ จนถึงปี พ.ศ. 2562 ปัจจุบันเวลาได้ก่อตั้งองค์กรศิลปะขึ้น 2 องค์กรเพื่อมองหาการพัฒนาอย่างยั่งยืน เพื่อให้วงการศิลปะและผู้คนที่ประกอบวิชาชีพที่เกี่ยวข้องในวงการศิลปะร่วมสมัย อันได้แก่ – เครือข่ายจัดตั้งมูลนิธิประยูรเพื่อศิลปะ ที่มุ่งเน้นการพัฒนาสายสัมพันธ์ของวงการศิลปะร่วมสมัยทุกสาขาทั้งในและ ต่างประเทศกับภาคส่วนต่างๆ ในสังคมไทย – Karakoa Incoporated Association องค์กรไม่แสวงหาผลกำไรที่เกิดจากการ รวมตัว ของนักบริหารจัดการทางด้านศิลปะการแสดงร่วมสมัยรุ่นใหม่ จากหลากหลายประเทศในเอเซียเพื่อสร้างโครงการทางศิลปะ การแสดงสำหรับพัฒนาศิลปินรุ่นใหม่ภายใต้แนวคิดการเติบโตผ่านการทำความเข้าใจในความหลายหลากทางสังคม การเมือง เศรษฐกิจ และวัฒนธรรมของภูมิภาคเอเซีย * ดำเนินการเสวนา โดย คุณสิรี ริ้วไพบูลย์ * การเสวนาดำเนินรายการเป็นภาษาไทย * ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรมและไม่ต้องสำรองที่นั่ง สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 530",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "14 พฤศจิกายน 2020",
    "end_date": "14 พฤศจิกายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13096",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/09/AW_PAPTALK_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:13",
    "status": "past"
}