{
    "title": "Pathumwan Art Routes – PARs",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร, พิพิธภัณฑ์บ้านไทย จิม ทอมป์สัน, หอศิลป์ บ้านจิม ทอมป์สัน, ห้องสมุดวิลเลี่ยม วอร์เรน, เยลโลเฮ้าส์, ชุมชนบ้านครัว, JWD Art Space, แกลเลอรี่และพื้นที่เรียนรู้เชิงสร้างสรรค์, FAAMAI Digital Arts Hub, สำนักงานจัดการทรัพย์สิน จุฬาลงกรณ์มหาวิทยาลัย และสำนักบริหารศิลปวัฒนธรรม จุฬาลงกรณ์มหาวิทยาลัย Pathumwan Art Routes – PARs โครงการชุมชนศิลปวัฒนธรรมเขตปทุมวันและชุมชนมุสลิมบ้านครัว ขอเชิญร่วมแถลงข่าวเปิดตัวโครงการ ในวันอังคารที่ 11 สิงหาคม 2563 เวลา 14.00 – 15.00 น. ลงทะเบียน 13.30 น. ณ  ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) โครงการ Pathumwan Art Routes (PARs Project) โดยความร่วมมือระหว่างองค์กรด้านศิลปวัฒนธรรมและชุมชนใกล้เคียง ได้แก่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (Bangkok Art and Culture Centre) พิพิธภัณฑ์บ้านไทย จิม ทอมป์สัน (Jim Thompson House Museum) หอศิลป์ บ้านจิม ทอมป์สัน (Jim Thompson Art Center) ห้องสมุดวิลเลี่ยม วอร์เรน (William Warren Library) เยลโลเฮ้าส์ (Yelo House) ชุมชนบ้านครัว (Baankrua Community) สถานที่แสดงงานศิลปะและศูนย์รวมบริการด้านศิลปะร่วมสมัย (JWD Art Space) แกลเลอรี่และพื้นที่เรียนรู้เชิงสร้างสรรค์ (CU Art4C) ศูนย์ปฏิบัติการศิลปกรรมดิจิทัล (FAAMAI Digital Arts Hub) สำนักงานจัดการทรัพย์สิน จุฬาลงกรณ์มหาวิทยาลัย (Property Management of Chulalongkorn University) สำนักบริหารศิลปวัฒนธรรม จุฬาลงกรณ์มหาวิทยาลัย (Chulalongkorn University Office of Art and Cultural) มีจุดประสงค์เพื่อสร้างแผนที่ทางศิลปวัฒนธรรมในเขตปทุมวันและชุมชนมุสลิมบ้านครัว กระตุ้นให้กลุ่มนักท่องเที่ยวชาวไทยและชาวต่างชาติที่อาศัยอยู่ในประเทศไทยสนใจแหล่งท่องเที่ยวที่มีการผสมผสานระหว่างศิลปะร่วมสมัย  วิถีชีวิตชุมชน และอาหารที่เต็มไปด้วยความหลากหลายทางวัฒนธรรม การระบาดของโรคโควิด 19 ได้สร้างผลกระทบทางด้านเศรษฐกิจให้กับทุกภาคส่วน จึงเป็นแรงกระตุ้นให้เกิดการสร้างสรรค์พื้นที่ร่วมกับชุมชนเพื่อฟื้นฟูและกระจายรายได้ โดยเน้นการท่องเที่ยวด้านศิลปวัฒนธรรมแบบใหม่ ด้วยการผนึกกำลังทั้งชุมชนศิลปวัฒนธรรมเขตปทุมวันและชุมชนบ้านครัว ซึ่งเป็นชุมชนมุสลิมที่ตั้งรกรากตั้งแต่สมัยต้นรัตนโกสินทร์ เพื่อสร้างแรงขับเคลื่อนในชุมชนให้เป็นชุมชนเข็มแข็ง และเป็นแหล่งท่องเที่ยวเชิงศิลปะ-วัฒนธรรมทางเลือก เพื่อให้ทุกคนได้มาเสพย์งานศิลปะ ศึกษาวิถีชีวิตชุมชม เพลิดเพลินกับรสชาติอาหารที่หลากหลายในเขตปทุมวัน ที่มีกลุ่มหอศิลป์ พิพิธภัณฑ์ ที่ตั้งอยู่ตั้งแต่บริเวณชุมชนบ้าน สี่แยกปทุมวัน สามย่าน จนถึงบรรทัดทอง โครงการดังกล่าวเป็นการร่วมมือกันระหว่างองค์กรของรัฐบาล เอกชน และชุมชน เพื่อกระตุ้นให้เกิดการท่องเที่ยวเชิงวัฒนธรรมอย่างยั่งยืน เพราะชุมชนในพื้นที่มีศักยภาพอย่างเต็มเปี่ยมในการฟื้นฟูและกระจายการท่องเที่ยวเชิงวัฒนธรรมแบบใหม่ (New Normal) มีการกลับมาเรียนรู้และใช้เวลาอย่างต่อเนื่องกับพื้นที่และคนในชุมชน โดยเน้นการคัดสรรองค์ความรู้ด้านศิลปะร่วมสมัย ผนวกกับวัฒนธรรมของชุมชนในพื้นที่ ๆ จะช่วยให้พื้นที่ของเราเป็นชุมชนที่เข็มแข็งทั้งในด้านของศิลปะร่วมสมัย ศิลปวัฒนธรรม และอาหาร ซึ่งจะทำให้เกิดการหมุนเวียนนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ รูปแบบของโครงการจะมีการจัดกิจกรรมตามพื้นที่ต่าง ๆ เช่น นิทรรศการ งานเสวนา workshop เป็นต้น โดยทุกคนสามารถเข้าถึงพื้นที่ศิลปะในเขตปทุมวันและชุมชนบ้านครัวได้ตลอดโครงการ โดยมีการจัดกิจกรรมต่อเนื่องยาวไปจนถึง 31 ธันวาคม 2563 นี้ โครงการ Pathumwan Art Routes Project (PARs Project) เปิดให้เข้าชมตามวันและเวลาของแต่ละสถานที่ (บางสถานที่มีค่าใช้จ่ายในการเข้าชม)  สามารถเข้าชมได้ตั้งแต่เวลา 9.00-20.00 น. สอบถามรายละเอียดเพิ่มเติมได้ที่ โทร 02-6126741, 02-7104060, 02-2146630 Email: [email protected] Facebook: PARs Project ติดต่อขอข้อมูลเพิมเติ่ม และนัดสัมภาษณ์ องค์กร – ชุมชน และเยี่ยมชม แบบ เป็นหมู่คณะ กรุณานัดหมายล่วงหน้าที่ Email: [email protected] (/cdn-cgi/l/email-protection#07776675747775686d6264733537353747606a666e6b2964686a)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "11 สิงหาคม 2020",
    "end_date": "30 ธันวาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่เขตปทุมวัน กรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13057",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/08/PARs_PRgraphic_ep3_CO_960-1440-Timlinepost-Facebook-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:17",
    "status": "past"
}