{
    "title": "Photography Never Lies – ภาพถ่ายไม่โกหก",
    "description": "นิทรรศการนี้ จัดแสดงผลงานภาพถ่ายของศิลปินนานาชาติ 13 ท่าน ผ่านการท้าทายความเชื่อที่ว่า ภาพถ่ายเป็นเครื่องมือชิ้นหนึ่งที่สะท้อนความเป็นจริง และความเป็นไปต่างๆ อย่างตรงไปตรงมามากที่สุด และทำให้เกิดชุดความจริงที่มีความสำคัญในแง่ข่าวสาร การศึกษา ประวัติศาสตร์ กระทั่งกระบวนการยุติธรรมเองยังใช้ภาพถ่ายประกอบการพิจารณาเพื่อแสวงหาข้อยุติในหลายๆ เรื่อง ซึ่งอันที่จริงแล้วกว่าจะเป็นภาพถ่ายสักชิ้นนั้น ก่อร่างจากข้อมูลที่ไหลผ่านหลากหลายชั้นความคิด รวมทั้งกลไกที่มีส่วนร่วมในการสร้างสรรค์ และคัดเลือกภาพถ่ายชิ้นนั้นๆ ออกมา เช่นนั้นแล้วภาพถ่ายที่พวกเรากำลังมองเห็น ยังสะท้อนความจริงได้เหมือนเดิมหรือไม่ ความจริงที่พวกเรากำลังรับรู้ คือความจริงในรูปแบบใด และเป็นของใครกันแน่ ยิ่งในปัจจุบันการสถาปนาอำนาจขึ้นของปัญญาประดิษฐ์ รวมทั้งเทคโนโลยีที่ก้าวหน้าอย่างรวดเร็วเกินจินตนาการ ได้สร้างความเป็นไปได้ใหม่ๆให้เกิดขึ้น รวมถึงการเข้าถึงองค์ความรู้ที่เกือบจะไร้ขีดจำกัด ก่อให้เกิดแรงกระเพื่อมระลอกใหญ่ มีทั้งศิลปินภาพถ่ายที่หยิบเอาความสามารถของพวกมันมาประยุกต์ใช้ และศิลปินที่ยังคงใช้กระบวนการการทำงานศิลปะภาพถ่ายแบบดั้งเดิม ให้เราได้ฉุกคิดไตร่ตรองถึงสิ่งที่ถูกนำเสนอผ่านผลงานภาพถ่าย และเกิดคำถามว่า ต่อไปจะสามารถเชื่อสิ่งที่มองเห็นได้อีกหรือไม่ และเราควรรับมืออย่างไรกับการบิดงอของข้อมูลทางประวัติศาสตร์ หรือข้อกฎหมายที่กำลังถูกท้าทาย และต่อรองในอนาคตที่กำลังจะมาถึง ติดต่อและสอบถามรายละเอียดเพิ่มเติม : ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทรศัพท์ 02 214 6630 – 8 ต่อ 533 โทรสาร 02 214 6639 อีเมล [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "30 พฤษภาคม 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7 และ 9",
    "url": "https://www.bacc.or.th/events/78041",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/photo_thumbnail_sq.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:22",
    "status": "past"
}