{
    "title": "Procession of Dystopia",
    "description": "Let Them See Us, Let Them Fear Us, Our Love is a Rebellion They Cannot Crush ฆนาธร ขาวสนิท นักเขียน แรงบันดาลใจเบื้องหลังผลงานชิ้นนี้เริ่มต้นจากโจทย์ในการเขียนเรื่องสั้นสำหรับนิทรรศการ Procession of Dystopia ซึ่งจะถูกนำไปต่อยอดเป็นผลงานศิลปะในแขนงอื่นๆ เช่น ภาพเคลื่อนไหวและเสียง เมื่อได้ยินชื่อนิทรรศการครั้งแรก ภาพของขบวนผู้คนที่หัวใจถูกควักออกจนกลวงโบ๋ เดินไปมาเดินมาอย่างไร้จุดหมายก็ผุดขึ้นมาในความคิด นำไปสู่การตั้งคำถามถึงความสำคัญของความรัก การดำรงชีวิตอยู่โดยปราศจากรัก เมื่อความรักดันกลายเป็นสิ่งต้องห้าม เรื่องราวถักทอผ่านความตั้งใจที่จะเล่นล้อไปกับเรื่องเล่าพาฝัน นิยายน้ำเน่า ในทำนองเดียวกับ Romeo and Juliet และอื่นๆ ในยุคไล่เลี่ยกัน ผสมผสานกลิ่นอายของสำบัดสำนวนแบบลิเกเข้ากับฉากหลังของโลกอนาคตที่มีเต็มไปด้วยเทคโนโลยีล้ำสมัย เช่น โดรน ปืนเลเซอร์ และประตูมิติ ในขณะที่ผู้เขียนกำลังพัฒนาเรื่องราว ชุดคำสัมผัสอย่าง \"Let Them See Us, Let Them Fear Us, Our Love Is a Rebellion They Cannot Crush\" ก็ปรากฏขึ้นบนหน้ากระดาษ กระทั่งนำไปสู่การพัฒนาต่อยอดจนกลายเป็นบทเพลงแห่งการปฏิวัติ และเป็นแรงผลักดันให้เส้นเรื่องดำเนินไป โลกในเรื่องสั้นเป็นโลกดิสโทเปียที่ถูกปกครองโดยเผ่าสิบเนตร ผู้ควบคุมทุกอย่างแม้กระทั่งความรัก ความรักกลายเป็นสิ่งผิดกฎหมาย ขณะผู้คนถูกกดขี่ข่มเหงจนแทบไม่เหลือความหวัง แม้เรื่องราวจะเกิดขึ้นในโลกดิสโทเปียอันเป็นโลกสมมติ แต่ก็มีความเชื่อมโยงกับโลกปัจจุบัน การควบคุม การกดขี่ การละเมิดสิทธิมนุษยชน การใช้อำนาจรัฐในทางที่ผิด และการต่อสู้เพื่อเสรีภาพ ต่างก็ล้วนเกิดขึ้นจริงในโลกของเรา เรื่องสั้นเรื่องนี้จึงเป็นกระจกสะท้อนปัญหาเหล่านั้น เพื่อชวนให้ผู้อ่านตั้งคำถามถึงคุณค่าของเสรีภาพและความรักไปพร้อมๆ กัน นอกจากนั้นแล้ว ผลงานชิ้นนี้ยังหยิบยกประเด็นเรื่องการมีชีวิตเป็นอมตะอันเป็นประเด็นคลาสสิกมานำเสนอ นี่คือสิ่งที่ปรากฏอยู่ทั้งในวรรณกรรม และชีวิตจริงมาอย่างยาวนาน โดยได้สำรวจผ่านตัวละครเผ่าพันธุ์สิบเนตร เผ่าพันธุ์ผู้มีชีวิตเป็นอมตะ แต่หัวใจกลับตายด้าน เต็มไปด้วยความว่างเปล่าและโดดเดี่ยว นำไปสู่คำถามที่ว่า ชีวิตที่ยืนยาวโดยปราศจากความรักจะเรียกว่าชีวิตได้อย่างไร ในเมื่อตัวละครอีกตัวกล่าวไว้ว่า “ชั่วนิรันดร์ไม่ทำให้ใครรักใครได้จริง” ประเด็นนี้กลายเป็นหนึ่งในแก่นสำคัญของเรื่อง และนำไปสู่การหักมุมในตอนท้าย — ร่างกายอยากปะทะ เพราะรักมันปะทุ วรรจธนภูมิ ลายสุวรรณชัย ผู้กำกับภาพยนตร์ และออกแบบ Visual Performance งานชิ้นนี้ได้รับแรงบันดาลใจมากจากเรื่องสั้น “Let them see us, Let them fear us, Our love is a rebellion they cannot crush” ของ ฆนาธร ชาวสนิท โดยหยิบยกบางฉากบางตอนในเรื่องที่พูดถึงเมืองที่ไม่สามารถแสดงออกความรัก การกอดรัดสัมผัสกันบนท้องถนนจึงเป็นวิธีการประท้วงและต่อต้านผู้มีอำนาจ จากโลกในจินตนาการของ ฆนาธร ชาวสนิท ทอดต่อสู่ประสบการณ์จริงที่ผมได้เจอ เมื่อปลายปีที่แล้ว น้องบุ๊ค ธนายุทธ ณ อยุธยา ที่ผมได้ตามถ่ายสารคดีในภาพยนตร์ School Town King ถูกนำเข้าเรือนจำในคดีครอบครองวัตถุระเบิดโยงเหตุระเบิดหน้าบ้านประยุทธ์ ในวันตัดสินคดีทำให้ผมมีโอกาสได้รู้จักกับ นิว แฟนสาวของบุ๊ค ทั้งคู่พบรักกันและร่วมเดินทางต่อสู้เพื่อประชาธิปไตยในกลุ่ม ‘ทะลุแก๊ซ’ ตลอดระยะเวลาที่ทั้งคู่รักกัน มีหลายบทพิสูจน์ที่ทำให้ผมเห็นถึงพลังของความรักที่ไม่แยกอุดมการณ์ออกจากกัน ทั้งคู่ล้วนเป็นพลังส่งเสริมต่อกัน ให้กำลังใจกันแม้ในช่วงเวลาที่ยากลำบากที่สุดของชีวิต ปัจจุบันบุ๊คถูกคุมขังในเรือนจำมาเป็นระยะเวลากว่า 10 เดือนแล้ว ระหว่างช่วงที่บุ๊คอยู่ในเรือนจำ ผมได้ไปเยี่ยมและเห็นความทุกข์ในใจที่ไม่เพียงแต่เกิดขึ้นกับแค่ทั้งสองคน แต่กับญาติและครอบครัวของนักโทษทางการเมืองอีกหลายคนที่แม้ตัวต้องอยู่ข้างนอก แต่คดีทางการเมืองก็จองจำพวกเขาไว้ไม่ต่างกัน ร่างกายอยากปะทะเพราะรักมันปะทุ ต้องการถ่ายทอดสภาวะของการถูกแยกร่างห่างจากคนรัก ผ่านระยะห่างของจอ 2 จอ ที่การสัมผัสเป็นภาษารักพื้นฐานที่สุดที่มนุษย์มี แต่กลับทำไม่ได้ในสภาวะบ้านเมืองที่วิปริตผิดปกติ ผู้ชมจะอยู่ในฐานะประจักษ์พยานที่ไม่ใช่ความผิดต้องโทษ แต่เป็นความคิดถึง ความโศกเศร้า ความโกรธแค้นจากความไม่เป็นธรรม และการปะทุรวมตัวกันของพลังงานความรักที่แม้ไม่ได้มองด้วยตาเปล่า แต่เราสามารถรับรู้ได้ด้วยกายและใจ — สวนสิ่งไม่สำคัญ (Garden of Insignificant Things) เขตสิน จูจันทร์ นักประพันธ์ดนตรี และนักจัดวางทางเสียง เวลาทำสวน เราเลือกพันธุ์พืชที่ต้องการ ลงมือชุบเลี้ยงกล้าไม้ เรียนรู้ภูมิอากาศและความละเอียดอ่อน ของดินน้ำ และเราหวังว่าต้นไม้ของเราจะงอกเงยแม้ว่าความเป็นจริงจะไม่เป็นเช่นนั้น ในขณะที่กำลังทำสวนอยู่นั้น สวนกลายเป็นที่อยู่ของสิ่งมีชีวิตอื่น ๆ ด้วย ในโลกปัจจุบันที่ชีวิตของปัจเจกบุคคลและสิ่งที่ไม่ใช่มนุษย์เลือนหายไปในกระแสของความทุกข์ยาก เราจะยังสามารถทำนุบำรุงดูแลชีวิตอื่น ๆ ต่อไปอย่างไรได้บ้าง สวนสิ่งไม่สำคัญ (Garden of Insignificant Things) เป็นบทประพันธ์ดนตรีและการจัดวางเสียงที่เป็นเสียงสะท้อนจากเรื่องสั้นเรื่อง Let Them See Us, Let Them Fear Us, Our Love is a Rebellion They Cannot Crush ของฆนาธร ขาวสนิทและแนวคิดของงาน Procession of Dystopia เสียงในผลงานนี้เป็นการผสมผสานระหว่างบทประพันธ์ดนตรีกับเสียงที่บันทึกในสถานที่ต่าง ๆ (field recording) อาทิ กิจวัตรของผู้คน บทสนทนา เสียงสิ่งมีชีวิตหลากหลายสายพันธุ์ และสภาพแวดล้อมในกรุงเทพ ฯ เสียงเหล่านี้คือชีวิตที่ดำรงอยู่ในสังคมปัจจุบันที่ให้ความสำคัญกับกับเติบโตทางเศรษฐกิจและสังคมเป็นหลัก จนมองข้ามชีวิตเล็ก ๆ ของมนุษย์และสิ่งที่ไม่ใช่มนุษย์ เสียงของสิ่ง “ไม่สำคัญ” ได้รับการรวบรวมและหว่านลงไปในพื้นที่ของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครเพื่อสร้างสวนเล็ก ๆ ในโลกที่แร้นแค้น สวนของสิ่งไม่สำคัญนี้เป็นเครื่องย้ำเตือนถึงชีวิตที่ดำรงอยู่รอบตัวเรา ซึ่งเป็นชีวิตที่คู่ควรแก่การดูแลรักษา สอบถามรายละเอียดเพิ่มเติม : ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://web.facebook.com/baccpage/?__cft__[0]=AZXJhRsHV3WzLyOTnQNpEGBPBTAdfoDpTCOBXt6Q0uCpUxkck76fvMxOpBYWffj-2m1R8BwjbUpgKfxUAhPDhoafcmQy6H6DHXvEfCWR6-GUSUuPHaLJSwynr9F6YFlFizE&__tn__=-UC%2CP-R)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "2 กรกฎาคม 2024",
    "end_date": "14 กรกฎาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/78061",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/AW_POD_THUMBNAIL.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:13",
    "status": "past"
}