{
    "title": "Public Talk #1: “มุมมองเพื่อการสร้างสรรค์งานร่วมสมัยในวันพรุ่งนี้”",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00 น – 16.00 น. จากมุมมองของผู้เชี่ยวชาญด้านศิลปวัฒนธรรมที่มองเห็นวิวัฒนาการในการสร้างสรรค์งานของศิลปินรุ่นใหม่มาตลอดระยะเวลามากกว่าหนึ่งทศวรรษ นำมาสู่กิจกรรมที่ให้ความสำคัญในการสร้างมุมมอง การมองเห็นความเป็นไปได้ใหม่ ๆ และการเติมเต็มส่วนที่ขาดหายไปของศิลปินรุ่นใหม่ อีกทั้งยังสร้างความเข้าใจ เรียนรู้ และพิจารณาบริบทในอดีต เพื่อต่อยอดสู่การสร้างสรรค์ผลงานในอนาคต ภายใต้การเปลี่ยนผ่านของเวลา พื้นที่ และแนวความคิดของศิลปินรุ่นก่อน นอกจากนี้วงสนทนายังเปิดให้เกิดแลกเปลี่ยนทัศนะ ประสบการณ์ และกระบวนการทำงานของศิลปินและนักจัดการด้านศิลปวัฒนธรรมอีกด้วย วิทยากร: สาครินทร์ เครืออ่อน และ ดร. ปรมพร ศิริกุลชยานนท์ ดำเนินรายการโดย รินรดา ณ เชียงใหม่ กิจกรรมนี้อยู่ในชุด EYP#5 NEXT STEPS จัดขึ้นเพื่อเสริมโครงการ EARLY YEARS PROJECT #5 by MILLCON: 20/20 ‘เปลี่ยน’ (Fluidity of Change)  ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครจัดขึ้นเพื่อเป็นการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ โดยถือเป็นส่วนของกิจกรรมการศึกษาเพื่อสาธารณะ เริ่มเปิดให้ลงทะเบียนและสำรองที่นั่งได้ในวันที่ 14 มีนาคม 2563 ตั้งแต่เวลา 13.30 น. เป็นต้นไป บริเวณหน้าห้อง Friends of BACC ชั้น 6 ** กิจกรรมบรรยายเป็นภาษาไทย ** ไม่เสียค่าใช้จ่ายในการเข้าร่วมกิจกรรม มีที่นั่งแบบเก้าอี้จำนวนจำกัด มาตรการความปลอดภัย ตามประกาศหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครที่ 001/2563 เรื่อง มาตรการป้องกันการแพร่ระบาดของโรคโควิด-19 (COVID 19) สำหรับผู้เข้าร่วมกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครจึงขอความร่วมมือดังนี้ 1. ขอให้ผู้เข้าร่วมกิจกรรม รักษาสุขลักษณะ ตามที่ทางหอศิลปกรุงเทพฯ จัดบริการไว้ ณ จุดลงทะเบียน 2. ผู้ร่วมกิจกรรมที่มีอาการป่วย มีไข้อุณหภูมิร่างกายสูงกว่า 37.5 องศาเซลเซียส ไม่อนุญาตให้เข้าร่วมกิจกรรม 3. ผู้เข้าร่วมกิจกรรมควรสวมหน้ากากอนามัยขณะเข้าร่วมกิจกรรม กรณีผู้เข้าร่วมกิจกรรมไม่สวมหน้ากากอนามัย และมีอาการ จาม ไป หรืออาการอื่น ๆ ที่มีโอกาสในการแพร่กระจายเชื้อโรค เจ้าหน้าที่หอศิลปกรุงเทพฯ ที่ได้รับมอบหมาย จะดำเนินการแจ้งให้ผู้ใช้บริการท่านนั้นสวมหน้ากากอนามัย หากผู้เข้าร่วมกิจกรรมที่ได้รับแจ้งไม่ปฏิบัติตามคำแนะนำ หอศิลปกรุงเทพฯ ขอสงวนสิทธิ์ในการไม่อนุญาตเข้าร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 519 Email: [email protected] Facebook BACC Early Years Project (tel:02 214 6630 – 8)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "14 มีนาคม 2020",
    "end_date": "14 มีนาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13010",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/EYP5_PB1_Thumbnail-web-500-500.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:48",
    "status": "past"
}