{
    "title": "RECORD STORE DAY BKK 2023",
    "description": "โดย GADHOUSE คอแผ่นเสียง และคนเสพศิลป์ห้ามพลาดกับงานใหญ่ของปี Record Store Day BKK 2023 พบกันที่ BACC หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วันที่ 29-30 เมษายน 2566 นี้ งานที่คนรักแผ่นเสียงตั้งตารอทุกปี ได้กลับมาเยือนยังกรุงเทพฯแล้ว และในครั้งนี้ก็เป็นการรวมตัวคอมมูนิตี้อนาล็อกที่ยิ่งใหญ่กว่าเดิม 20 ร้านแผ่นเสียง 5 ศิลปิน 10 ดีเจ จัดกัน 2 วันเต็ม พบกันวันที่ 29-30 เมษายน 2566 ที่ BACC หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Record Store Day หรือวันร้านแผ่นเสียงโลกนั้นจะจัดขึ้นในช่วงสัปดาห์สุดท้ายของเดือนเมษายนในทุกปี ซึ่งมีจุดมุ่งหมายเพื่อเฉลิมฉลองให้กับร้านแผ่นเสียงท้องถิ่น และรักษาวัฒนธรรมนี้ไม่ให้เลือนหายไป ปีนี้ทาง Gadhouse x Bae Vibes x Vespa ร่วมกับ BACC หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร  จึงสานต่อเป้าหมายนี้มายังประเทศไทยของเรา ออกแบบให้งานครบรสสนุกสนาน ช่วยขยายฐานของตลาดแผ่นเสียงให้ไปได้ไกล และแข็งแรงกว่าเดิม พร้อมแปลงโฉมหอศิลป์ให้ผู้เข้าร่วมได้ทั้งเลือกช้อปแผ่นเสียงใน Analog Market เดินเล่นตามโซนงานต่าง ๆ อย่าง Vinyl Library ห้องสมุดยืม-คืนไวนิลจำลอง,, Art Showcase ที่มีศิลปินแนวหน้าอย่าง JARB, kimchisuperpower, wawawawin, simpleseasun มาร่วมจัดแสดงผลงาน อีกทั้งมีเวทีให้ได้เสพดนตรีสดทั้งเวอร์ชัน Live Band และ Vinyl DJ รวมถึง Talk&Tune เวทีพิเศษจากคนในวงการดีเจที่จะมาเปิดเพลง และเล่าสตอรี่เบื้องหลังให้ฟังอย่างใกล้ชิด ไฮไลต์ของ Record Store Day 2023 ในปีนี้ที่ไม่พูดถึงไม่ได้คือ Vinyl Library ที่ได้รับการสนับสนุนแผ่นเสียงจากทั่วประเทศกว่า 500 แผ่นจากกรมประชาสัมพันธ์ รวมยกกันมาไว้ในงาน จำลองเหมือนห้องสมุดให้ทุกคนได้มาลองยืมฟังกัน และสำหรับสินค้าภายในงานที่ไม่ควรพลาดก็คือแผ่นเสียงพิเศษ Special Release จากวง H3F ที่มีจำนวนจำกัดผลิตขึ้นเพื่องาน RSD ปีนี้ เพียง 300 แผ่นเท่านั้น ศิลปินที่ยกขบวนมาส่งความสุขให้กันนำมาโดย นะ Polycat ในนาม Rattana, Autta และ H3F รวมถึง Vinyl DJ หลากหลายแนวเพลง ไม่ว่าจะเป็น Maft Sai, ดีเจคลื่นวิทยุ Cat Radio อย่าง Sonny, Plenoi และ Tum Monotone รวมถึง Pakka, B-set, Semimaru และอีกมากมาย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณบอมบ์ โทร. 0890499595 Facebook Record Store Day Bangkok (https://www.facebook.com/rsd.bkk)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 เมษายน 2023",
    "end_date": "29 เมษายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1, ลานด้านหน้า",
    "url": "https://www.bacc.or.th/events/13590",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/04/GH_RSD23-Thumbnail-Web.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:58",
    "status": "past"
}