{
    "title": "ROUNDTABLE SESSIONS",
    "description": "ดำเนินการโดย : ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ สถาบันพิพิธภัณฑ์การเรียนรู้แห่งชาติ สนับสนุนกิจกรรมโดย : บริติช เคานซิล ประเทศไทย ROUNDTABLE SESSIONS วันเสาร์ที่ 14 ตุลาคม 2566 เวลา 13.00 – 16.00 น. สถานที่ : ห้องออดิทอเรียม ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วิทยากร : Carol Rogers, National Museums Liverpool Carol Sinclair, Applied Arts Scotland Anne Gallacher, Luminate, Scotland David Cutler, The Baring Foundation Ruth Edson, Manchester Art Gallery ผศ.ดร.เขมิกา ธีรพงษ์, อาจารย์คณะศิลปกรรมศาสตร์ มหาวิทยาลัยกรุงเทพ เสวนาว่าด้วยผู้สูงวัยกับสังคมต้องการหยิบยกประเด็นผู้สูงวัยในสังคมปัจจุบัน เพื่อสำรวจความหมายของศิลปะกับสุขภาวะของผู้สูงวัย กิจกรรมนี้เกิดขึ้นจากความร่วมมือระหว่างประเทศไทยกับสหราชอาณาจักร และมีจุดประสงค์ในการพัฒนาความตระหนัก การส่งเสริมความร่วมมือ การแลกเปลี่ยนความรู้และประสบการณ์ และการเสริมสร้างการทำงานเพื่อผู้สูงวัย ประเด็นความสร้างสรรค์กับผู้สูงวัยควรได้รับการขับเคลื่อนในสังคมไทย เพื่อพัฒนาคุณภาพชีวิตและสุขภาวะของผู้สูงวัย รวมถึงการอยู่ร่วมกันในสังคมอย่างมีคุณภาพ **การเสวนาดำเนินเป็นภาษาอังกฤษ แปลภาษาไทย **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **ลงทะเบียนสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form https://docs.google.com/forms/d/e/1FAIpQLSfLf1hM48oMfA_rzqMtO75v6M10Xxo1RjIKYPX6d1oChkZOpA/viewform สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] — (https://docs.google.com/forms/d/e/1FAIpQLSfLf1hM48oMfA_rzqMtO75v6M10Xxo1RjIKYPX6d1oChkZOpA/viewform) วิทยากรร่วมกิจกรรม แครอล โรเจอร์ส (เครื่องราชอิสริยาภรณ์จักรวรรดิบริติช) ผู้อำนวยการโครงการ House of Memories พิพิธภัณฑสถานแห่งชาติลิเวอร์พูล แครอล โรเจอร์สเป็นผู้นำของโครงการ House of Memories ที่ได้รับรางวัลมากมาย เป็นโครงการสำคัญที่สร้างความตระหนักรู้เรื่องภาวะสมองเสื่อมของพิพิธภัณฑสถานแห่งชาติลิเวอร์พูล โครงการ House of Memories กำลังสร้างความเปลี่ยนแปลงให้กับผู้ที่เป็นโรคสมองเสื่อม ผู้ดูแล ครอบครัว และชุมชนของพวกเขา ผู้คนมากกว่า 60,000 รายได้รับประโยชน์จากโครงการนี้ ซึ่งยังคงแพร่ขยายออกไปทั่วสหราชอาณาจักรและทั่วโลก ทั้งในสหรัฐอเมริกาและเอเชียตะวันออกเฉียงใต้ ในเดือนมกราคม ปี 2558 แครอล ได้รับการแต่งตั้งจากสมเด็จพระราชินีนาถเอลิซาเบธที่ 2 และได้รับรางวัล MBE (เครื่องราชอิสริยาภรณ์จักรวรรดิบริติช) สำหรับบทบาทของเธอในฐานะผู้นำของโครงการ House of Memories แครอล ซินแคลร์ ศิลปินเซรามิก และงานฝีมือ แครอล ซินแคลร์เป็นศิลปินเซรามิกที่มีประสบการณ์มากกว่า 30 ปีในการฝึกฝนงานฝีมือของเธอเอง ในช่วง 14 ปีที่ผ่านมา เธอได้สนใจในหัวข้อเกี่ยวกับผู้ป่วยที่มีภาวะสมองเสื่อม และนำเสนอประเด็นต่างๆ ผ่านงานศิลปะของเธอในรูปแบบของประติมากรรมและงานศิลปะจัดวาง เพื่อสร้างความตะหนักรู้ให้กับผู้เข้าชมผลงาน นอกจากนี้ เธอยังได้จัดเวิร์คช็อปสำหรับผู้ดูแล โดยแบ่งปันคุณค่าของการทำหน้าที่ผู้ดูแลตลอดจนการดูแลจิตใจของตนเอง และการประมวลผลประสบการณ์การดูแลของพวกเขาด้วย ความสนใจของแครอลในด้านนี้มาจากประสบการณ์ส่วนตัวของเธอเองในการเป็นผู้ดูแลสมาชิกในครอบครัวที่เป็นโรคสมองเสื่อม และการฝึกปฏิบัติของเธอเองเพื่อช่วยเธอจัดการกับความเครียดในแต่ละวัน ด้วยเหตุนี้เธอพยายามที่จะแบ่งปันประสบการณ์ของเธอผ่านกิจกรรมงานฝีมือที่มีพลังของในการสร้างเสริมสุขภาวะและความเป็นอยู่ที่ดี แอนน์ แกลละเชอร์ ผู้อำนวยการ Luminate, สกอตแลนด์ แอนน์ แกลละเชอร์ ผู้อำนวยการ Luminate องค์กรสร้างสรรค์เพื่อผู้สูงวัยในสกอตแลนด์ ในภาควัฒนธรรมของสหราชอาณาจักร แอนน์ รวมงานในเทศกาลเยาวชนนานาชาติอเบอร์ดีน เบอร์มิงแฮมรอยัลบัลเล่ต์ และ วัตฟอร์ด พาเลซ เธียเตอร์ เมื่อปี พ.ศ. 2548 ได้รับรางวัล Clore Cultural Leadership Fellowship แอนน์ เป็นผู้อำนวยการและผู้ก่อตั้งองค์กร Luminate ในปี 2555 เดิมก่อตั้งขึ้นเพื่อจัดเทศกาลสร้างสรรค์สำหรับผู้สูงวัยทั่วประเทศ ปัจจุบัน Luminate ได้พัฒนาเป็นองค์กรที่ทำงานตลอดทั้งปีเพื่อสนับสนุนและพัฒนาแนวทางการทำงานสร้างสรรค์สำหรับผู้สูงวัย นอกจาก Luminate แล้ว แอนน์ยังเป็นประธานกรรมการของ All or Nothing Aerial Dance Theatre และทรัสตีของเอริค ลิดเดลล์ คอมมิวนิตี้ ซึ่งเป็นองค์กรการกุศลสำหรับผู้ป่วยโรคสมองเสื่อมแห่งเอดินบะระ มากกว่านั้นเธอเป็นนักร้องประสานเสียงที่มีความกระตือรือร้นและเป็นสมาชิกของวง Scottish Chamber Orchestra Chorus เดวิด คัตเลอร์ ผู้อำนวยการมูลนิธิแบริ่ง ตั้งแต่ปี 2546 เดวิด คัตเลอร์ เป็นผู้อำนวยการของมูลนิธิแบริ่ง หนึ่งในผู้ให้ทุนอิสระที่มีชื่อเสียงที่สุดแห่งหนึ่งในสหราชอาณาจักร เขาเป็นผู้นำจัดทำโครงการศิลปะตั้งแต่ปี 2553 – 2562 โดยมีผลงานเน้นไปที่กิจกรรมสร้างสรรค์สำหรับผู้สูงอายุโดยเฉพาะ เดวิด ได้มีโอกาสพูดถึงประเด็น สูงวัยสร้างสรรค์ อย่างกว้างขวางทั้งในประเทศและต่างประเทศ และได้ตีพิมพ์รายงานและบล็อกมากมายในหัวข้อนี้ ก่อนหน้านั้น เดวิดทำงานในประเด็นต่าง ๆ ด้านความยุติธรรมในสังคม ในภาคอาสาสมัครและหน่วยงานท้องถิ่นในลอนดอน เขาสำเร็จการศึกษาจากมหาวิทยาลัยออกฟอร์ดและวิทยาลัยเศรษฐศาสตร์แห่งลอนดอน รูธ เอ็ดสัน ผู้จัดการการเรียนรู้: ชุมชน หอศิลป์แมนเชสเตอร์ และแพลตต์ฮอลล์ รูธ เป็นผู้จัดการการเรียนรู้ชุมชนของทั้งหอศิลป์แมนเชสเตอร์ และแพลตต์ฮอลล์ มีประสบการณ์กว้างขวางในการจัดนิทรรศการและโครงการต่าง ๆ ร่วมกับชุมชน ศิลปิน องค์กรการกุศล และนักวิชาการ ภายในหอศิลป์และพิพิธภัณฑ์ หน่วยงานท้องถิ่น และในฐานะศิลปินอิสระ รูธ มีความหลงใหลในการให้พิพิธภัณฑ์และหอศิลป์เป็นหัวใจสำคัญของทางแก้ปัญหาที่นำเสนอความคิดสร้างสรรค์อันเป็นหนทางในการสร้างการเปลี่ยนแปลงทางสังคม ในช่วงสามปีที่ผ่านมา เธอได้เป็นผู้นำและดูแลจัดการโครงการ Uncertain Futures ซึ่งเป็นโครงการความร่วมมือด้านศิลปะและการวิจัยที่กล่าวถึงความไม่เท่าเทียมหลาย ๆ ส่วนที่ผู้หญิงอายุมากกว่า 50 ปีเผชิญ ในด้านการทำงานและวัยชรา ผู้ช่วยศาสตราจารย์ ดร.เขมิกา ธีรพงษ์ คณะศิลปกรรมศาสตร์ มหาวิทยาลัยกรุงเทพ ปัจจุบัน ผู้ช่วยศาสตราจารย์ ดร.เขมิกา ธีรพงษ์ เป็นอาจารย์ประจำภาควิชา การออกแบบนิเทศศิลป์ คณะศิลปกรรมศาสตร์ มหาวิทยาลัยกรุงเทพ โดยมีประวัติ จบการ ศึกษาระดับปริญญาตรี (เกียรตินิยมอันดับหนึ่ง) จากคณะมัณฑนศิลป์ มหาวิทยาลัย ศิลปากร ระดับปริญญาโท MA Graphic Design จาก London College of Communication, London, UK. ระดับปริญญาเอก Doctor of Philosophy (Creative Media) จาก RMIT University, Melbourne, Australia ตั้งแต่ปี พ.ศ.2560 ผู้ช่วยศาสตราจารย์ ดร.เขมิกา ธีรพงษ์ ได้พัฒนาการทำงานวิจัยที่เกี่ยวข้องกับด้านการปฏิบัติงาน สร้างสรรคในหลากหลายสาขา เช่น การพัฒนาพื้นที่สร้างสรรค์ในประเทศไทย การวิจัยเกี่ยวกับการออกแบบอย่างมีส่วนร่วม การออกแบบเพื่อพัฒนาชุมชนและ สังคม และ นวัตกรรมเพื่อสังคม นอกจากนี้ ผู้ช่วยศาสตราจารย์ ดร.เขมิกา ธีรพงษ์ ได้สร้างความร่วมมือการทำวิจัย ในระดับนานาชาติ ได้รับทุนวิจัยจากหน่วยงานต่างประเทศหลายโครงการ เพื่อทำการวิจัยร่วมกับนักวิจัยในภูมิภาคเอเชียตะวันออกเฉียงใต้ ออสเตรเลีย ญี่ปุ่น และสหราชอาณาจักร",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "14 ตุลาคม 2023",
    "end_date": "14 ตุลาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13718",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/09/BACC_UK-CREATIVE-AGEING-08-2-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:21",
    "status": "past"
}