{
    "title": "simplify",
    "description": "สนับสนุนพื้นที่ภายใต้โครงการ BACC Art Space Sharing โดย ZIEGHT PROJECT & DUJDAO เวลา 19.00-20.00 น. CAST DUJDAO         VADHANAPAKORN AMORNSRI      PATTANASITDANGGUL NAVINDA        PATCHIMSAWAT SASAPIN         SIRIVANIJ การแสดงชิ้นนี้เกิดจากการที่ ดุจดาว วัฒนปกรณ์ ได้เห็น ZIEGHT PROJECT ทำงาน Visual and Light Performance ซีรีย์ Zpaceship ที่มีทั้ง DJ, mapping และ light installation บน facebook live ในช่วงที่ประเทศ lockdown เพราะการระบาดของโควิด-19 ดุจดาวเห็นแล้วชอบมาก เลยอยากทำงานแสดงมาร่วม collaborate ด้วย และด้วยความสนใจส่วนตัวของ ดุจดาว วัฒนปกรณ์ ศิลปินการแสดงที่มี background เป็นนักจิตบำบัดด้วยศิลปะการเคลื่อนไหว ดุจดาวยังคงสนใจทำงานศิลปะในประเด็นที่เกี่ยวข้องกับโลกภายในของมนุษย์ ครั้งนี้ก็เช่นกัน ดุจดาวได้รับแรงบันดาลใจมาจากเพื่อนวัยหกขวบสี่เดือนที่ทำงาน online one-on-one workshop กับดุจดาวในช่วง lockdown ที่ผ่านมา ดุจดาวค้นพบว่า…ในช่วงวันเวลาที่ตึงเครียดในโลกใบนี้ วิธีการมองสิ่งต่าง ๆ รอบตัวของเพื่อนวัยหกขวบสี่เดือนของเธอเป็นสิ่งที่ทำให้เดินหลุดขีดจำกัดทางความคิดและการมองเห็นความเป็นไปได้ในหลาย ๆ จุด ซึ่งเดิมถูกมองข้ามด้วยความ Over- complication ของโลกผู้ใหญ่ เรียกได้ว่าดุจดาวได้รับ wisdom ใหม่จากเพื่อนคนนี้ที่ชวนทลายกรอบความคิดที่ถูกฝังให้เห็นแต่ความพังและความหวาดกลัว การได้พบศักยภาพนี้ในเพื่อนวัยหกขวบสี่เดือน ดุจดาวสังเกตว่ามันคือการ simplify สิ่งที่เห็น ไม่ปรุงเสริมเติมความซับซ้อนทางความคิด เพียงเท่านั้น เราก็สามารถมองเห็นทางออกให้กับปัญหาตรงหน้าได้หลายทาง หรือบางปัญหาก็ไม่ใช่ปัญหาตั้งแต่แรก บนสมมติฐานที่ว่าถ้าในวัยหกขวบกว่า ๆ มนุษย์สามารถมีทักษะการมองปัญหาเท่าที่มันเป็นจริง ๆ แบบนี้ เราทุกคนที่เป็นผู้ใหญ่ในทุกวันนี้ก็คงมีทักษะและร่างตัวเราเวอร์ชั่นวัยหกขวบนี้ซ่อนอยู่ที่ไหนสักแห่ง ในช่วงเวลาแห่งความสั่นคลอนทั้งทางชีวิต เศรษฐกิจ และจิตใจ ดุจดาวชวนนักแสดงนักเต้นอีก 3 คนมาออกเดินทางค้นหาตัวเอง วนลงไปถึงตัวตนเวอร์ชั่นหกขวบนั้น และลองขอให้พวกเราใช้เวอร์ชั่นนั้นขบคิด ตอบคำถามกับสิ่งที่ทุกคนกำลังประสบในช่วงสามเดือนที่ผ่านมา ว่าถ้ามองมันสิ่งหนัก ๆ ที่ปะทะเราอยู่นี้ผ่านสายตาของการsimplify เราจะเจออะไรที่เรายังไม่ได้งัดมันออกมาใช้ในการจัดการตัวเองบ้าง รูปแบบการแสดงจะเป็นแบบ semi – improvisational movement- based performance การแสดงจะ light สบาย ผ่อนคลาย และเรียบง่าย เพราะทีมงานบอกว่า เพิ่งผ่านช่วงพิษโควิดมา คนดูและทีมงานต้องการอะไรที่จะมาช่วงหยิบยกจิตใจให้รู้สึกว่าชีวิตยังลื่นไหล และยังมีทางให้เดินไป หากใครต้องการงานตีความเข้มข้นตบประเด็นสังคมไม่ควรมา แต่ใครอยากให้พื้นที่ว่างและถ่างเวลาเดินทางในใจให้เกิดความผ่อนใจด้วยพลังศิลปะกรุณามา คุณกับพวกเราต้องการสิ่งคล้าย ๆ กัน สำรองที่นั่ง บัตรราคา 380 บาท ติดต่อจองบัตรได้ที่ 093 – 629 6639 หรือ Facebook page: The Workshoppers by Empathy Sauce (https://www.facebook.com/TheWorkshoppers.th) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณมนต์ วัฒนศิริโรจน์ โทร 097-1964449 Facebook: Zieght Project (https://www.facebook.com/zieght)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "5 สิงหาคม 2020",
    "end_date": "7 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13045",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        6639
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/simplify_PR_text_Portrait_PPWhite.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:37",
    "status": "past"
}