{
    "title": "Somewhere in My Mind",
    "description": "โดย นิสิตชั้นปีที่ 4 สาขาวิชาทัศนศิลป์ คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ “Somewhere in My Mind” โครงการทัศนศิลปนิพนธ์ \"Somewhere in My Mind\" โดยนิสิตชั้นปีที่ 4 สาขาวิชาทัศนศิลป์ คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ นิทรรศการที่จะนำผู้ชมเข้าสู่พื้นที่ที่เต็มไปด้วยเรื่องราวจากการศึกษาตามความต้องการสร้างผลงานศิลปะในรูปแบบเฉพาะตน ไม่ว่าจะเป็น ความชอบ อารมณ์ความรู้สึก ณ ช่วงเวลาหนึ่งแห่งชีวิต ผ่านประสบการณ์ต่าง ๆ อาศัยบริบทและพื้นที่มิติเวลาเป็นตัวเชื่อมโยงสู่ศิลปะ ทั้งในรูปแบบจิตรกรรมร่วมสมัย ศิลปะสื่อผสม และงานเซรามิก มีวัตถุประสงค์เพื่อสะท้อนกลไกความคิดและนำเสนอศักยภาพของนิสิตตลอดระยะเวลาจากการศึกษาในหลักสูตรฯ นอกจากนี้ หลักสูตรฯ ยังมุ่งเน้นให้ความรู้ทั้งในด้านศาสตร์และศิลป์ ที่เปิดโอกาสให้นิสิตได้ศึกษาค้นคว้าแนวทางและวิธีการแก้ไขปัญหาต่าง ๆ เพื่อนำไปประยุกต์ใช้ในการสร้างสรรค์ผลงานศิลปะที่สร้างความเคลื่อนไหวและเพิ่มแรงสั่นสะเทือนในวงการศิลปะ แสดงออกถึงความเป็นศิลปะร่วมสมัยที่แตกต่างกัน และผลักดันความกล้าแสดงออก ทดลองการสร้างผลงานในรูปแบบใหม่ สร้างอัตลักษณ์อันโดดเด่นให้แก่ผลงานของนิสิตอย่างเหมาะสม และก่อให้เกิดประโยชน์สูงสุดต่อสังคมในปัจจุบัน รวมถึงเกิดการตระหนักต่อคุณค่าทางคุณธรรมและจริยธรรมที่เห็นถึงความเป็นมนุษย์ด้วยกันอย่างเท่าเทียม สุดท้ายนี้ นิสิตหวังเป็นอย่างยิ่งว่า โครงการทัศนศิลปนิพนธ์ \"Somewhere in My Mind\" จะเป็นพื้นที่ที่ก่อให้เกิดแรงบันดาลใจเพื่อต่อยอดความคิดสร้างสรรค์และยังคงเชื่อว่าเรื่องราวในพื้นที่ศิลปะดังกล่าวนี้ จะสามารถเข้าไปเป็นส่วนหนึ่งในจิตใจของผู้ชมได้อย่างมีปฏิสัมพันธ์ร่วมกันต่อไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณพศิกา สงวนทรัพย์ โทร. 082-4709-470",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "4 มิถุนายน 2024",
    "end_date": "16 มิถุนายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น L, สตูดิโอ ชั้น 4, ผนังโค้ง ชั้น 4 - 5",
    "url": "https://www.bacc.or.th/events/78065",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/website-poster2-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:09",
    "status": "past"
}