{
    "title": "The Parameters of Our Stories ฟอรั่มและงานแฟร์สำหรับวรรณกรรมและการแปลในภูมิภาคอาเซียน",
    "description": "โดย ซอย สควอด และ สำนักพิมพ์ทิลเธ็ด แอ็กซิส เวลา 13:00-19:00 น. The Parameters of Our Stories: ฟอรั่มและงานแฟร์สำหรับวรรณกรรมและการแปลในภูมิภาคอาเซียน ภาษา: อังกฤษ, พร้อมแปลไทย วิทยากร: Tiffany Tsao (Indonesia), Kong Rithdee (Thailand), Nguyễn An Lý (Vietnam), Kah Gay (Singapore), Kristian Sendon Corderro (Philippines), Arin Alycia Fong (Singapore), Shu Wen (Singapore) Faye Cura (Philippines), Nazir Harith Fadzilah (Malaysia), Phrae Chittipalangsri (Thailand), William Phuan (Singapore), Phina So (Cambodia), Lee Weng-Choy (Malaysia), Seelan Palay (Singapore) The Parameters of Our Stories คือชุมชนสำหรับคนทำงานหรือผู้สนใจวรรณกรรม ตั้งแต่นักเขียน นักแปล ผู้จัดพิมพ์ ผู้อ่าน และคนทำงานเชิงนโยบาย ที่มาร่วมแลกเปลี่ยนความคิดต่อประเด็นที่ไหลเวียนอยู่ในระบบนิเวศน์ของการผลิตความรู้ เป้าหมายระยะยาวของโครงการนี้หวังที่จะผลักดันให้เกิดการทำงานร่วมกันภายในภูมิภาค จนถึงในพื้นที่อื่นๆ เพื่อสนับสนุนงานวรรณกรรมจากเอเชียตะวันออกเฉียงใต้ให้เป็นส่วนหนึ่งของ ‘วรรณกรรมโลก’ ขณะเดียวกันก็ตั้งคำถามกลับต่อมาตรวัดที่ใช้ประเมินงานในสาขานี้ไปพร้อมกัน สำนักพิมพ์ ทิลเธ็ด แอ็กซิส จากประเทศอังกฤษ และสำนักพิมพ์ซอย จะร่วมจัดงานครั้งแรกขึ้นที่กรุงเทพมหานครในระหว่างวันที่ 24-25  เดือนมิถุนายน 2023 โดยมีนักเขียน นักแปล ผู้จัดพิมพ์ รวมถึงผู้ทำงานส่งเสริมนโยบายวรรณกรรมและการอ่านจากเอเชียตะวันออกเฉียงใต้มาร่วมพูดคุย หาทางออกของวิชาชีพ และสร้างความร่วมมือที่เป็นไปได้ในอนาคต The Parameters of Our Stories ได้รับการสนับสนุนหลักจากโครงการ Connections Through Culture grants, บริติชเคานซิล ประเทศไทย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปาลิน อังศุสิงห์ โทร. 0840977020 Facebook ซอย soi (https://www.facebook.com/thisissoisquad)",
    "categories": [
        "Book",
        "Technology"
    ],
    "start_date": "24 มิถุนายน 2023",
    "end_date": "24 มิถุนายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13643",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/soi-BACC-3.1-01-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:41",
    "status": "past"
}