{
    "title": "The Room of Impulse",
    "description": "โดย ฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ร่วมกับ Bangkok Illustration Fair 2021 พิธีเปิด: 30 มีนาคม 2564 เวลา 16.00 น. ขยายเวลาจัดแสดง ถึง 24 เมษายน 2564 Bangkok Illustration Fair หรือ BKKIF จัดขึ้น ณ ห้องอเนกประสงค์ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เมื่อวันที่ 6 – 7 มีนาคม พ.ศ. 2564 ที่ผ่านมา ด้วยความตั้งใจที่จะเป็นผู้เชื่อมโยงให้นักวาดภาพประกอบนานาชาติได้แลกเปลี่ยนเรียนรู้ และพัฒนาต่อยอดผลงานของตัวเอง ฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ในฐานะ “Reviewer” จึงร่วมจัดนิทรรศการ The Room of Impulse เพื่อเปิดโอกาสให้ศิลปินได้ทำงานของตัวเองอย่างต่อเนื่องร่วมกับหอศิลปกรุงเทพฯ The Room of Impulse รวบรวมผลงานของศิลปินที่ผ่านการคัดเลือกทั้ง 5 ท่าน จากงาน Bangkok Illustration Fair 2021 (BKKIF) มาจัดแสดง ได้แก่ Auracherrybag, Miminini, Mu, PIRA และ ธ (tanakorn) โดยเลือกจัดแสดงผลงานที่มีรูปแบบเชิงกายภาพ เรื่องราว และเทคนิคที่โดดเด่นรวมกว่า 30 ชิ้น งานภาพประกอบมักเป็นผลงานที่ถูกแบ่งเขตแดนอยู่เสมอ ทั้งในกระบวนการคิด การจัดวาง และถ่ายทอดเชิงสุนทรียะ ทำให้ความเคยชินในการรับรู้ภาพประกอบมักปรากฏในรูปแบบที่ \"ประกอบ\" กับสิ่งอื่น แต่การสร้างงาน ณ พื้นที่และเวลาที่ต่างกันทำให้ผลงานทั้งหมดกลายเป็นสิ่งที่ยืนยันการมอง และถ่ายทอดความเป็นปัจเจก ที่ไม่จำเป็นต้องอาศัยคำอธิบายหรือสื่อ \"ประกอบ\"  อื่น ๆ ดังนั้น ภาพประกอบหรือผลงานศิลปะล้วนเป็นส่วนขยายของผลผลิตทางการค้นคว้าและแนวความคิดเบื้องหลังของศิลปิน ซึ่งเป็นสิ่งที่นิทรรศการนี้ต้องการถ่ายทอดและสำรวจถึงแรงขับเคลื่อนในการทำงาน พร้อมเปิดโอกาสให้ผู้ชมตีความ ซึ่งสุดท้ายแล้วไม่ว่าเป็นผลงานรูปแบบใดก็ไม่อาจมี “เขตแดน” มาแบ่งได้ ข้อมูลเพิ่มเติมเกี่ยวกับศิลปิน คลิก (https://www.bacc.or.th/upload/BKKIF_caption%20final%2002.04.21.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 – 8 ต่อ 529",
    "categories": [
        "Art & Design"
    ],
    "start_date": "30 มีนาคม 2021",
    "end_date": "23 เมษายน 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13182",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/03/poster_IG_FB_BKKIF-01.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:45",
    "status": "past"
}