{
    "title": "The Art of Songwriting",
    "description": "จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ โรงเรียนดนตรียามาฮ่า ประเทศไทย และ Berklee College of Music ส่วนหนึ่งของโครงการ Music Appreciation Program เวลา 13.00 น. เป็นต้นไป การเสวนาเรื่องการประพันธ์เพลง (Songwriting) โดยวิทยากรจาก Berklee College of Music วิทยาลัยดนตรีชั้นนำของโลก     ที่จะมาเล่าถึงการสร้างเส้นทางอาชีพในสายงานการประพันธ์เพลง รวมถึงเชิญศิษย์เก่าจากวิทยาลัยที่ประสบความสำเร็จ มาเล่าถึงประสบการณ์และวิธีการการทำงาน ปิดท้ายด้วย Master Class พัฒนาทักษะนักแต่งเพลงและโปรดิวเซอร์ โดยหัวข้อการเสวนาและวิทยากรประกอบไปด้วย เวลา 13.00 น. หัวข้อ Road Map for the Composer and Arranger โดย Jason Camelio, Assistant Vice President for Global Initiatives, Berklee College of Music เวลา 14.00 น. หัวข้อ Careers in the Music Industry โดย Quan Yao Lim, Assistant Director of Admissions, Berklee College of Music และ วิชชุพร จริงจิตร (โวลท์) นักไวโอลิน โปรดิวเซอร์ ศิษย์เก่าจาก Berklee College of Music เวลา 15.00 น. หัวข้อ Songwriting and Production Master Class โดย Rodney Alejandro, Chair of Songwriting, Berklee College of Music และ อริษย์ ไทรรัตตัญญู (ลุค) Music Producer, Music Director, Bassist, Arranger หมายเหตุ : การเสวนาครั้งนี้ดำเนินเป็นภาษาอังกฤษ โครงการนี้เป็นส่วนหนึ่งของ Music Appreciation Program โครงการเสวนาและฟังดนตรีแบบกลุ่มเพื่อสร้างความสนใจ ความรู้ และความเข้าใจเกี่ยวกับแง่มุมต่างๆ ของดนตรี รวมถึงความหลากหลายของดนตรีประเภทต่างๆ เช่น การประพันธ์เพลง ดนตรีประกอบ ดนตรีแจ๊ส และ ดนตรีคลาสสิค โดยจัดกิจกรรมดนตรีเสวนาในรูปแบบ Talk and Listening ที่เปิดโอกาสให้ผู้ชมได้พัฒนาทักษะการฟังและมีประสบการณ์ทางดนตรีที่หลากหลาย สร้างความเข้าใจถึงดนตรีที่นับว่าอยู่นอกกระแสความนิยมหลัก แต่มีส่วนสำคัญในชีวิตประจำวัน เพื่อให้ผู้ชมได้เข้าถึงสุนทรียภาพในการเสพดนตรีอย่างลึกซึ้งมากยิ่งขึ้น สามารถติดตามรายละเอียดเพิ่มเติมและรายชื่อของวิทยากรในกิจกรรมแต่ละครั้งได้ที่ Website : www.bacc.or.th Facebook : Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Instagram : baccbangkok ข้อมูลโครงการเพิ่มเติม ติดต่อ ฝ่ายการตลาดและหาทุน หอศิลปกรุงเทพฯ นางสาววาสิตา จิราธิยุต โทร 02 214 6630 ต่อ 512 อีเมล [email protected] โรงเรียนดนตรียามาฮ่า ประเทศไทย อาจารย์พัทธ์ธีรา สุตัณฑวิบูลย์ โทร 083 540 9234 อีเมล [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "6 มีนาคม 2024",
    "end_date": "6 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/70375",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/AW_MAP01_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:24",
    "status": "past"
}