{
    "title": "The Art of Escape",
    "description": "โดย บริษัท ร่วมอิสสระ จำกัด ศิลปะมีความหลากหลายทางด้านรูปแบบ ไม่ว่าจะเป็นงานภาพถ่าย งานจิตรกรรม งานสถาปัตยกรรมและงานออกแบบภายใน ทุกศิลปะล้วนแล้วแต่มีแรงบันดาลใจที่ทำให้ผลงานแต่ละชิ้นมีเอกลักษณ์เป็นของตนเอง และเมื่อผนวกเข้ากับตัวตนของศิลปินซึ่งมีวิธีการตีความแรงบันดาลใจผ่านสถานที่ เรื่องราว และสถานการณ์ที่แตกต่างกัน ก็จะทำให้ได้ผลงานที่หลากหลายอย่างมีชั้นเชิง นิทรรศการ “THE ART OF ESCAPE” sponsored by  SASARA Hua Hin เป็นหนึ่งในนิทรรศการที่โชว์ความแตกต่างในการสื่อสารเรื่องราวผ่านรูปแบบงานศิลปะในแต่ละศาสตร์ ผ่านศิลปินทั้ง 3 ท่าน ได้แก่ เตว จารุวัฒน์ น้อมรับพร (ภาพวาด), Peduckk ชญานี ชมแสงจันทร์ (ภาพถ่าย) และเอก-สุเทพ พาทสุธีสุทธิ (อินทีเรียดีไซน์) มาถ่ายทอดผลงานซึ่งทั้งหมดมีจุดเริ่มต้นของแรงบันดาลใจเดียวกัน ณ ชายหาดเขาตะเกียบ กิจกรรมไฮไลท์ภายในงานนิทรรศการ มอบรางวัลให้กับแฟนเพจทุกท่านได้ร่วมสนุก เพียง 'share' ภาพถ่ายภายในงาน Exhibition \"THE ART OF ESCAPE\" ไปที่หน้า timeline ตั้งเป็น 'public' และ 'tag' @sasarahuahin ได้ตั้งแต่วันที่ 16 – 28 มีนาคม 2564 ผู้ที่โชคดีจะได้รับภาพที่จัดแสดงภายในงานจากศิลปิน 'Peduckk' กลับไปเป็นที่ระลึกโดยจะประกาศผลวันพฤหัสบดีที่ 1 เมษายน 2564 ผ่านทาง SASARA Hua Hin (เงื่อนไขเป็นไปตามที่บริษัทกำหนด) (https://www.facebook.com/sasarahuahin) ARTIST: ภาพวาด: จารุวัฒน์ น้อมรับพร (เตว) ภาพถ่าย: ชญานี ชมแสงจันทร์ (PEDUCKK) ออกแบบภายใน: สุเทพ พาทสุธีสุทธิ (เอก) นิทรรศการ THE ART OF ESCAPE sponsored by SASARA Hua Hin สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสุมนา วรชุน โทร 098-891-4925 Website: www.charnissara.com/sasarahuahin (http://www.charnissara.com/sasarahuahin)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "16 มีนาคม 2021",
    "end_date": "3 เมษายน 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 5",
    "url": "https://www.bacc.or.th/events/13178",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/03/SSR_BACC16-28_500x738.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:46",
    "status": "past"
}