{
    "title": "UP SIGN DOWN : Design Thesis exhibition 2022",
    "description": "โดย มหาวิทยาลัยราชภัฏสวนสุนันทา ตารางกิจกรรม วันอังคารที่ 11 ตุลาคม 2565 10.00 น.    นักศึกษา และผู้ร่วมชมงานลงทะเบียนเข้างาน 16.30 น.    พิธีเปิดงาน “UP SIGN DOWN” Design Thesis Exhibition 2022 โดยคณบดีคณะเทคโนโลยีอุตสาหกรรม มหาวิทยาลัยราชภัฏสวนสุนันทา 17.30 น.    ร่วมเดินชมผลงานนักศึกษา 18.00 น.    ร่วมกิจกรรม Q&A ร่วมสนุกกิจกรรมภายในงาน วันพุธที่ 12 ตุลาคม 2565 10.00 น.    นักศึกษา และผู้ร่วมชมงานลงทะเบียนเข้างาน 11.00 น.    ร่วมเดินชมผลงานนักศึกษา วันพฤหัสบดีที่ 13 ตุลาคม 2565 10.00 น.    นักศึกษา และผู้ร่วมชมงานลงทะเบียนเข้างาน 11.00 น.    ร่วมเดินชมผลงานนักศึกษา วันศุกร์ที่ 14 ตุลาคม 2565 10.00 น.    นักศึกษา และผู้ร่วมชมงานลงทะเบียนเข้างาน 13.00 น.    แนะนำผลงานนักศึกษาและร่วมเดินชมผลงาน 13.30 น.    ร่วมกิจกรรม Q&A ร่วมสนุกกิจกรรมภายในงาน วันเสาร์ที่ 15 ตุลาคม 2565 10.00 น.    นักศึกษา และผู้ร่วมชมงานลงทะเบียนเข้างาน 11.00 น.    แนะนำผลงานนักศึกษาและร่วมเดินชมผลงาน 13.30 น.    ร่วมฟังคำบรรยาย จากคุณกรีฑา โสดา ในหัวข้อเรื่อง “เปิดโลก Animation เส้นทางสู่การเป็น Animator” 16.00 น.    ร่วมสนุกกิจกรรมภายในงาน วันอาทิตย์ที่ 16 ตุลาคม 2565 10.00 น.    นักศึกษา และผู้ร่วมชมงานลงทะเบียนเข้างาน 10.30 น.    ร่วมฟังคำบรรยาย จากคุณวิโรจน์ ภาควิชัย ในหัวข้อเรื่อง “การสร้างสรรค์งานดิจิทัลในงานออกแบบกราฟิกและมัลติมีเดีย” 13.00 น.    แนะนำผลงานนักศึกษาและร่วมเดินชมผลงาน 18.00 น.    พิธีปิดงาน “UP SIGN DOWN” Design Thesis Exhibition 2022 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธนภรณ์ ด้วงนา (พอย) โทร. 064-2152813 Facebook UP SIGN DOWN: Design Thesis Exhibition 2022 (https://www.facebook.com/GMDThesisExhibition)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "11 ตุลาคม 2022",
    "end_date": "15 ตุลาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13436",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/03.2-Website-Poster_page-0001.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:41",
    "status": "past"
}