{
    "title": "Wild Mushroom Chronicles – เห็ดป่า",
    "description": "ชัยโรจน์ ช่างภาพผู้มากประสบการณ์ในวงการถ่ายภาพระดับโลก เริ่มหลงใหลในศิลปะการถ่ายภาพตั้งแต่อายุ 10 ปี เมื่อได้รับกล้อง Kodak Brownie จากพี่ชาย เขาฝึกฝนทักษะการถ่ายภาพที่ร้านวิจิตรจำลองกับ อ.ตั๊กเม้ง และได้ครอบครองกล้อง Leica lllg เมื่ออายุ 15 ปี ชัยโรจน์ได้ศึกษาการถ่ายภาพที่ St. Martin School of Art ควบคู่กับวิศวกรรมศาสตร์ที่ External College ในอังกฤษ นอกจากเป็นนักธุรกิจที่ประสบความสำเร็จ เขายังติดอันดับ World Top Ten ช่างภาพมือรางวัลหลายครั้ง และได้รับการโปรดเกล้าฯ ให้เป็นช่างภาพบันทึกพระราชกรณียกิจของสมเด็จพระบรมราชชนนีพันปีหลวง ชัยโรจน์คว้ารางวัลจากการประกวดในประเทศและต่างประเทศ รวมถึงถ้วยรางวัลรวมยอดเยี่ยมจากสมาคมถ่ายภาพแห่งประเทศไทย พ.ศ. 2543 และรางวัล P.S.A. 5 Stars จากสมาคมถ่ายภาพแห่งอเมริกาในปี 2552 เขายังได้รับเชิญเป็นกรรมการตัดสินในหลายเวที ด้วยสไตล์การถ่ายภาพแบบ Pictorial Art ที่เล่าเรื่องผ่านมุมมองที่มีความประณีต ตลอดระยะเวลากว่า 70 ปี เขาตระเวนเก็บเกี่ยวภาพถ่ายที่สะท้อนเรื่องราวชีวิต วัฒนธรรม และเสน่ห์ของท้องถิ่นทั่วโลก ความสามารถของเขาทำให้ภาพถ่ายแต่ละใบบอกเล่าเรื่องราวนับพัน ผ่านสายตาและมุมมองอันเป็นเอกลักษณ์ของเขาเพียงผู้เดียว ภาพของชัยโรจน์ไม่เพียงเป็นงานศิลป์ แต่ยังเป็นบทบันทึกประวัติศาสตร์อันทรงคุณค่า สะท้อนถึงความหมายและความงดงามของโลกที่เปลี่ยนแปลงไปในแต่ละช่วงเวลา ภาพถ่ายชุด “เห็ดป่า” ในนิทรรศการครั้งนี้ ชัยโรจน์ ใช้เวลาถึง 4 ปี ( พ.ศ. 2552 – 2556 ) เพื่อติดตามและเฝ้ารอเก็บภาพในอุทยานแห่งชาติเขาใหญ่ ร่วมกับ คุณจินดา วานิชพัฒนากูล และคุณอนันต์ จิรมหาสุวรรณ เป็นผู้บรรยายให้ข้อมูลของเห็ดแต่ละสายพันธุ์ตลอดระยะเวลาในการถ่ายภาพครั้งนี้ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณฉันทวุฒิ ชิณเชษฐ์ โทร. 092 258 5020",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "22 ตุลาคม 2024",
    "end_date": "3 พฤศจิกายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
    "url": "https://www.bacc.or.th/events/82862",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/WMC-BACC-Web-Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:27",
    "status": "past"
}