{
    "title": "Women in Asia and The Pacific: A Photographic Journey",
    "description": "โดย สถานเอกอัครราชทูตฟินแลนด์ ร่วมกับ องค์การเพื่อสตรีแห่งสหประชาชาติ (UN Women) เพื่อเฉลิมฉลองวันสตรีสากลในวันที่ 8 มีนาคม พ.ศ. 2567 และเนื่องในวาระครบรอบ 70 ปีของความสัมพันธ์ทางการทูตระหว่างประเทศฟินแลนด์และประเทศไทย สถานทูตฟินแลนด์ในกรุงกรุงเทพฯ และ UN Women ได้ร่วมกันจัดนิทรรศการภาพถ่าย \"Women in Asia and The Pacific: A Photographic Journey\" ซึ่งจัดแสดงที่หอศิลปและวัฒนธรรมกรุงเทพมหานคร และที่ศูนย์ประชุม สหประชาชาติ กรุงเทพมหานคร เพื่อเน้นย้ำถึงบทบาทของผู้หญิงในเอเชียตะวันออกเฉียงใต้ตลอดสี่ทศวรรษ นิทรรศการนี้นำเสนอบทบาทสำคัญของผู้หญิงในเอเชียตลอดระยะเวลาสี่สิบปี โดยเน้นที่ความแข็งแกร่ง ความหลากหลาย และอิทธิพลของพวกเขา ประเทศฟินแลนด์ เป็นผู้นำระดับโลกในเรื่องความเสมอภาคทางเพศ ตั้งแต่การเป็นประเทศแรกที่ให้สิทธิ์การเมืองเต็มที่แก่ผู้หญิงเมื่อปี พ.ศ. 2450 และยังคงเป็นผู้สนับสนุนสิทธิและการให้อำนาจของผู้หญิงและเด็กสาวทั่วโลกต่อไป [ในนิทรรศการนี้ คุณจะได้พบกับผลงานที่น่าสนใจของ Rauli Virtanen ช่างภาพข่าวชาวฟินแลนด์ที่มีชื่อเสียง ซึ่งแส้นทางการทำงานของเขาได้ครอบคลุมไปถึงสถานการณ์สงคราม ความขัดแย้ง และเหตุการณ์สำคัญระดับโลกต่างๆ การเดินทางของ Virtanen ผ่านประเทศสมาชิกทั้งหมดของสหประชาชาติ 193 ประเทศ ได้สร้างผลงานที่ไม่เพียงแต่เก็บภาพหัวใจสำคัญของการดิ้นรนและความเข้มแข็งของมนุษย์ แต่ยังเฉลิมฉลองจิตวิญญาณและความหลากหลายของผู้หญิงในเอเชียด้วยรางวัล Golden Venla ในปี พ.ศ. 2567 สำหรับความสำเร็จตลอดชีวิตของเขา ภาพถ่ายของ Virtanen เสนอมุมมองที่ไม่เหมือนใครเกี่ยวกับความท้าทายและชัยชนะของผู้หญิง ที่เชิญชวนผู้ชมให้สะท้อนต่อความเป็นมนุษย์ที่เราแบ่งปันกันและไขว่คว้าหาเกียรติยศและสิทธิในสากลโลก] สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Maria Mustapää โทร. +66819167723 Facebook: Embassy of Finland in Bangkok Website: https://finlandabroad.fi/thailand / (https://www.facebook.com/FinnishEmbassyBangkok/)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "12 มีนาคม 2024",
    "end_date": "24 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
    "url": "https://www.bacc.or.th/events/70386",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/Website_-Poster.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:36",
    "status": "past"
}