{
    "title": "Workshop for Teachers: “การเรียนรู้แบบ STEAM โดยใช้พลังงานสะอาดที่ทุกคนเข้าถึงได้”",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ สาขาวิชาศิลปศึกษา คณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย คณะนิเทศศาสตร์ มหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ สาขาวิชาศิลปศึกษา คณะครุศาสตร์ มหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา ได้รับการสนับสนุนงบจากสำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.) ประกาศรายชื่อผู้ผ่านการคัดเลือก คลิก (https://www.bacc.or.th/event/2693.html) STEAM EDUCATION คือ การเรียนรู้ศิลปะร่วมกับวิทยาศาสตร์ เทคโนโลยี วิศวกรรมศาสตร์ และคณิตศาสตร์ แบบบูรณาการ ขอเชิญคุณครูที่สนใจเข้าร่วมโครงการอบรมเชิงปฏิบัติการเพื่อการจัดการ “การเรียนรู้แบบ STEAM โดยใช้พลังงานสะอาดที่ทุกคนเข้าถึงได้” เพื่อนำไปบูรณาการต่อยอดกับนักเรียน ออกแบบกิจกรรมและสื่อการเรียนรู้ โดยคุณครูทุกท่านจะได้รับคำปรึกษาและการดูแลจากวิทยากรผู้ที่มีความรู้ความสามารถในการจัดกระบวนการเรียนรู้ในหอศิลป์ พิพิธภัณฑ์ และแหล่งเรียนรู้รูปแบบต่าง ๆ อย่างใกล้ชิด กำหนดการ เปิดรับสมัคร: วันนี้ - 7 กันยายน 2563 เข้ารับการอบรม: 19 – 20 กันยายน พ.ศ. 2563 *** ผู้สมัครต้องสามารถเข้าร่วมการอบรมได้ตลอดทั้งโครงการ เนื้อหาการอบรม 1. Introduction to STEAM Education 2. กระบวนการจัดการเรียนรู้ / รูปแบบการจัดการสอน STEAM Education 3. ให้ความรู้ renewable energy 4. ตัวอย่างจากงานวิจัยที่ใช้ STEAM Education 5. แนวทางการนำไปใช้ สิ่งที่จะได้รับ 1. ประสบการณ์การสร้างสื่อการเรียนรู้และทดลองออกแบบกระบวนการโดยใช้พลังงานสะอาดที่ทุกคนเข้าถึงได้ 2. แนวทางพัฒนาผลงานการวิจัยจากการออกแบบการสอนโดยใช้ STEAM EDUCATION เป็นฐาน 3. โอกาสนำเครื่องมือการเรียนรู้ที่ออกแบบมาใช้จัดกิจกรรม โดยทำงานร่วมกับทีมงานหอศิลปกรุงเทพฯ 4. งบประกาศนียบัตรรับรองการผ่านการอบรมจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร คุณสมบัติผู้สมัครเข้าร่วมโครงการ 1. ครูผู้สอนระดับประถมศึกษาและระดับมัธยมศึกษา โดยจะต้องเป็นผู้สอนในรายวิชาทัศนศิลป์ วิทยาศาสตร์ หรือสาขาอื่นๆ 2. ครูจะต้องสามารถเข้าร่วมกิจกรรมได้ตลอดทั้งโครงการ 3. ครูสามารถนำแผนการจัดกิจกรรมที่ออกแบบไว้ไปใช้ได้จริงที่โรงเรียนของตนเองได้ 4. ครูยินดีส่งรายงานผลการจัดกิจกรรมอย่างน้อย 1 ครั้ง ตามที่โครงการกำหนด 5. ครูที่เข้าร่วมกิจกรรมจะต้องใช้คอมพิวเตอร์ในการทำกิจกรรม วิธีการสมัคร 1. ดาวน์โหลดใบสมัครโดย คลิกที่นี่ จากนั้นกรอกข้อมูลลงในใบสมัครให้ครบถ้วน แล้วส่งมาที่ Email : [email protected] หรือ กรอกและส่งใบสมัครผ่าน Google Form โดย คลิกที่นี่ 2. คุณครูที่ลงทะเบียนจะได้รับอีเมลตอบรับ และต้องสามารถเข้าร่วมการอบรมได้ตลอดหลักสูตร (https://www.bacc.or.th/upload/%E0%B9%83%E0%B8%9A%E0%B8%AA%E0%B8%A1%E0%B8%B1%E0%B8%84%E0%B8%A3%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%A1%E0%B8%84%E0%B8%A3%E0%B8%B9%2063%20(%E0%B9%81%E0%B8%81%E0%B9%89%E0%B9%84%E0%B8%82).pdf) ไม่มีค่าใช้จ่ายในการเข้าร่วมโครงการ ------ ส่วนหนึ่งของ โครงการ จรัส: แสงสร้างสรรค์ ซึ่งดำเนินการเพื่อสร้างความตระหนักในเรื่องความสำคัญของพลังงานสะอาดที่ทุกคนเข้าถึงได้ โดยได้รับการสนับสนุนงบประมาณจาก กองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน พ.ศ. 2562 #พลังงานสะอาดที่ทุกคนเข้าถึงได้  #renewableenergy #พลังงานแสงอาทิตย์ #กกพ #กองทุนพัฒนาไฟฟ้า #จรัสแสงสร้างสรรค์ #JarasLightFest #JarasProject #JarasLab สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "15 กรกฎาคม 2020",
    "end_date": "19 กันยายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13006",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/UPCOMING-01-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:35",
    "status": "past"
}