{
    "title": "YHP Showcase 2023: งานแสดงผลงาน โครงการสร้างเสริมสุขภาพที่ดีในเด็กและเยาวชน",
    "description": "โดย มูลนิธิโรงเรียนวันเสาร์ ร่วมกับ องค์การแพลน อินเตอร์เนชั่นแนล ประเทศไทย สนับสนุนโดย องค์การแพลน อินเตอร์เนชั่นแนล ประเทศสหราชอาณาจักร และ AstraZeneca Global เวลา 10:30 – 15:30 น. มูลนิธิโรงเรียนวันเสาร์ (Saturday School Foundation) ร่วมกับ องค์การแพลน อินเตอร์เนชั่นแนล ประเทศไทย ขอเชิญชมผลงานน้อง ๆ เยาวชนจากโครงการ Young Health Programme ผ่านการแสดงผลงานหลากหลายรูปแบบ อาทิ เช่น การนำเสนอนโยบาย การแสดงบนเวที การจัดบูทแสดงผลงาน และบูทกิจกรรมต่าง ๆ โดยแกนนำเยาวชน และฑูตเยาวชนนักสื่อสารสุขภาพ ผู้ดำเนินกิจกรรมด้านการส่งเสริมสุขภาพ และผลักดันนโยบายสุขภาพสำหรับเด็กและเยาวชนในสถานศึกษา เขตกรุงเทพฯ และปริมณฑล พบกับ 5 โซนผลงานแห่งความสร้างสรรค์ โซน 1: Healthy Bite พบกับกิจกรรมและผลงานจากเยาวชนในหัวข้อ อาหาร เครื่องดื่มและโภชนาการ โซน 2: Healthy Breath พบกับกิจกรรมและผลงานจากเยาวชนในหัวข้อ มลพิษ บุหรี่ และฝุ่นควัน โซน 3: Healthy Move พบกับกิจกรรมและผลงานจากเยาวชนในหัวข้อ ส่งเสริมกิจกรรมการออกกำลังกาย โซน 4: Healthy Mood พบกับกิจกรรมและผลงานจากเยาวชนในหัวข้อ สุขภาพจิต โซน 5: Main Stage เวทีหลักแสดงผลงาน โครงการสร้างเสริมสุขภาพที่ดีในเด็กและเยาวชนเป็นโครงการในระดับสากลที่มีการดำเนินงานมาแล้วเป็นเวลากว่า 8 ปี และปัจจุบันมีการดำเนินงานใน 9 ประเทศทั่วโลก ได้แก่ ประเทศอังกฤษ ประเทศบราซิล ประเทศโคลอมเบีย ประเทศอียิปต์ ประเทศเคนย่า ประเทศอินเดีย ประเทศอินโดนีเซีย ประเทศเวียดนาม และประเทศไทย โดยมีเป้าหมายเพื่อสร้างความรู้ความตระหนักให้กับเด็กและเยาวชน อายุ 10-24 ปี เพื่อให้มีทักษะในการรักษาสุขภาพ ป้องกันตนเองจากพฤติกรรมและปัจจัยเสี่ยงของโรคไม่ติดต่อเรื้อรัง (Non-communicable Diseases : NCDs) ซึ่งได้แก่ การสูบบุหรี่ การดื่มสุรา การออกกำลังกายไม่เพียงพอ การบริโภคอาหารที่ไม่ดีต่อสุขภาพและมลพิษทางอากาศ อันนำไปสู่โรคติดต่อไม่เรื้อรัง ได้แก่ โรคหลอดเลือดและหัวใจ โรคเบาหวาน โรคมะเร็ง โรคทางเดินหายใจเรื้อรัง และโรคที่เกี่ยวข้องกับสุขภาพจิต อีกทั้งยังได้มีการบูรณาการเรื่องสุขภาวะทางเพศและสิทธิอนามัยการเจริญพันธุ์ ความเสมอภาคระหว่างเพศ และสุขภาวะทางอารมณ์ ซึ่งเป็นประเด็นที่เกี่ยวข้องกับพฤติกรรมเสี่ยงข้างต้นเข้ามาด้วย ในประเทศไทย โครงการเสริมสร้างสุขภาพที่ดีในเด็กและเยาวชน ได้มีการดำเนินการตั้งแต่ปีพ.ศ.2562 ดำเนินการโดยองค์การแพลน อินเตอร์เนชั่นแนล ประเทศไทย และได้รับการสนับสนุนงบประมาณจาก องค์การแพลน อินเตอร์เนชั่นแนล ประเทศสหราชอาณาจักร และ AstraZeneca Global ซึ่งหนึ่งในกิจกรรมที่จะทำให้บรรลุเป้าหมายโครงการคือ การสร้างฑูตเยาวชนโครงการสร้างเสริมสุขภาพที่ดีในเด็กและเยาวชน โดยฑูตเยาวชนจะได้เข้าร่วมการอบรมเชิงปฏิบัติการในประเด็นโรคไม่ติดต่อเรื้อรังและได้รับการเสริมสร้างทักษะในการวิเคราะห์ ปรับปรุง พัฒนา และขับเคลื่อนนโยบายที่เกี่ยวข้องในประเด็นดังกล่าวข้างต้น ตั้งแต่ระดับสถานศึกษา เครือข่ายเยาวชน ชุมชน สังคม ตลอดจนระดับชาติ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชัญญ ศุภกุล โทร. 091-819-6533 Facebook : Saturday School Website : www.saturday-school.org (https://www.facebook.com/SaturdaySchoolThailand)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "5 พฤศจิกายน 2023",
    "end_date": "5 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13762",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/03-Website-square-2-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:54",
    "status": "past"
}