{
    "title": "Zero Summit 2023",
    "description": "โดย มูลนิธิ สโกลารส์ ออฟ ซัสทีแนนซ์ ตั้งแต่เวลา 12.00-18.00 น. ในปี พ.ศ. 2566 ทางมูลนิธิฯ ได้จัดงาน ZERO SUMMIT 2023 เป็นการจัดงานอีเว้นท์เสวนาเพื่อความยั่งยืนและการถกประเด็นภายใต้การผลักดันการเปลี่ยนแปลงของระบบอาหารในประเทศ ซึ่งปีนี้เป็นปีที่ 3 ที่มูลนิธิฯได้จัดงานนี้ โดยจะเป็นการต่อยอดจากความสำเร็จในการจัดงานปีที่ผ่านๆมา ซึ่งเรามีความมุ่งมั่นที่จะผลักดันการเปลี่ยนแปลงระบบอาหารของประเทศต่อไปภายใต้ธีม “สู่นิยามใหม่ของระบบอาหารประเทศไทย ช่วงการเสวนาภายในงาน Zero Summit 2023 จะมีการถกประเด็นและนำเสนอไอเดียภายใต้กรอบการพูดคุยด้านการแก้ปัญหาและการเปลี่ยนแปลงก่อนที่โลกจะเข้าสู่จุดที่ไม่มีวันย้อนกลับ (Critical Juncture) โดยเนื้อหาสำหรับการนำเสนอภายใต้ธีมของงานนั้นทางมูลนิธิได้รับแรงบันดาลใจจากกรอบการถกประเด็นของ การประชุมสมัชชาประเทศภาคีอนุสัญญาสหประชาชาติ ครั้งที่ 28 (COP28): UNITE ACT DELIVER นอกเหนือจากการเสวนาและนำเสนอแนวคิดจากผู้นำในอุตสาหกรรมอาหารแล้วนั้น ทางงานอีเว้นท์ยังมีช่วงการจัดงานอื่นๆ ที่น่าจับตามอง เช่น ช่วงนำเสนอแนวทางการทำงานของมูลนิธิ SOS ตลอด 7 ปีที่ผ่านมา ของมูลนิธิ SOS ในประเทศไทยในกรอบการทำงานสู่สังคม ZERO HUNGER และ ZERO Food Waste และแผนการทำงานในอนาคต การประกาศรางวัล “SOS Award” อันเป็นรางวัลแด่พันธมิตรอันทรงเกียรติของมูลนิธิ เพื่อเป็นการขอบคุณและแสดงให้เห็นถึงพาร์ทเนอร์ที่มีผลงานดีเด่นและคอยสนับสนุนมูลนิธิ SOS ช่วง Pledge อันเป็นโอกาสที่ให้ผู้เข้าร่วมได้มีโอกาสได้สนับสนุนและหาโอกาสในการทำกิจกรรมกับมูลนิธิ SOS ในปี 2024 และปีถัดๆไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณคุณ สิริเนตร (อีฟ) โทร. 095-430-0218 Facebook: Scholars of Sustenance Thailand – SOS Thailand Website: www.socialgiver.com (https://www.facebook.com/sosfoundationthai)",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "24 พฤศจิกายน 2023",
    "end_date": "24 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/70298",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/11/ZeroSummit23-Poster-BACC-04-2-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:01",
    "status": "past"
}