{
    "title": "กิจกรรมกรุงเทพเมืองแห่งกีฬา Bangkok Sports City",
    "description": "โดย กองการกีฬา สำนักวัฒนธรรม กีฬา และการท่องเที่ยว กรุงเทพมหานคร เวลา 09.00 น. -21.00 น. กรุงเทพมหานคร เตรียมจัดงานกีฬาครั้งใหญ่ใจกลางกรุง ภายใต้ชื่อ “กรุงเทพฯเมืองแห่งกีฬา (Bangkok Sports City)” โดยในปีนี้ทางกองการกีฬา สำนักวัฒนธรรมกีฬาและการท่องเที่ยวกรุงเทพมหานคร ได้ดำเนินการจัดงานนี้ขึ้นวันเสาร์ที่ 9 และวันอาทิตย์ที่ 10 มีนาคมที่จะถึงนี้ ณ ลานด้านหน้าหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ซึ่งการจัดงานในครั้งนี้เป็นการสนับสนุนและส่งเสริมนโยบายด้านกีฬาและการดูแลสุขภาพที่กรุงเทพมหานครให้ความสำคัญเป็นอย่างมาก ไฮไลท์ภายในงานก็จะมีผู้บริหารระดับสูงจากรุงเทพมหานครมาร่วมแสดงวิสัยทัศน์ในประเด็น “กรุงเทพมหานครเมืองแห่งกีฬา” ร่วมกับเหล่าอินฟลูเอนเซอร์คนดังแวดวงกีฬาอย่าง คุณรถถัง จิตรเมืองนนท์ นักกีฬามวยที่สร้างชื่อเสียงให้กับประเทศไทย และคุณศุภวุฒิ เถื่อนกลาง นักฟุตซอลทีมไทย นอกจากนี้ภายในงานจะได้พบกับการจัดนิทรรศการกีฬาใหม่ ๆ ที่ทางกรุงเทพฯ นำเข้ามาให้บริการแก่ประชาชน และอีกหนึ่งไฮไลท์สำคัญของงานในวันนี้นั่นก็คือกิจกรรม การแข่งขันสตรีทฟุตบอล Bangkok Street Football 2024 ใจกลางเมืองอีกด้วย ซึ่งงานกรุงเทพฯ เมืองแห่งกีฬา (Bangkok Sports City) จะช่วยส่งเสริมและกระตุ้นให้ประชาชนหันมาการเล่นกีฬาและออกกำลังกายมากขึ้น เพื่อให้สอดคล้องกับนโยบายพัฒนาคุณภาพชีวิตประชาชน รวมไปถึงการได้รับการคัดเลือกให้กรุงเทพมหานครเป็นเมืองกีฬา (Sports City) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณพีรวิทย์ จันทร์เทียน โทร. 0875101155 Facebook: Turnpro Professional League Facebook: Goodday Facebook: กองการกีฬา สำนักวัฒนธรรม กีฬา และการท่องเที่ยว (https://www.facebook.com/turnproleague)",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "9 มีนาคม 2024",
    "end_date": "10 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ลานด้านหน้า",
    "url": "https://www.bacc.or.th/events/70389",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/05-Website-500-X-500.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:35",
    "status": "past"
}