{
    "title": "กิจกรรมเรียนรู้เชิงประสบการณ์เพื่อผู้สูงวัย “อยู่อย่างไร ตายอย่างนั้น”",
    "description": "กิจกรรมเรียนรู้เชิงประสบการณ์เพื่อผู้สูงวัย “อยู่อย่างไร ตายอย่างนั้น” รุ่นที่ 1 วันที่ 28 กันยายน 2567 รุ่นที่ 2 วันที่ 29 กันยายน 2567 เวลา 10:00 – 16:30 น. ณ ห้อง Friends of bacc ชั้น 6 หอศิลปกรุงเทพฯ เมื่อชีวิตดำเนินไป สิ่งที่เรียกว่า “ความตาย” ย่อมแวะเวียนมาให้เยือนยล เสมือนเป็นกระจกแห่งกาลเวลา  เชิญชวนทุกท่านมาทำความรู้จักกับสหายผู้นี้ที่อยู่ปลายทางชีวิต สหายที่จะชักพาให้เราได้เข้าถึงชีวิตในอีกมิติ และสหายที่ช่วยให้เราฉุกใจคิดว่า ทุกวันนี้เรากำลังใช้ “ชีวิต” อยู่อย่างไร   เพราะแท้จริงแล้ว ชีวิตที่เรามีอยู่นั้นไม่เคยตาย   มาค้นหาพลังที่จะปูทางไปสู่จุดหมายชีวิตที่ใช่กว่าของตัวเราเอง  ผ่านกิจกรรมที่เน้นการใคร่ครวญ บนฐานของการมีสติตระหนักรู้ ลำดับกิจกรรม • การภาวนา มาทำความรู้จักสหายที่อยู่ปลายทางของชีวิต • เมื่อวันที่ฉันออกเดินทางไกล • บนเงื่อนไขของชีวิต ที่ว่าด้วยความกลัว • วุฒิภาวะของจิตใจ   จากจิตที่อัตคัดขาดแคลน สู่จิตที่อุดมสมบูรณ์ • การภาวนา กับความรักอันไร้เงื่อนไข วันที่จัดกิจกรรม วันที่ 28 กันยายน 2567 เวลา 10:00 น. – 12:00 น. และ 13:00 น. – 16:30น. วันที่ 29 กันยายน 2567 เวลา 10:00 น. – 12:00 น. และ 13:00 น. – 16:30น. ลงทะเบียนทาง QR Code หรือ Google form: https://forms.gle/nADcDvYY 8eTdmtpz9 แจ้งผลการลงทะเบียนทางอีเมล คัดเลือกจากเหตุผลและความตั้งใจในการเข้าร่วมกิจกรรม (https://forms.gle/nADcDvYY) สอบถามข้อมูลเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-214-6630-8 ต่อ 126 E-mail: [email protected] Facebook: BACC Art Library (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "28 กันยายน 2024",
    "end_date": "29 กันยายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/82451",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/AW_Die_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:34",
    "status": "past"
}