{
    "title": "กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป “ท่องประวัติศาสตร์สำรวจจิต พื้นที่ชีวิตใจกลางกรุง”",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 14.00 – 16.00 น. หอศิลปกรุงเทพฯ ชวนทุกท่านเข้าร่วมกิจกรรม “ท่องประวัติศาสตร์ สำรวจจิต พื้นที่ชีวิตใจกลางกรุง ” กิจกรรมที่จะพาทุก ๆ ท่าน เดินสำรวจวัฒนธรรมและสิ่งแวดล้อมที่เปลี่ยนไป บนเส้นทางสองฟากฝั่งคลองแสนแสบ ผ่านชุมชน บ้านครัวเหนือ พื้นที่อุดมไปด้วยความหลากหลาย ซึ่งซ่อนตัวอยู่ใจกลางกรุง นอกจากนี้ ยังได้เดินทางไปชิมก๋วยเตี๋ยวแกงหรือก๋วยเตี๋ยวแขก อาหารอิสลามมีที่มาจากชาวมุสลิมที่อยู่ในคาบสมุทรเปอร์เซีย ที่หากินได้ยากอีกด้วย นำกิจกรรมโดย คุณนัท จุลภัสสร พนมวัน ณ อยุธยา วิทยากรอิสระ ผู้ปลุกกระแสผู้คนให้หันมาสนใจศิลปวัฒนธรรมและประวัติศาสตร์ ด้วยการเดินเท้าท่องเที่ยว เพื่อสร้างการรับรู้ในสิ่งที่ถูกมองข้าม ** รับสมัครบุคคลทั่วไปเข้าร่วมกิจกรรมจำนวน 30 ที่นั่ง ** ผู้เข้าร่วมกิจกรรมควรดูแลสุขภาพร่างกายให้พร้อม เช่น รับประทานอาหารเช้า หรือจัดเตรียมยาที่อาจต้องรับประทานเป็นประจำ เนื่องจากเป็นกิจกรรมนอกสถานที่ และมีระยะทางเดินค่อนข้างไกล ** แนะนำให้นำหมวก แว่นกันแดด และร่มมาด้วย ** กิจกรรมฟรี ไม่มีค่าใช้จ่าย ขั้นตอนสมัครเข้าร่วมกิจกรรม: ส่งชื่อ นามสกุล อายุ และเบอร์ติดต่อกลับ พร้อมเขียนอธิบายเหตุผลหรือแรงบันดาลใจในการเข้าร่วมกิจกรรม ส่งมาที่ Email: [email protected] โดยตั้งชื่อหัวข้อว่า “ลงทะเบียน ท่องประวัติศาสตร์ สำรวจจิต พื้นที่ชีวิตใจกลางกรุง” (แจ้งผลการลงทะเบียนผ่านอีเมล) (/cdn-cgi/l/email-protection#1c7978697f7d687573725c7e7d7f7f32736e326874) กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง\" สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "18 มีนาคม 2022",
    "end_date": "18 มีนาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ชุมชนบ้านครัว เขตปทุมวัน",
    "url": "https://www.bacc.or.th/events/13295",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/Tour_Thumbnail-web-500-500-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:17",
    "status": "past"
}