{
    "title": "การอุปถัมภ์ภาคเอกชนในระบบนิเวศศิลปะและประวัติศาสตร์ศิลปะสมัยใหม่และร่วมสมัยในเอเชียตะวันออกเฉียงใต้ ศตวรรษที่ 20-21",
    "description": "โดย ธนาวิ โชติประดิษฐ มหาวิทยาลัยศิลปากร, กรุงเทพมหานคร ยิน เคอร์ Musée national d'art moderne – Centre Pompidou and amis du Centre Pompidou, Paris เจโรม ซามูเอล Institut de recherche sur l'Asie du Sud-Est contemporaine (IRASEC), กรุงเทพมหานคร ด้วยการสนับสนุนของสถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย เวลา: 10.00 – 17.00 น นับตั้งแต่การกำเนิดของศิลปะในเอเชียตะวันออกเฉียงใต้ (ตามที่นิยามไว้ในยุโรปสมัยใหม่) ในช่วงปลายศตวรรษที่ 19 ระบบนิเวศและประวัติศาสตร์ของศิลปะสมัยใหม่และร่วมสมัยในเอเชียตะวันออกเฉียงใต้ได้รับการหล่อหลอมโดยเหล่าผู้มีบทบาทและปัจจัยต่าง ๆ ที่คล้ายคลึงกัน อันประกอบด้วยศิลปิน นักวิชาการ นักวิจารณ์ ภัณฑารักษ์ ผู้ค้างานศิลปะ นักสะสม ผู้อุปถัมภ์ นักการศึกษา นักเขียนเกี่ยวกับศิลปะ และผู้เชี่ยวชาญด้านพิพิธภัณฑ์ รวมทั้งรสนิยมทางสุนทรียศาสตร์และจริยธรรมพื้นถิ่น นโยบายวัฒนธรรมระดับชาติ (หรือไม่ก็การขาดหายไปของนโยบายวัฒนธรรม) และอื่น ๆ อีกมากมาย อย่างไรก็ตาม จนถึงปัจจุบันนี้ วาทกรรมทางประวัติศาสตร์ศิลปะยังคงมุ่งเน้นไปที่ผู้สร้าง การสร้าง และผลผลิตจากการสร้างคือชิ้นงานศิลปะ การสัมมนาครั้งนี้เปลี่ยนจุดเน้นไปยังอีกหนึ่งหน่วยสำคัญในวงการศิลปะ นั่นคือ การอุปถัมภ์ภาคเอกชน การให้ความสำคัญกับบทบาทของผู้สนับสนุนศิลปะเอกชนในระบบนิเวศศิลปะและเรื่องราวประวัติศาสตร์ศิลปะในภูมิภาคต่าง ๆ ของเอเชียตะวันออกเฉียงใต้ในศตวรรษที่ 20 และ 21 มีเป้าหมายเพื่อริเริ่มมุมมองเชิงเปรียบเทียบเกี่ยวกับประเด็นนี้ภายในภูมิภาค ในพื้นที่ส่วนใหญ่ของเอเชียตะวันออกเฉียงใต้ ที่ซึ่งการอุปถัมภ์โดยภาครัฐอ่อนแอหรือไม่มั่นคง หรือไม่ก็แทบจะเรียกได้ว่าขาดหายไปนี้ การอุปถัมภ์ของภาคเอกชนได้ทำหน้าที่เป็นเครื่องมือสำคัญในการระดมทุนและทรัพยากรมนุษย์เพื่อกระตุ้นการผลิตงานศิลปะ การยกย่องศิลปิน และการพัฒนาโลกศิลปะ นอกเหนือจากการสะสมผลงานศิลปะในเชิงประวัติศาสตร์และทำให้ผู้คนทั่วไปเข้าถึงได้ผ่านการบริจาคให้สถาบันสาธารณะหรือสร้างพิพิธภัณฑ์เอกชนแล้ว ผู้สนับสนุนศิลปะเอกชนที่มีวิสัยทัศน์ยังได้ก่อตั้งพื้นที่และเวทีเพื่อส่งเสริมการรับรู้ถึงปฏิบัติการทางศิลปะและชุมชนศิลปะที่ไม่ค่อยมีชื่อเสียง ตลอดจนส่งเสริมงานวิชาการโดยการสนับสนุนโครงการวิจัย แปล และเผยแพร่ รวมถึงโครงการสาธารณะต่าง ๆ ตลอดจนริเริ่มกิจกรรมอื่น ๆ ที่ช่วยหล่อเลี้ยงระบบนิเวศศิลปะและกำหนดทิศทางให้กับประวัติศาสตร์ศิลปะ การสัมมนาวิชาการ \"การอุปถัมภ์ภาคเอกชนในระบบนิเวศศิลปะและประวัติศาสตร์ศิลปะเอเชียสมัยใหม่และร่วมสมัยในตะวันออกเฉียงใต้ ศตวรรษที่ 20-21\" จัดขึ้นเพื่อสำรวจและเปิดพื้นที่อภิปรายเกี่ยวกับความสำคัญทางประวัติศาสตร์ของการอุปถัมภ์ศิลปะเอกชนในวงการศิลปะสมัยใหม่และร่วมสมัยในเอเชียตะวันออกเฉียงใต้ เราตั้งคำถามว่า ผู้สนับสนุนเหล่านี้คือใคร ? แรงจูงใจของพวกเขาคืออะไร ? พวกเขาทำอะไรและทำอย่างไร ? กิจกรรมการกุศลของพวกเขามีผลกระทบต่อศิลปะสมัยใหม่และร่วมสมัยในเอเชียตะวันออกเฉียงใต้อย่างไร ? สิ่งเหล่านี้ส่งเสริมให้ศิลปะมีความโดดเด่นในระดับชาติ ภูมิภาค และนานาชาติได้อย่างไร ? ลำดับความสำคัญและกิจกรรมของพวกเขาเปลี่ยนแปลงไปอย่างไรบ้างตามกาลเวลานับตั้งแต่ศตวรรษที่ 20 ถึงศตวรรษที่ 21 ? บทบาทของพวกเขาในอนาคตจะเป็นอย่างไร ? และประการสุดท้าย การเปลี่ยนมุมมองมาให้ความสำคัญกับบทบาทของพวกเขาในประวัติศาสตร์ศิลปะเอเชียตะวันออกเฉียงใต้ อาจส่งผลต่อวิถีทางการเขียนประวัติศาสตร์ศิลปะวิพากษ์เบื้องต้นในภูมิภาคอย่างไร ? ไม่ต้องลงทะเบียนล่วงหน้า / ไม่มีค่าใช้จ่ายในการเข้าร่วม การสัมมนาดำเนินเป็นภาษาอังกฤษโดยมีบทคัดย่อแจกเป็นภาษาไทย ไม่มีการถ่ายทอดสด บันทึกการสัมมนาจะมีการเผยแพร่ในภายหลังทาง IRASEC YouTube ดาวน์โหลดโปรแกรม, เกี่ยวกับวิทยากรและบทคัดย่อภาษาไทยได้ ที่นี่ (https://drive.google.com/file/d/1ePD9RpLzbhQiaWXS284oZFmO0wI28yeI/edit) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธนาวิ โชติประดิษฐ โทร. 0615847579 Facebook: ภาควิชาประวัติศาสตร์ศิลปะ คณะโบราณคดี มหาวิทยาลัยศิลปากร Facebook: Welding Orbits (https://www.facebook.com/profile.php?id=100090912639866)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "25 กุมภาพันธ์ 2024",
    "end_date": "25 กุมภาพันธ์ 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/70365",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/key-visual-portrait500.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:46",
    "status": "past"
}