{
    "title": "กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน ปะติด ปะต่อ (Collage Art)",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน ปะติด ปะต่อ (Collage Art) วันที่ : 11 มีนาคม 2566 เวลา 14.00-16.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนมีนาคมนี้ หอศิลปกรุงเทพฯ ขอพาเด็กๆ ไปสนุกกับ กิจกรรมการเรียนรู้ที่เปิดโอกาสให้เด็กๆ ได้ผ่อนคลายไปกับการสร้างสรรค์ผลงานศิลปะจากเทคนิคตัดกระดาษและงานปะติด (Collage art) ในกิจกรรม Kid’s Calendar 2023 ตอน ปะติด ปะต่อ (Collage Art) โดยเด็กๆ ไม่เพียงจะได้รับความรู้ทางด้านศิลปะจากผลงานในนิทรรศการภาพถ่ายฝีพระหัตถ์ “สืบมรรคาทัศนาทั่วไทย” (roaming in Thailand) ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี แต่เด็กๆยังจะได้ฝึกทักษะสมาธิ ฝึกการวิเคราะห์วางแผน และพัฒนาทักษะกล้ามเนื้อมือในระหว่างการสร้างสรรค์ผลงานศิลปะประดิษฐ์ ที่ช่วยเสริมสร้างความคิดสร้างสรรค์และกระตุ้นจินตนาการ การปะติด(Collage art) มีต้นกำเนิดมาจากการสร้างสรรค์งานออกแบบตกแต่งด้วยการใช้กระดาษสีตกแต่ง จนกระทั่งวิวัฒนาการกลายมาเป็นงานจิตรกรรม งานปะติดมีวิวัฒนาการยาวนานตั้งแต่ศตวรรษที่ 17 และ 18 นักบวชได้ใช้งานปะติดตกแต่งในหนังสือสวดมนต์ การ์ดอวยพรวันวาเลนไทน์ จนถึงยุคปฏิวัติอุตสาหกรรม เครื่องมือ เครื่องจักร มีวิวัฒนาการทันสมัยขึ้น ทำให้เกิดผลิตภัณฑ์สินค้ารูปแบบต่างๆมากมาย เช่น กระดาษ หนังสือพิมพ์ ผ้า และลูกปัด ที่เกิดขึ้นพร้อมกับความเจริญทางด้านเทคโนโลยีสมัยใหม่ สิ่งใหม่จากการปฏิวัติอุตสาหกรรมนี้ ทำให้การปะติด (collage) เกิดวิวัฒนาการจนได้รับความนิยมอย่างแพร่หลาย พบการใช้หนังสือพิมพ์ โปสเตอร์ พัสดุหีบห่อ สื่อสิ่งพิมพ์งานโฆษณา รวมทั้งวัสดุสำเร็จรูป (ready-made) เช่น ภาพถ่าย กระดาษ ผ้า และเศษวัสดุ ในการสร้างสรรค์งานจิตรกรรม ในปี ค.ศ. 1912 – 1913 ปิกัสโซ (Pablo Picasso) และบราก (George Braque) เริ่มเอาวิธีการปะติดมาใช้ในงานศิลปะสมัยใหม่ นอกจากนี้ยังพบได้ในผลงานของศิลปินในลัทธิต่างๆ เช่น ลัทธิคิวบิสม์ (Cubism) เอ็กเพรสชั่นนิสม์ (Expressionism) ลัทธิฟิวเจอริสม์ (Futurism) ลัทธิเซอเรียลริสม์ (Surrealism) ลัทธิแอ็บสแตรกซ์ เอ็กเพรสชั่นนิสม์ (Abstract Expressionism) และ ลัทธิป็อบอาร์ต(Pop Art) ซึ่งศิลปินเหล่านี้ใช้กลวิธีสร้างสรรค์ผลงานด้วยวิธีการปะติดที่หลากหลาย ทั้งการติด การต่อ และการประกอบ นำชมนิทรรศการและทำกิจกรรม โดย มรุต มากขาว ศิลปินอิสระ ครูผู้สอนศิลปะ และนักศึกษาปริญญาโทผู้สนใจเกี่ยวกับงานกระดาษ ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครผ่าน Google forms: https://docs.google.com/forms/d/e/1FAIpQLSepLTK3S8deIiHR1I9V3nZ1HF7nKKRO08FA8vxCbKE38NdHnQ/viewform?usp=sf_link (ปิดรับสมัครเมื่อครบ 30 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/e/1FAIpQLSepLTK3S8deIiHR1I9V3nZ1HF7nKKRO08FA8vxCbKE38NdHnQ/viewform?usp=sf_link)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "11 มีนาคม 2023",
    "end_date": "11 มีนาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13531",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/kc_thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:10",
    "status": "past"
}