{
    "title": "กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน kids Keep Craft",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน kids Keep Craft วันที่ : 13 พฤษภาคม 2566 เวลา 14.00-16.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนพฤษภาคมนี้ หอศิลปกรุงเทพฯ ขอพาเด็กๆ ไปสนุกกับ กิจกรรมการเรียนรู้ที่เปิดโอกาสให้เด็กๆ ได้สร้างสรรค์ผลงานศิลปะ  ในกิจกรรม Kid’s Calendar 2023 ตอน kids Keep Craft โดยเด็กๆ จะเรียนรู้และสร้างแรงบันดาลใจจากนิทรรศการ Early Years Project เป็นโครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่หรือศิลปินที่อยู่ในช่วงเริ่มต้นของการทำงาน เพื่อสามารถสร้างสรรค์ พัฒนาผลงาน และศักยภาพของตนได้อย่างต่อเนื่อง โดยกิจกรรมครั้งนี้เด็กๆยังจะได้ทดลองลงมือทำผลงานศิลปะข้ามศาสตร์ และทำความเข้าใจเกี่ยวกับประวัติศาสตร์ในท้องถิ่นจังหวัดอุดรธานี ที่ถูกยกย่องให้ขึ้นทะเบียนเป็นเมืองแห่งมรดกโลก ปี พ.ศ. 2535  การหยิบยกเครื่องปั้นดินเผาจากบ้านเชียง ที่บ่งบอกถึงวัฒนธรรมยุคก่อนประวัติศาสตร์ 1,495 – 900 ปี จากการถูกขุดพบจากการถูกทับถมในละชั้นของดินที่บ้านเชียง สร้างความเชื่อมโยงระหว่างอดีตกับปัจจุบัน นอกจากนี้เด็กๆ ยังได้ฝึกออกแบบ คิดวิเคราะห์ รวมถึงสร้างลวดลายลงไปบนจาน เพื่อเรียนรู้และซึมซับเรื่องราวในชุมชน (บ้านเชียง) จนเกิดแรงบันดาลใจนำองค์ความรู้ที่ได้ไปพัฒนาต่อยอดด้วยความรู้สมัยใหม่  ในขณะเดียวกัน ผลงานของเด็กๆยังสร้างแรงบันดาลใจให้กับคนในชนบท และจุดประกายให้ต่อคนรุ่นใหม่ในอนาคต นำชมนิทรรศการและทำกิจกรรม โดย คุณสุรสิทธิ์ มั่นคง ศิลปินอิสระ ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครผ่าน Google forms: คลิก (ปิดรับสมัครเมื่อครบ 30 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม (https://docs.google.com/forms/d/e/1FAIpQLSfkTW3aB1kDczb9stHmcJNQdLqgH8WvXTISnAZEIzF_7BR3qw/viewform?usp=sf_link) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "13 พฤษภาคม 2023",
    "end_date": "13 พฤษภาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13594",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/KC05_Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:49",
    "status": "past"
}