{
    "title": "กิจกรรม Workshop แกะยางลบสงบใจ: ภาพพิมพ์ทิวทัศน์ธรรมชาติ",
    "description": "โดย ฝ่ายห้องสมุด หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Kid’s Calendar 2022 กิจกรรม Workshop แกะยางลบสงบใจ: ภาพพิมพ์ทิวทัศน์ธรรมชาติ โดย ศิลปิน Lala Sketch Stamp เสาร์ที่ 30 กรกฎาคม 2565 ณ ห้อง Friends of bacc ชั้น 6 รอบที่ 1  เวลา 13.30-14.45 น. / รอบที่ 2  เวลา 15.00-16.15 น. กิจกรรม Workshop แกะยางลบสงบใจ: ภาพพิมพ์ทิวทัศน์ธรรมชาติ ได้แรงบันดาลใจจากการเดินชมผลงานศิลปะ “ภาพพิมพ์” จากนิทรรศการ ครอสโอเวอร์ ๒ : ผสาน จัดแสดง ณ ห้องนิทรรศการ ชั้น 8 และนิทรรศการศิลปกรรมช้างเผือก ครั้งที่ 11 “คนไทยให้กันได้” ทีมงานจึงได้เชิญศิลปินแกะยางลบ สร้างงานภาพพิมพ์ทิวทัศน์ธรรมชาติ ที่มองดูแล้วละมุนทุกคราวที่ได้ชม คือ คุณ Lala Sketch Stamp จึงอยากชวนน้อง ๆ ที่อายุ 10-15 ปี มาร่วมกิจกรรม Workshop แกะยางลบสงบใจ: ภาพพิมพ์ทิวทัศน์ธรรมชาติ เพื่อทำงานภาพพิมพ์เป็นของตัวเองอย่างง่าย ๆ ด้วยการแกะยางลบ * ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** เฉพาะผู้ที่มีอายุ 10-15 ปี จำนวนรอบละ 12 คน สมัครเข้าร่วมกิจกรรมได้ที่ https://forms.gle/JWYsnKJwaZ2EXbWL8 หรือสแกนผ่าน QR Code (ทางทีมงานจะแจ้งผลการลงทะเบียนผ่านอีเมลของผู้สมัคร) (https://forms.gle/JWYsnKJwaZ2EXbWL8) หมายเหตุ : ผู้เข้าร่วมกิจกรรมจะต้องแจ้งผลการตรวจ ATK ก่อนเข้าร่วมกิจกรรม 1 วัน คือ วันที่ 29 กรกฎาคม หากมีท่านใดไม่สามารถเข้าร่วมกิจกรรมได้ จะแจ้งผู้สมัครรายชื่อลำดับต่อไปให้เข้าร่วมกิจกรรมแทน สอบถามข้อมูลเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-214-6630-8 ต่อ 126 E-mail: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "30 กรกฎาคม 2022",
    "end_date": "30 กรกฎาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13361",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/AW_KC07_thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:46",
    "status": "past"
}