{
    "title": "กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน Kaonashi BACC one day miracle",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน Kaonashi BACC one day miracle วันที่ : 29  กรกฎาคม  2566 เวลา 10.00 – 12.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนกรกฎาคมนี้ หอศิลปกรุงเทพฯ ขอพาเด็ก ๆ ไปสนุกกับกิจกรรมการเรียนรู้ศิลปะผ่านการวาดภาพสีน้ำหรือ สีฝุ่นตลับ เปิดโอกาสให้เด็ก ๆ ได้สร้างสรรค์ผลงานศิลปะ  ในกิจกรรม Kid’s Calendar 2023 ตอน Kaonashi BACC one day miracle ภายในกิจกรรมเด็ก ๆ จะได้เรียนรู้เนื้อหาและค้นหาแรงบันดาลใจในการสร้างสรรค์ผลงานจากนิทรรศการ Early Years Project 6  นอกจากนี้การสร้างสรรค์ผลงานตามแบบฉบับของตนเองยังช่วยกระตุ้นจิตนาการก่อให้เกิดการสร้างภาพวาดในโลกของตัวเอง ตามความต้องการผ่านการใช้สีน้ำ หรือสีฝุ่นตลับ ถือว่าเป็นการผสมผสานการทำงานร่วมกันกับสภาพแวดล้อมในพื้นที่ จากโลกแห่งความเป็นจริงสู่โลกแฟนตาซี แบบ Hyperreality โลกที่อะไร ๆ ก็เป็นไปได้ ไม่มีกฎเกณฑ์ตายตัว อีกทั้งยังเป็นการสำรวจตัวตนของตัวเองว่าที่เราต้องการรู้จักคุณค่าลึกๆ ในตัวเองจากทุก ๆ วัน โดยกิจกรรมในครั้งนี้ เป็นการถ่ายทอดเเรื่องราวด้วยลายเส้นสองมิติ รวมถึงการเลือกใช้สีน้ำหรือสีฝุ่นตลับ และการวาดภาพลงบนกระดาษหลังจากได้ชมนิทรรศการ เด็กๆจะได้สร้างสรรค์ภาพวาดแนวแฟนตาซีของตัวเอง ตามความรู้สึกนึกคิดและแรงบันดาลใจที่ต้องการถ่ายทอดออกมาได้อย่างอิสระ ทำกิจกรรม โดย พรทิพย์  สิงห์โรทัย  ศิลปินที่ใช้เรื่องราวตัวกลางผ่านตัวละคร Spirited away (มิติวิญญาณมหัศจรรย์) ของ Studio Ghibli ในการแฝงความหมาย ปรัชญาชีวิตต่าง ๆ ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครผ่าน Google forms: คลิก (ปิดรับสมัครเมื่อครบ 30 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม (https://docs.google.com/forms/d/e/1FAIpQLSc0l1Szg-9CGzitpxC3l9wL3witmLHJd4d20FNYdQOZSJ5gaQ/viewform?usp=sf_link) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "29 กรกฎาคม 2023",
    "end_date": "29 กรกฎาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13653",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/07/AW_KC07_Thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:33",
    "status": "past"
}