{
    "title": "กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ “ตามรอยศิลป์ทวี จากปีศาจภายใน สู่งานธุลีดิน”",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ส่วนหนึ่งของนิทรรศการ ทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ โดย คุณสุพจน์ คุณานุคุณ วันเสาร์ที่ 16 กรกฎาคม พ.ศ. 2565 เวลา 14.00 – 16.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ ขอชวนทุก ๆ ท่านเข้าร่วมกิจกรรม “ตามรอยศิลป์ทวี จากปีศาจภายใน สู่งานธุลีดิน” เป็นกิจกรรมที่เชื้อเชิญทุกท่านให้เข้าไปสัมผัสกับเรื่องเล่าและเนื้อหาจากนิทรรศการ ทวี รัชนีกร: ปรากฏการณ์แห่งอุดมการณ์ ไปพร้อม ๆ กับการได้ประสบการณ์ทางสุนทรียะกระบวนการวาดภาพจากสีของดิน ซึ่งทวีได้เคยสร้างแรงกระเพื่อม ทั้งในทางศิลปะและหัตกรรมให้แก่หมู่บ้านทำเครื่องปั้นดินเผาด่านเกวียน ในอำเภอโชคชัย จังหวัดนครราชสีมา กิจกรรมในครั้งนี้เราได้รับเกียรติจาก คุณสุพจน์ คุณานุคุณ ผู้ก่อตั้ง‘Earth Tone Studio’ ศิลปินผู้ใช้ดินเป็นสีในการสร้างสรรค์ ผสมผสานกับภูมิปัญญาของครูช่างด้านจิตรกรรมฝาผนังที่ตกทอดมาหลายร้อยปี จนกระทั่งเกิดเป็นผลงานที่มีเอกลักษณ์เป็นของตนเอง สร้างความสุขใจ และเกิดการเติบโตของมิติภายใน ซึ่งในครั้งนี้เขาได้ร่วมจัดกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ** รับบุคคลทั่วไปเข้าร่วมทำกิจกรรมจำนวน 30 ที่นั่ง ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **  เริ่มลงทะเบียน 13.30 น. ขั้นตอนในการสมัครเข้าร่วมกิจกรรม : ลงทะเบียนผ่าน Google Froms : https://docs.google.com/forms/d/e/1FAIpQLSfwqiZyLiGe2UqsUkRQL1T5BsEy4e0dZhFmqmgquDyYA4_5bw/viewform?usp=sf_link (ผู้ที่ได้การคัดเลือกจะได้รับแจ้งผ่านอีเมล) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "16 กรกฎาคม 2022",
    "end_date": "16 กรกฎาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13376",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/ปีศาจภายในใจ-สู่ภาพศิลป์จากธุลีดิน-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:50",
    "status": "past"
}