{
    "title": "กิจกรรมการเรียนรู้สำหรับเทศกาล Bangkok Art Biennale 2020 : SHOOT! RESHOOT! with Maneemejai",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00 – 16.00 น. SHOOT! RESHOOT! with Maneemejai กิจกรรมการเรียนรู้ประจำเดือนพฤศจิกายนนี้ หอศิลปกรุงเทพฯ ขอพาทุกท่านไปสนุกกับเทศกาล Bangkok Art Biennale 2020 – Escape Routes กิจกรรมการเรียนรู้ที่เปิดโอกาสให้ทุกท่านได้เรียนรู้มุมมองการถ่ายภาพสร้างสรรค์และสร้างความเข้าใจต่อกฎระเบียบและข้อปฏิบัติที่ถูกต้องในการเข้าชมนิทรรศการศิลปะ รวมถึงการสร้างอัตลักษณ์ในการถ่ายภาพคู่กับผลงานศิลปะของศิลปินนานาชาติที่ใช้สื่อหลากหลาย โดยกิจกรรมในครั้งนี้เน้นให้ทุกท่านได้รู้จักเกี่ยวกับเรียนรู้กระบวนการถ่ายภาพที่สอดคล้องในงานศิลปะ พร้อมฝึกการสังเกต คิดวิเคราะห์ และถ่ายทอดความรู้สึกต่อสิ่งที่พบจากนิทรรศการออกมาเป็นภาพถ่ายของตนเอง เข้าใจกฎระเบียบของการชมนิทรรศการศิลปะงานพร้อมการสร้างอัตลักษณ์ในภาพถ่ายจากโทรศัพท์มือถือ โดย คุณสุพัตรา หมั่นแสวง ช่างภาพมืออาชีพ เจ้าของเพจมานีมีใจ ร่วมกับทีมงานนำชมนิทรรศการฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครเข้าร่วมกิจกรรม (ไม่มีค่าใช้จ่าย) ส่งอีเมลแจ้งชื่อ – นามสกุล และ เบอร์โทรมาที่ Email: [email protected] หัวเรื่อง “Bangkok Art Biennale 2020 : SHOOT! RESHOOT! With Maneemejai” รับสมัครผู้เข้าร่วมโครงการอายุระหว่าง 15 – 30  ปี จำนวน 30 ท่าน (/cdn-cgi/l/email-protection#6b0e0f1e080a1f0204052b090a0808450419451f03) * ใช้กล้องมือถือเท่านั้น * ไม่จำเป็นต้องมีพื้นฐานด้านการถ่ายรูป *ผู้เข้าร่วมกิจกรรมต้องโพสต์รูปถ่ายลง Instagram ตั้งค่าสาธารณะ พร้อมติด Hashtag #ศิลป์สร้างทางสุข #BAB2020 #ESCAPEROUTES #MANEEMEJAIXBACC ระหว่างวันที่ 7 – 21 พฤศจิกายน 2563 *ผู้ที่มียอดไลก์สูงสุดจะได้รับเงินรางวัล 3,000 บาท จำนวน 1 รางวัล ประกาศผลผ่านทาง Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://www.facebook.com/baccpage) ผลงานสร้างสรรค์ทั้งหมดจะถูกนำเผยแพร่ผ่านสื่อออนไลน์ของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 519 Email: [email protected] (tel:02 214 6630 – 8)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "7 พฤศจิกายน 2020",
    "end_date": "7 พฤศจิกายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7ห้องนิทรรศการหลัก ชั้น 8ห้องนิทรรศการหลัก ชั้น 9",
    "url": "https://www.bacc.or.th/events/13120",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/10/Thumbnail_SHOOTBAB2020-01.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:05",
    "status": "past"
}