{
    "title": "การประชุมสัมมนาวิชาการนานาชาติ “ปีศาจแห่งสงครามเย็น: ว่าด้วยร่องรอย สุนทรียศาสตร์ และการตีความการเมืองร่วมสมัย” กิจกรรมสาธารณะนิทรรศการ “โลกร้าว”",
    "description": "ปีศาจแห่งสงครามเย็น : ว่าด้วยร่องรอย สุนทรียศาสตร์ และการตีความการเมืองร่วมสมัย สงครามเย็นดำรงอยู่ในความคลุมเครือและไม่ชัดเจนในสังคมไทยมาอย่างยาวนาน  เมื่อเปรียบเทียบกับประเทศเพื่อนบ้านในเอเชียตะวันออกเฉียงใต้แล้ว ประเทศไทยไม่ได้รับผลกระทบโดยตรงจากสงครามหรืออยู่ในเงื่อนไขของความตึงเครียดในเชิงภูมิรัฐศาสตร์ระหว่างสหภาพโซเวียตกับสหรัฐอเมริกาโดยตรง  ทว่าประเทศไทยเป็น “ฐานทัพ” ของสหรัฐอเมริกา ควบคู่กับมีการต่อสู้เชิงจรยุทธ์ในเขตป่าเขาของพรรคคอมมิวนิสม์  ประเทศไทยกลายเป็นพื้นที่ในการต่อสู้เชิงอุดมการณ์ในหลากหลายมิติ ทั้งในเชิงการทูต การเมือง นโยบายและความคิดทางวัฒนธรรม การทำงานของโฆษณาชวนเชื่อซึ่งดกอุดมไปด้วยข่าวสารเชิงอุดมการณ์ของทั้งค่ายเสรีนิยมและคอมมิวนิสม์  ในระดับชีวิตประจำวัน รูปการณ์จิตสำนึกของความเป็นไทยผ่านรสนิยม ค่านิยมในการใช้ชีวิต  และการก่อเกิดเชิงคุณค่าของความทันสมัยที่เชื่อมโยงกับดนตรี อาหาร ศิลปะ และความรู้สึกในเชิงสุนทรียศาสตร์อื่นๆ ก็ล้วนเป็นสิ่งที่เติบโตขึ้นมาจากในช่วงสงครามเย็น ดังนั้น “ความเย็น” ของสงครามในบริบทของสังคมไทยอาจไม่ได้มีลักษณะที่เป็น “สงครามตัวแทน” (proxy war) โดยทั่วไประหว่างสองค่ายอุดมการณ์  ทว่า มีลักษณะของการหยั่งรากลึกเข้าไปในการวิถีชีวิตและระบบคุณค่า  รวมไปถึงชีวิตทางการเมืองอย่างไม่อาจปฏิเสธได้ ลักษณาการเช่นนี้ สงครามเย็นจึงประหนึ่งเป็นปีศาจ (phantom) ที่ตามหลอกหลอนการมีชีวิตและการรับรู้ถึงการมีชีวิตของคนในสังคมไทยอย่างเงียบๆ  และมีส่วนเข้าไปควบคุมการตัดสินใจเชิงคุณค่า ทางเลือกที่จะมีชีวิต ความคิดว่าด้วยเสรีภาพ และการตัดสินทางการเมือง  กระทั่ง เราอาจกล่าวได้ว่าโลกชีวิน (life world) ของสังคมไทยคือส่วนหนึ่งที่สืบสานต่อออกมาในฐานะมรดกของสงครามเย็น หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร, หอศิลป์บ้านจิม ทอมป์สัน, และหลักสูตรศิลปะศาสตร์มหาบัณฑิต สาขาปฏิบัติการภัณฑารักษ์ (หลักสูตรนานาชาติ) คณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย จึงมีวัตถุประสงค์ในการจัดงานประชุมสัมมนาวิชาการนานาชาติ เรื่อง ปีศาจแห่งสงครามเย็น: ว่าด้วยร่องรอย สุนทรียศาสตร์ และการตีความการเมืองร่วมสมัย เพื่อเป็นส่วนหนึ่งของนิทรรศการ “โลกร้าว” และเริ่มต้นค้นหาร่องรอยของปีศาจที่ปรากฏรูปออกมาทั้งในเชิงสุนทรียศาสตร์ ความเป็นอยู่ในระดับชีวิตประจำวัน และการตีความทางการเมืองที่เกี่ยวข้องเชื่อมโยงกับคนในสังคมไทยและการรับรู้ของคนไทยที่มีต่อตนเองและโลกที่ร้าวใบนี้ – ดำเนินรายการเป็นภาษาอังกฤษ แปลภาษาไทย – ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ลงทะเบียนได้ที่ https://forms.gle/1bCe2aKZTqv9c17R6 (https://forms.gle/1bCe2aKZTqv9c17R6) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "4 เมษายน 2025",
    "end_date": "4 เมษายน 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/85399",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/CW_Symposium_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:20:39",
    "status": "past"
}