{
    "title": "กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป “ท่องอาณาจักรสีเขียว กลางป่าคอนกรีต”",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 14.00 – 16.00 น. หอศิลปกรุงเทพฯ ขอชวนทุก ๆ ท่านเข้าร่วมกิจกรรม “ท่องอาณาจักรสีเขียว กลางป่าคอนกรีต” กิจกรรมที่จะพาทุก ๆ ท่าน ไปเรียนรู้การทำเกษตรอินทรีย์ในแง่มุมต่าง ๆ ตั้งแต่เรื่องพื้นฐาน เช่น การปลูก และบำรุงดิน คุณประโยชน์ของวัชพืช และเรื่องที่คนส่วนใหญ่อาจจะไม่ทราบ อาทิ การปลูกพืชโดยคำนวณตามปฏิทินจันทรคติ โดยวิทยากรพิเศษ “เจ้าชายผัก” คุณนคร ลิมปคุปตถาวร ผู้อำนวยการศูนย์เรียนรู้เกษตรในเมือง บ้านเจ้าชายผัก ย่านลาดพร้าว 71 ผู้จุดประกายให้คนเมืองหันมาสนใจการปลูกผักด้วยวิถีธรรมชาติ ไร้สารเคมี ไว้กินเอง และขับเคลื่อนการส่งเสริมเกษตรกรรมยั่งยืน เพื่อให้ผู้คนและชุมชนนำความรู้ที่ได้ไปใช้ในการเพาะปลูกในพื้นที่ของตนเอง ** รับบุคคลทั่วไปเข้าร่วมทำกิจกรรมจำนวน 20 ที่นั่ง ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม ** และพร้อมกันขึ้นรถตู้ใกล้บริเวณลิฟต์ส่งของ ทางออกถนนพระราม 1 เวลา 13.00 น. ขั้นตอนสมัครเข้าร่วมกิจกรรม: ส่งชื่อ นามสกุล อายุ และเบอร์ติดต่อกลับ พร้อมเขียนอธิบายเหตุผลหรือแรงบันดาลใจในการเข้าร่วมกิจกรรม ส่งมาที่ Email: [email protected] โดยตั้งชื่อหัวข้อว่า “ลงทะเบียน ท่องอาณาจักรสีเขียว กลางป่าคอนกรีต” (แจ้งผลการลงทะเบียนผ่านอีเมล) (/cdn-cgi/l/email-protection#21444554424055484e4f61434042420f4e530f5549) กิจกรรมนี้เป็นส่วนหนึ่งของโครงการ \"เมืองเปลี่ยนแปลง\" สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Education",
        "Art & Design"
    ],
    "start_date": "30 เมษายน 2022",
    "end_date": "30 เมษายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ศูนย์เรียนรู้เกษตรในเมือง บ้านเจ้าชายผัก",
    "url": "https://www.bacc.or.th/events/13315",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/04/AW_Tour_เจ้าชายผัก_Thumbnail-web-500-500-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:20",
    "status": "past"
}