{
    "title": "กลับสู่ความสัมพันธ์ที่สำคัญของชีวิต",
    "description": "โดย มูลนิธิพิพิธภัณฑ์แม่ เพจสายสะดือ และ Attention Studio Workshop: 22 สิงหาคม 2563 13.00-18.30 น., 23 สิงหาคม 2563 10.00-18.00 น., 26 สิงหาคม 2563 10.00-17.00 น.  และ 29 สิงหาคม 2563 13.00-17.00 น. ส่งท้ายเทศกาลสิงหามาตา 2563 ชวนกันออกเดินทางย้อนกลับไป ณ จุดเริ่มต้นสายสัมพันธ์แรกของชีวิตใน นิทรรศการกลับสู่ความสัมพันธ์ที่สําคัญของชีวิต: Reconnect to Mothers' Love 18 – 30 สิงหาคม 2563 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ภายในงานพบกับ นิทรรศการ “แม่แบบ ไหน?” โดย Attention Studio (ผนังโค้งชั้น 3) Interactive Exhibition เพื่อตามหาส่วนผสมของฉันและแบ่งปันให้ใครสักคน โดยเปิดพื้นที่ให้ทุกคนได้ออกตามหา “แม่แบบ” จากบุคคลและเหตุการณ์ที่มีส่วนสําคัญในการเป็นตัวเราในทุกวันนี้ ผ่าน 5 ภารกิจของชีวิตที่จะทำให้คุณรู้จักตัวเองมากกว่าที่เคย นิทรรศการ “ส่งต่อรักแบบแม่” โดย ธำรงรัตน์ บุญประยูร จาก มูลนิธิพิพิธภัณฑ์แม่ (ผนังโค้งชั้น 4) และอีเวนต์พิเศษ “ช่างภาพเล่าเรื่อง” อาทิตย์ที่ 23 และ 30 สิงหาคม 2563 เวลา 14.00 – 15.30 น. จัดแสดงภาพถ่ายและของสะสมของ 7 แม่ลูกดารา เพื่อส่งต่อความรู้สึกผูกพันและความรักที่ยิ่งใหญ่ของแม่ ให้สังคมเข้าใจ “ความรักแบบแม่” และสามารถนำความรักนี้มาเป็นพลังพื้นฐานสำคัญสำหรับขับเคลื่อนชีวิตและสังคมของเรา Workshop “สัมผัสใจแม่โลก : The connection with Mother Earth” โดย ธนัญธร เปรมใจชื่น จาก 7 presents เสาร์ที่ 22 สิงหาคม 2563 เวลา 13.00-18.30 ห้อง Friends of bacc ชั้น 6 ร่วมประสบการณ์เข้าสู่พื้นที่ว่างเพื่อเชื่อมต่อกับ “แม่โลก–Mother Earth” ที่เป็นทั้งจุดกำเนิดและผู้โอบอุ้มดูแลชีวิตเรา เพื่อการเข้าใจตัวเอง ผู้คนรอบข้าง และโลก และเติมเต็มความสามารถดั้งเดิมในการเชื่อมโยงกับโลกรอบตัวได้อย่างแข็งแกร่งและอ่อนโยน Workshop “ศิลปะสู่ขวัญ” โดย วิจิตรา เตรตระกูล และ นภา ธรรมทรงศนะ อาทิตย์ที่ 23 สิงหาคม 2563 เวลา 10.00-13.00 น. และ 15.00-18.00 น. ห้อง Friends of bacc ชั้น 6 เล่นสนุกกับการปั้นดินและทำงานศิลปะจากวัสดุธรรมชาติเพื่อเชื่อมโยงกับพลังความรักแบบแม่ แม่ที่ยิ่งใหญ่ไม่จำกัดเพียงตัวบุคคล เป็น \"พลังแม่\" ที่หล่อเลี้ยงเกื้อกูลทุกชีวิตให้เติบโตเป็นชีวิตที่สามารถพัฒนาความรักและอิสรภาพได้ Workshop “ศิลปะค้นใจ” โดย นภา ธรรมทรงศนะ และเดโช นิธิกิตตน์ขจร พุธที่ 26 สิงหาคม 2563 เวลา 10.00-17.00 น. ห้อง Friends of bacc ชั้น 6 กลุ่มเฉพาะสำหรับ นศ. ปี 1 คณะวิทยาการจัดการ สาขานิเทศศาสตร์ (ภาพยนตร์และสื่อดิจิทัล) มหาวิทยาลัยราชภัฎสวนสุนันทา เพื่อเปิดโลกการเรียนรู้ในมหาวิทยาลัยผ่านกระบวนการแบบจิตตปัญญาศึกษา สัมผัสถึงความเป็นแม่แบบใดก็ได้ในใจตัวเองด้วยการทำงานศิลปะแบบ Free Express และทดลองถ่ายภาพจากความรู้สึกตัวสดๆตามแนวทาง Contemplative Photography เสวนา “เมื่อสบตาแม่ ฉันเข้าถึงความว่าง” โดย สุภาพ ดีรัตนา จาก มูลนิธิพิพิธภัณฑ์แม่ เสาร์ที่ 29 สิงหาคม 2563 เวลา 14.00-17.00 ห้อง Friends of bacc ชั้น 6 ฟังการอ่านและสะท้อนความหมายของความรักจากบทประพันธ์ของคาริล ยิบราล “The Prophet” และ “Broken Wings” พร้อมพูดคุยถึงภูมิปัญญาบรรพกาลทั้งจากโลกตะวันตกและตะวันออก ที่จะพาใจเรากลับไปพบกับหยดน้ำของความเป็นแม่ในตัวเราเอง ลงทะเบียนและดูรายละเอียดเพิ่มเติม คลิก (https://web.facebook.com/SaiSaDue/posts/150668816660118?__tn__=K-R) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณขวัญพัฒน์  วิวัฒน์วิชา ผู้ประสานงาน โทร 0863210828 Facebook: สายสะดือ (https://www.facebook.com/SaiSaDue)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "18 สิงหาคม 2020",
    "end_date": "29 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13072",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/08/Saisadue_Exhibition-AW-for-BACC-Website-Thumbnail-500x500-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:27",
    "status": "past"
}