{
    "title": "กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน Delicious Cake on Canvas",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชน ตอน Delicious Cake on Canvas วันที่ : 11 เมษายน 2566 เวลา 14.00-16.00 น. สถานที่: ห้อง Friends of bacc ชั้น 6 โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับเยาวชนประจำเดือนเมษายนนี้ หอศิลปกรุงเทพฯ ขอพาเด็ก ๆ ไปสนุกกับ กิจกรรมการเรียนรู้ที่เปิดโอกาสให้เด็กๆ ได้สร้างสรรค์ผลงานศิลปะผ่านการแต่งหน้าเค้กตามแบบฉบับของตนเอง ในกิจกรรม Kid’s Calendar 2023 ตอน Delicious Cake on Canvas โดยเด็ก ๆ จะได้เรียนรู้และสร้างแรงบันดาลใจจากนิทรรศการภาพถ่ายฝีพระหัตถ์ “สืบมรรคาทัศนาทั่วไทย” (roaming in Thailand) ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี โดยกิจกรรมครั้งนี้เด็ก ๆ ยังจะได้ทดลองลงมือทำผลงานศิลปะข้ามศาสตร์ แชร์ไอเดีย ปลุกประกายความคิดอันสร้างสรรค์และกระตุ้นจินตนาการ แลกเปลี่ยนมุมมอง รวมทั้งฝึกทักษะสมาธิในการทำงาน อีกทั้งช่วยพัฒนาสมองไปควบคู่กัน นำชมนิทรรศการและทำกิจกรรม โดย คุณกฤษชนก ศุขเกษม  ผู้ช่วยคณบดีฝ่ายบริหาร คณะเทคโนโลยีคหกรรมศาสตร์ อาจารย์ประจำสาขาวิชาธุรกิจอาหาร มหาวิทยาลัยเทคโนโลยีราชมงคลกรุงเทพ  ร่วมกับฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมัครผ่าน Google forms: คลิก (ปิดรับสมัครเมื่อครบ 30 ท่าน และแจ้งผลการลงทะเบียนผ่านอีเมล) **กิจกรรมเหมาะสำหรับเยาวชนอายุ 7 – 15 ปี และไม่จำเป็นต้องมีพื้นฐานด้านศิลปะมาก่อน **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม (https://docs.google.com/forms/d/e/1FAIpQLSc-GrJW0XGolWV9b5lbnx3ZJ2W8Nzz4pP9NNpU1Xb8RiC-giw/viewform?usp=sf_link) สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "8 เมษายน 2023",
    "end_date": "8 เมษายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13564",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/CAKE-set-1_thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:23:50",
    "status": "past"
}