{
    "title": "กิจกรรมส่งเสริมการอ่าน Photobook Club & Reading Room CHAPTER 3: Going Places",
    "description": "วันอาทิตย์ที่ 16 มีนาคม พ.ศ. 2568                  เวลา 10.30-12.30 น. วันอังคารที่ 25 มีนาคม พ.ศ. 2568                   เวลา 14.00-16.00 น. ภาพถ่ายเป็นตัวแทนของการบันทึกการเดินทาง แม้ตัวเราไม่ได้ออกร่วมทางไปด้วยกันแต่บางอย่างเดินทางแทนร่างกายของเรา กิจกรรมการอ่านร่วมกันในห้องสมุดศิลปะประจำเดือนมีนาคม 2568 – going places วงแลกเปลี่ยนในครั้งนี้ จะมีหัวข้อมาจากหนังสือภาพถ่ายที่เล่าเรื่องของการเดินทาง ภาพถ่ายในสถานะสิ่งที่ยืนยันว่าการเดินทางครั้งนั้นมีอยู่จริง ภาพถ่ายในสถานะที่เป็นการบอกเล่าเรื่องราวระหว่างทางที่อาจจะมีปลายทางที่หมายหรือไม่ก็ได้ และสุดท้ายภาพถ่ายที่ถูกรวมมาเป็นหนังสือภาพ หนังสือในสถานะของวัตถุที่เป็นบทสรุปของการเดินทาง ก่อนจะถูกส่งต่อให้พวกเรา – ผู้ร่วมทางจากทางบ้านได้มีโอกาสใช้ประสบการณ์ไปด้วยกัน นอกจากการอ่านหนังสือภาพร่วมกันในครั้งนี้แล้ว เราอยากขอให้ผู้เข้าร่วมกิจกรรมนำภาพถ่ายและสิ่งของที่เป็นตัวแทนของการออกเดินทางของคุณ ไม่ว่าจะการเดินทางแสนประทับใจ การเดินทางที่แสนไกลหรือการเดินทางกลับไปในจิตใจตัวเอง พร้อมกับเตรียมเรื่องเล่าว่าการเดินทางครั้งนั้นได้อะไรกลับมาบ้าง จะเป็นเหตุการณ์ ความทรงจำ หรือสิ่งของ หากมีก็สามารถนำมาแชร์กันได้ในวงสนทนาของกิจกรรมนี้ เราอยากให้ผู้ที่ร่วมกิจกรรมส่งเสริมการอ่านได้ออกเดินทางล่วงหน้าไปกับหนังสือภาพที่จะจัดแสดงในห้องสมุด เพื่อเป็นการเตรียมตัวก่อนเข้าร่วมกิจกรรม โดยหนังสือจะจัดแสดงตั้งแต่วันศุกร์ที่ 7 มีนาคม 2568 และขอเชิญชวนสมาชิกห้องสมุดหรือบุคคลทั่วไปที่สนใจก็สามารถออกเดินทางไปกับหนังสือภาพถ่ายพร้อม ๆ กันได้ตลอดทั้งเดือนมีนาคมนี้ครับ *จะมีการแชร์ภาพถ่ายที่ผู้เข้าร่วมส่งเข้ามา เพื่อแลกเปลี่ยนความคิดและความรู้สึกร่วมกันภายในกิจกรรม หากไม่ยินยอมให้เปิดเผยตัวตนของเจ้าของภาพ โปรดแจ้งกับทีมงานล่วงหน้าก่อนเริ่มกิจกรรม ** สามารถส่งภาพถ่ายเป็นไฟล์ดิจิทัล หรือหากมีภาพถ่ายที่ปริ้นท์แล้ว จะยินดีเป็นอย่างมากหากสามารถนำเข้ามาร่วมแบ่งปันในกิจกรรมครั้งนี้ – กิจกรรมฟรีไม่มีค่าใช้จ่าย – แจ้งผลการลงทะเบียนทางอีเมล กิจกรรมสำหรับผู้สนใจอายุ 15 ปีขึ้นไป รับสมัครจำนวน 10 คน ลงทะเบียนทาง QR Code หรือ Google form : https://forms.gle/RYb6LEbkh1WGnpeC6 (https://forms.gle/RYb6LEbkh1WGnpeC6) สอบถามข้อมูลเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร. 02-214-6630-8 ต่อ 126 E-mail: [email protected] Facebook: BACC Art Library (/cdn-cgi/l/email-protection)",
    "categories": [
        "Book",
        "Art & Design"
    ],
    "start_date": "16 มีนาคม 2025",
    "end_date": "25 มีนาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องสมุดศิลปะ ชั้น L",
    "url": "https://www.bacc.or.th/events/85308",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/AW_03Photobookclub_Thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:13:50",
    "status": "past"
}