{
    "title": "กาลิเลอิ / ๒๒",
    "description": "โดย สถานทูตอิตาลี กาลิเลอิ / ๒๒ เนื่องในวาระวันอวกาศแห่งชาติอิตาลี ประจำปีที่ ๒ (๑๖ ธันวาคม) สถานทูตอิตาลี กรุงเทพฯ ได้จัดการแสดงดนตรี ประกอบการเล่าเรื่อง จากนักแสดงชื่อ บรูโน โลวาดินา และนักดนตรี ๒ ท่าน คือ ยาโคโป จันนีโนโต และลูกา กิอาวินาโต โดยได้รับความร่วมมือจาก มหาวิทยาลัยปาโดวา มหาวิทยาลัยเวนิส มหาวิทยาลัยอัสสัมชัญ เมืองปาโดวา และโรงละครบาร์โก การแสดงนำเสนอผ่านงานเขียน และจดหมายของกาลิเลโอ ดนตรีประกอบจากลูท (lute) ซึ่งพ่อ คือนายวินเชนโซ และพี่ชายของกาลิเลโอ คือนายมิเกลันเจโล เป็นผู้ประพันธ์ขึ้น ทั้งสองเป็นนักดนตรีลูทผู้มีความสามารถที่สุดของคนรุ่นนั้น มีการฉายผลงานด้านทัศนศิลป์ (visual art) ต้นฉบับ ที่ศิลปินท้องถิ่นรุ่นเยาว์ได้ถ่ายทอดชีวิตของกาลิเลโอออกมา พร้อมบทบรรยายใต้ภาพเป็นภาษาอังกฤษ ศิลปินที่ได้รับการคัดเลือกเหล่านั้น ได้สร้างผลงานโดยได้รับแรงบันดาลใจจากชีวิตของกาลิเลโอ ภาพผลงานของพวกเขาจะถูกฉายบนจอเป็นพื้นหลัง เป็นเหมือนนิทรรศการย่อยๆระหว่างการแสดง หลังจากนั้นจะนำไปแสดงอีกรอบหนึ่ง ณ มหาวิทยาลัยปาโดวา ในโอกาสเดียวกันนี้ ท่านจะได้รับชมภาพถ่ายจากดาวเทียมในหัวข้อ Looking Beyond ซึ่งถือเป็นนิทรรศการภาพที่ได้จากดาวเทียม COSMO-Skymed อันเป็นผลจากความร่วมมือระหว่างหน่วยงานของอิตาลี ๒ หน่วย ได้แก่ Agenzia Spaziali Italiana (ASI) และ Telespazio S.p.A. / e-Geos. งานจะจัดขึ้น ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ตามเวลาดังนี้ ๑๗.๓๐ – ๑๘.๔๐ น.   เครื่องดื่มและอาหารว่าง ฉายภาพถ่ายจากดาวเทียม หัวข้อ Looking Beyond ๑๘.๔๕ – ๑๘.๕๐ น.   พิธีกรกล่าวนำ ๑๘.๕๐ – ๒๐.๐๐ น.   การแสดง สอบถามรายละเอียดเพิ่มเติมได้ที่ Somsri Pobpipugtra โทร. 02 2504976 Facebook : Embassy of Italy in Bangkok (https://web.facebook.com/ItalyinThailand)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "16 ธันวาคม 2022",
    "end_date": "16 ธันวาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13480",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/03.1-500x500-GALILEI-2-.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:24",
    "status": "past"
}