{
    "title": "ข้อเสนอการแก้ปัญหาน้ำท่วมต่อผู้ว่าฯ กทม. และรัฐบาล",
    "description": "โดย ภาคีประชาชนการมีส่วนร่วมแก้ปัญหาน้ำ, กลุ่มบึงรับน้ำเพื่อคนกรุงเทพ, สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม, หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ข้อเสนอการแก้ปัญหาน้ำท่วมต่อผู้ว่าฯ กทม. และรัฐบาล ข้อเสนอใน 4 ประเด็น : – ทำไมน้ำเหนือต้องผ่านเข้ากรุงเทพฯ? – ฝนตกหนักฉับพลัน ซับน้ำอย่างไร? – น้ำทะเลหนุนทำอะไรไม่ได้เลยหรือ? – สร้างวิสัยทัศน์ระดับชาติ บริหารปัญหาน้ำโดยประสานทุกหน่วยงาน? น้ำท่วมแก้ปัญหาระยะสั้น ปีหน้าก็ลืม มาร่วมมองการแก้ปัญหาระยะยาวโดย “ภาคีประชาชนการมีส่วนร่วมแก้ปัญหาน้ำ” มองถึงหลักปัญหาของน้ำหลาก น้ำฝน น้ำเอ่อ เพื่อเสนอการบริหารเรื่องน้ำระดับชาติ เพราะความเดือดร้อนน้ำท่วมของคนกรุงเทพฯปีแล้วปีเล่า แก้ใขแค่ระดับกทม.ไม่ได้ – ฝนตกหนักมาก ระบายไม่ทัน ก็ต้องมีบึงรับน้ำ มีแก้มลิง…เหมือนแก้วน้ำหกบนโต๊ะต้องรีบซับไว้ก่อน – น้ำหลากจากเหนือ จะชลอได้อย่างไร ทำไมจะต้องเอาเข้ามาผ่านกรุงเทพ ในเมื่อมอเตอร์เวย์ บายพาสยังสร้างให้เลี่ยงเมืองได้ – น้ำเอ่อ น้ำหนุนก็เป็นปรากฎการณ์ธรรมชาติ ไม่ใช่ปัญหาของกรุงเทพมหานคร แต่ถ้าระบายน้ำลงทะเลไม่ได้ ก็เป็นปัญหาของคนกรุงเทพแน่นอน ช่วงนี้ยังมีน้ำขึ้นน้ำลง ปัญหาโลกร้อนมาเมื่อไร กรุงเทพก็จะจมอยู่ในอ่างที่ลืมดึงปลั๊กออก การแก้ปัญหาน้ำท่วมของคนกรุงเทพต้องใช้เวลา อย่าทิ้งไว้จนถึงปีหน้า ขอเชิญเข้าร่วมวงพูดคุยเพื่อให้ได้แนวทางการแก้ปัญหา นำโดย – คุณฉัตรวิชัย พรหมทัตตเวที               นายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม – คุณวีระพันธุ์ ชินวัตร ดบ.                 อุปนายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม – คุณพงศ์พรหม ยามะรัต                   กลุ่มบึงรับน้ำเพื่อคนกรุงเทพ – คุณชวลักษณ์ เวียงวิเศษ                  กลุ่มบึงรับน้ำเพื่อคนกรุงเทพ – คุณพงษ์สวัสดิ์ อักษรสวาสดิ์              อุปนายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม – คุณปองขวัญ ลาซูส                      อุปนายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณพีรญา สว่างวงศ์ โทร. 089-896-6965 email : [email protected] คุณอรชร ทานากะ โทร. 086-663-6465 email : [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "8 ตุลาคม 2022",
    "end_date": "8 ตุลาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13429",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/09/AW_edit22.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:31",
    "status": "past"
}