{
    "title": "ความงามนามธรรม “ปรัชญา”",
    "description": "โดย สุทธิพันธ์ สิทธิชัย และ เดือนฉายผู้ชนะ ภู่ประเสริฐ ผลงานชุด Spirit of nature โดย เดือนฉายผู้ชนะ ภู่ประเสริฐ ศิลปะประกอบขึ้นจากการรวมความงามที่กระจัดกระจายอยู่ในธรรมชาติเข้าเป็นหนึ่งเดียวกัน เช่นเดียวกับงานสร้างสรรค์ของมนุษย์ที่เริ่มมาจากการลอกเลียนแบบธรรมชาติแทบทั้งสิ้น ผลงานเหล่านั้นต่างสะท้อนความคิดและจินตนาการ สร้างแรงบันดาลใจและส่องนำทางให้แก่กันและกัน ก่อเกิดเป็นงานสร้างสรรค์ที่ทรงพลังเต็มไปด้วยคุณค่าอย่างมากมายมหาศาล นั่นทำให้รู้ถึงความยิ่งใหญ่ของธรรมชาติที่ไม่เพียงเป็นที่อยู่อาศัยของสรรพสิ่งนานาชนิด แต่ยังเป็นบ่อเกิดของงานสร้างสรรค์ทุกแขนงอีกด้วย งานศิลปะจึงเปรียบเสมือนสื่อกลางในการทำหน้าที่เชื่อมโยงความรู้สึกของผู้คน เพื่อให้ได้สัมผัสถึงพลังแห่งสุนทรียภาพที่เป็นส่วนหนึ่งที่เข้าไปกระตุ้นให้เกิดแรงบันดาลใจในการปกป้องและรักษาธรรมชาติให้ดำรงอยู่สืบไป ผลงานชุด นามธรรม สื่อผสม โดย สุทธิพันธ์ สิทธิชัย ผลงานชุดนี้ข้าพเจ้านำเสนอปรัชญาความงามผ่านสถาปัตยกรรมที่มีพื้นผิวหยาบ เรียบ มัน ด้าน ตลอดจนรูปทรงเรขาคณิตเรียบง่าย ที่ใช้ความทับซ้อนของสีและเส้น (Perspective) มุมมองหลายจุดทำให้เกิดเสน่ห์ โดยใช้กระบวนการในงานจิตรกรรม Drawing ให้เกิดน้ำหนัก เทา ดำ ลึก ตื้น เกิดความงาม ความมีระเบียบที่คนทั่วไปมองไม่เห็น หลักการความเรียบง่ายที่จะมีการพูดถึงในงานศิลปะชุดนี้คือ Minimalism ซึ่งมีจุดกำเนิดจากศิลปินกลุ่มหนึ่งในช่วงต้นศตวรรษที่ 1960 จากความเบื่อหน่ายในงานศิลปะประเภท Abstract Expressionist ที่มีลักษณะของงานเป็นการสลัดสี สาดสี เทสีสัน เพื่อแสดงออกถึงอารมณ์และความรู้สึกต่าง ๆ ซึ่งขัดแย้งกับ Minimalism ที่พูดถึงการตัดทอนจากเหมือนจริงสู่ความเรียบง่าย ลดการเอาสิ่งที่ไม่จำเป็นออกไป เพื่อให้เห็นคุณค่าความงามที่แท้จริงอยู่ แสดงออกอย่างตรงไปตรงมา อย่างไรก็ดี หลักการ Minimalism ได้ถูกนำมาผสมผสานกับแนว (ปรัชญา) ของนิกายเซนญี่ปุ่น ในด้านการออกแบบสถาปัตยกรรม ก่อนจะถูกถ่ายทอดไปเป็นหลักในการดำเนินชีวิตของมนุษย์ จนอาจกล่าวได้ว่า สถาปัตยกรรมแบบ Minimalism คือต้นแบบของสถาปัตยกรรมแบบ Modern เพราะอาคารแบบ Modern ก็ให้ความสำคัญต่อการใช้งานเป็นหลัก จึงลดทอนสิ่งตกแต่งต่างที่มาจากอาคารแบบคลาสสิคดั้งเดิมเช่นกัน",
    "categories": [
        "Art & Design"
    ],
    "start_date": "1 เมษายน 2022",
    "end_date": "30 เมษายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่พีเพิลส์แกลเลอรี ห้อง P1 ชั้น 2พีเพิลส์แกลเลอรี ห้อง P2 ชั้น 2",
    "url": "https://www.bacc.or.th/events/13308",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/Untitled-5-1.jpg-500x500px-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:15",
    "status": "past"
}