{
    "title": "ครอสโอเวอร์ ๒ : ผสาน",
    "description": "จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ด้วยความร่วมมือระหว่างสมาคมนักสะสมงานศิลปะไทย คัดสรรโดย สืบแสง แสงวชิระภิบาล \"ชมสุดยอดผลงานศิลปะสมัยใหม่ที่หาชมได้ยาก จากคลังสะสมศิลปะขององค์กรและนักสะสมไทย\" จากความสำเร็จของ Crossover : The Unveiled Collection นิทรรศการแรกของหอศิลปกรุงเทพฯ ที่รวบรวมผลงานศิลปกรรมของนักสะสมไทยและต่างชาติ จนสร้างแรงสั่นสะเทือนให้กับวงการศิลปะไทย และทำให้ผู้คนตระหนักถึงความสำคัญของการสะสมผลงานศิลปะอย่างกว้างขวาง เมื่อปี พ.ศ. 2558 ที่ผ่านมา ในปีนี้ หอศิลปกรุงเทพฯ นำเสนอนิทรรศการ ครอสโอเวอร์ ๒ : ผสาน ร่วมกับสมาคมนักสะสมงานศิลปะไทย เพื่อสร้างความต่อเนื่อง และเน้นย้ำความสำคัญของระบบนิเวศทางศิลปะด้านการสะสมผลงานศิลปกรรมไทย อันแสดงถึงประเด็นทางสังคมและสิ่งแวดล้อมในแต่ละยุคสมัย ตลอดจนเบื้องหลังผลงานศิลปกรรมกับการเปิดเผยมุมมองของศิลปินที่มีต่อสิ่งแวดล้อมในเชิงพื้นที่ นิทรรศการครั้งนี้ถ่ายทอดความสัมพันธ์ระหว่าง ศิลปะ -ศิลปิน-สิ่งแวดล้อม ผ่านการศึกษาผลงานศิลปะสมัยใหม่ที่เกิดขึ้นในอดีต โดยเลือกศึกษาในช่วงเวลาเปลี่ยนผ่านศิลปะไทยสมัยใหม่จาก พ.ศ. 2488 ยุติสงครามโลกครั้งที่ 2 สู่ พ.ศ. 2543 วิกฤตการณ์ต้มยำกุ้ง (ก่อนเข้าสู่สภาวะปรากฏการณ์ร่วมสมัย) คัดสรรผลงานที่เป็นตัวแทนแสดงให้เห็นถึงความสัมพันธ์ของ 3 องค์ประกอบ ครอสโอเวอร์ ๒ : ผสาน คัดสรรและนำเสนอผลงานศิลปะสะสมขององค์กรภาครัฐ เอกชน และนักสะสมไทยที่สอดคล้องกับประเด็นทางสิ่งแวดล้อม พื้นที่ธรรมชาติ บริบทเมือง สถานการณ์ความท้าทาย ความประทับใจ และมุมมองต่าง ๆ ในช่วงเวลาที่แตกต่างของประวัติศาสตร์ไทย 72 ผลงาน โดยแบ่งการจัดแสดงผลงานออกเป็น 6 ประเด็นสำคัญ ได้แก่ ทรรศนีย์ (Scenery), เชื่อ (Site of Beliefs), องศาภายใน (A Part of Mind), เหนือจริง (Surrealism), สลายรูป (The Nature in Abstraction), หน้าที่วิภาค (Social Criticism) ครอสโอเวอร์ ๒ : ผสาน ได้รับความร่วมมือในการเอื้อเฟื้อผลงานจากองค์กรภาครัฐและเอกชน ได้แก่ ธนาคารกสิกรไทย, ธนาคารทหารไทยธนชาต, ธนาคารยูโอบี, บริษัท โตชิบา ไทยแลนด์ จำกัด, บริษัท ทิสโก้ไฟแนนเชียลกรุ๊ป จำกัด (มหาชน), บริษัท หลักทรัพย์ทิสโก้ จำกัด, บริษัท ปตท. จำกัด (มหาชน), มูลนิธิศิลปะแห่งรัชกาลที่ 9, มูลนิธิธนาคารกรุงเทพ, มูลนิธิหอศิลป พีระศรี, สำนักกลางนักเรียนคริสเตียน, หอศิลป์ มหาวิทยาลัยศิลปากร รวมไปถึงนักสะสมระดับบุคคล ได้แก่ คุณฐิติพงศ์ นวเลิศพร, คุณธีระชัย ภูวนาถนรานุบาล, คุณพิริยะ และคุณกรกมล วัชจิตพันธ์, คุณพงศ์ชิต เอครพานิช, คุณสัมพันธ์ มั่นการโชค, คุณเสริมคุณ คุณาวงศ์, คุณอัครวัฒน์ ฉันทแดนสุวรรณ และขอขอบคุณ คุณกิตติโชติ หริตวร, นพ. สมรัช หิรัญยะวิสิต และคุณกิตติภรณ์ ชาลีจันทร์ รายละเอียดนิทรรศการและข้อมูลแต่ละผลงาน คลิก รับชมผ่าน Virtual Tour คลิก Online catalogue คลิก (https://www.bacc.or.th/upload/CROSSOVERII%20-%20STATEMENT%20+%20AW%20LIST5.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529",
    "categories": [
        "Art & Design"
    ],
    "start_date": "19 พฤษภาคม 2022",
    "end_date": "10 กันยายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ชั้น 8",
    "url": "https://www.bacc.or.th/events/13328",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/05/Cross_thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:08",
    "status": "past"
}