{
    "title": "งานเสวนาสาธารณะ “การเริ่มต้นบทสนทนาเรื่อง CARE INCOME คุณค่าและค่าตอบแทนงานของแม่และคนทำงานดูแล”",
    "description": "โดย ขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชนในประเทศไทย เนื่องในวันที่ 29 พฤศจิกายนของทุกปีเป็นวันผู้หญิงนักปกป้องสิทธิมนุษยชนสากล ปีนี้ขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชนในประเทศไทยจึงได้ใช้โอกาสนี้เพื่อจัดงานเสวนาสาธารณะ “การเริ่มต้นบทสนทนาเรื่อง CARE INCOME คุณค่าและค่าตอบแทนงานของแม่และคนทำงานดูแล” ในวันที่ 29 พฤศจิกายน พ.ศ. 2565 เวลา 13.00-16.30 น ณ  หอศิลป์กรุงเทพฯ  โดยมีวัตถุประสงค์เพื่อเปิดพื้นที่ในการพูดถึงความสำคัญและคุณค่าของงานดูแลที่แม่และคนทำงานดูแลในบ้านทำ และนำเสนอข้อรณรงค์เรียกร้องสู่การแก้ไขรัฐธรรมนูญให้มีเรื่อง “ค่าตอบแทนของแม่และคนดูแล” เพื่อให้ทุกคนตระหนักถึงคุณค่าของงานดูแลซึ่งเป็นงานที่มีคุณค่าและต้องได้รับค่าตอบแทนของเพื่อสร้างพื้นที่ให้ขบวนเคลื่อนไหวฯและพันธมิตร ได้หาแนวทางร่วม จัดทำข้อเสนอแนะและร่วมวางแผนที่จะขับเคลื่อนต่อประเด็นสำคัญนี้ต่อพรรคการเมือง สาธารณะและสื่อมวลชนนี้ต่อไ กำหนดการ 12.30 – 13.30 น.  ลงทะเบียน 13.30 – 13.45 น.  กล่าวต้อนรับและที่มาของงานเสวนาสาธารณะ 13.45 – 14.15 น.  นำเสนอข้อรณรงค์เรียกร้องสู่การแก้ไขรัฐธรรมนูญให้มีเรื่อง “ค่าตอบแทนของแม่และคนดูแล”  โดยตัวแทนของขบวนเคลื่อนไหวฯ 14.15-16.00   บทสนทนาเรื่อง CARE INCOME คุณค่าและค่าตอบแทนงานของแม่และคนทำงานดูแล”   ร่วมเสวนาโดย • ตัวแทนของขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชน • อังคณา นีละไพจิตร ผู้เชี่ยวชาญด้านสิทธิมนุษยชน คณะทำงานด้านการบังคับสูญหายโดยไม่สมัครใจ องค์การสหประชาชาติ(UN Human Rights Expert- WGEID) • รศ.ดร.ษัษฐรัมย์ ธรรมบุษดี อาจารย์ประจำวิทยาลัยสหวิทยาการ มหาวิทยาลัยธรรมศาสตร์ • นิติรัตน์ ทรัพย์สมบูรณ์ เครือข่ายรัฐสวัสดิการเพื่อความเท่าเทียมและเป็นธรรม (เครือข่าย We Fair) • แสงศิริ ตรีมรรคา เครือข่ายประชาชนเพื่อรัฐสวัสดิการ • ศศินันท์ ธรรมนิฐินันท์ สมาคมนักกฎหมายสิทธิมนุษยชน ดำเนินรายการโดย ปรานม สมวงศ์ ตัวแทนจาก Protection International 16.15 น. เป็นต้นไป   งานแถลงข่าวของขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสุธีรา โทร. 06-4006-1742 Facebook The Story of แม่หญิงไฟ้ท์ (https://www.facebook.com/WHRDPOWER)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 พฤศจิกายน 2022",
    "end_date": "29 พฤศจิกายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13476",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/42A7D8D6-7EBD-47C8-A540-BAFCE497D103.jpeg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:28",
    "status": "past"
}