{
    "title": "งานครบรอบ 50 ปี สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (อศส.) เสวนาล้อมวง : ธรรมชาติ – คนทำ…ขัดแย้งหรือยั่งยืน?",
    "description": "จากเหตุการณ์กว่าครึ่งศตวรรษ ที่ดินแดนรกร้างแห่งกรุงเก่าที่เต็มไปด้วยโบราณสถานอันสำคัญ จะถูกบุกรุกตัดแบ่งเพื่อการพัฒนา…ที่มีคนกลุ่มหนึ่งประกอบด้วยสถาปนิก นักผังเมืองและคนรักศิลปะ ได้รวมตัวกันผลักดันจนทำให้สถานที่แห่งนั้นถูกกำหนดขึ้นให้กลายเป็นอุทยานประวัติศาสตร์พระนครศรีอยุธยา ผู้บุกเบิกเหล่านั้นเห็นความสำคัญต่อเนื่อง ที่ประเทศไทยจำต้องมีกลไก มาตรการการอนุรักษ์และปกปักรักษามรดกของชาติ จึงรวมตัวจัดตั้งหน่วยทำงาน แยกกิ่งก้านสาขาจากสมาคมสถาปนิกสยาม มาเป็นสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (อศส.) หรือที่เรียกกันคุ้นหูคือ SCONTE และขับเคลื่อนให้เกิดคณะกรรมการด้านงานอนุรักษ์ระดับชาติที่สำคัญต่างๆ เช่น คณะกรรมการสิ่งแวดล้อมแห่งชาติ ภายใต้พระราชบัญญัติส่งเสริมและรักษาคุณภาพสิ่งแวดล้อมแห่งชาติ ปี2518 และพระราชบัญญัติ ปี 2535 ทำให้เกิดหน่วยงาน ขึ้น 3 หน่วยงานคือสำนักงานนโยบายและแผนสิ่งแวดล้อม(สผ.) กรมควบคุมมลพิษ และกรมส่งเสริมคุณภาพสิ่งแวดล้อม โดยมีคณะอนุกรรมการ เช่นอนุกรรมการอนุรักษ์และพัฒนากรุงรัตนโกสินทร์และเมืองเก่า สังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เป็นต้น ซึ่งได้ทำหน้าที่ผลักดันให้เกิดกฎหมายที่เกี่ยวข้องกับงานอนุรักษ์มรดกวัฒนธรรมและสิ่งแวดล้อมระดับชาติหลายฉบับ จาก 50 ปีที่ประเทศไทยมีเนื้อที่ป่าอุดมสมบูรณ์เหลือเฟือนับได้เป็นพื้นที่ครึ่งประเทศ ซึ่งตอนนี้เหลือไม่ถึงหนึ่งในสาม และที่โลกกำลังเผชิญกับภาวะโลกร้อนและการสูญเสียระบบนิเวศ ส่วนมรดกศิลปวัฒนธรรมคนไทยมองประเทศตัวเองว่ามีล้นพ้น แต่เมื่อพบกับค่านิยมของความเจริญของสังคมในยุคพัฒนาที่ผ่านมา ก็ได้แค่ความภูมิใจแบบลมๆแล้งๆกับมรดกทางวัฒนธรรม ดังนั้น งานครบรอบ 50 ปี SCONTE จึงเป็นโอกาสและถึงเวลาแห่งการปรารภ ทบทวนวาระของ‘คนรักษ์โลก’ จากนักอนุรักษ์รุ่นบุกเบิก จะส่งต่อให้นักอนุรักษ์รุ่นใหม่อย่างไร ผ่านการเสวนาล้อมวง “ธรรมชาติ-คนทำ…ขัดแย้งหรือยั่งยืน?“ ร่วมกันมองถึงแนวทางและกลไกการอนุรักษ์ รวมถึงการร่วมนำเสนอระดับนโยบาย เพื่อสานต่อ หยิบยื่นวาระให้คนรุ่นลูกรุ่นหลาน ผู้เป็นเจ้าของอนาคต งานครบรอบ 50 ปี ของสมาคมฯ จะจัดขึ้นในวันเสาร์ที่ 5 ตุลาคม 2567 ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กำหนดการ 13.30 น.  ลงทะเบียน 14.00 – 16.45 น. เสวนาล้อมวง ธรรมชาติ – คนทำ…ขัดแย้งหรือยั่งยืน? (Nature – Manmade : In Conflict or Sustainable?) 17.00 – 17.30 น. กล่าวปราศัยและเปิดงานนิทรรศการ 17.30 – 20.30 น. เลี้ยงรับรอง ผู้เข้าร่วมเสวนาล้อมวง “ธรรมชาติ – คนทำ…ขัดแย้งหรือยั่งยืน?” (14.00 – 16.45) 1. คุณศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร 2. คุณภาณุเดช เกิดมะลิ ประธานกรรมการมูลนิธิสืบนาคะเสถียร 3. ดร.วีระพันธุ์ ชินวัตร อุปนายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม 4. คุณพงษ์สวัสดิ์ อักษรสวาสดิ์ อุปนายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (ด้านกฎหมาย) 5. คุณก้องศักดิ์ สหะศักดิ์มนตรี เครือข่ายชุมชนปกป้องคุณภาพชีวิตคนเมือง (คปช.) 6. ดร.พชรพร พนมวัน ณ อยุธยา เศรษฐศาสตร์ประวัติศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย 7. คุณรสนา โตสิตระกูล อดีตสมาชิกวุฒิสภา กรุงเทพมหานคร 8. คุณเผด็จ วุฒิชาญ ประธานวิสาหกิจชุมชนท่องเที่ยวชาร์เตอร์ 9. ผศ.ดร.ดรรชนี เอมพันธุ์ คณะวนศาสตร์ ม.เกษตร 10. ดร.เสรี ศุภราทิตย์ ผู้อำนวยการศูนย์การเปลี่ยนแปลงภูมิอากาศและภัยพิบัติ ม.รังสิต ผู้ดำเนินรายการ 1. คุณฉัตรวิชัย พรหมทัตตเวที นายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม 2. ดร.สุดสันต์ สุทธิพิศาล เลขาธิการสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวราภรณ์ ไทยานันท์ (จ๋า) โทร. 086 075 5855 Email: [email protected] Facebook: สมาคมอนุรักษ์ศิลปกรรม และสิ่งแวดล้อม (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "5 ตุลาคม 2024",
    "end_date": "5 ตุลาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/82526",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/0CEB30FBA.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:42",
    "status": "past"
}