{
    "title": "งานแถลงข่าวเปิดตัวโครงการลูกแก้ว “เริ่มต้นโอบรับทุกความหลากหลายและสร้างการมีส่วนร่วม: Embracing Diversity and Inclusion”",
    "description": "เริ่มต้นโอบรับทุกความหลากหลายและสร้างการมีส่วนร่วม พร้อมกันในโครงการ “ลูกแก้ว” มูลนิธิเอ็มพลัส จัดงานแถลงข่าวเปิดตัว “โครงการพัฒนาแนวทางการบูรณาการเรื่องการส่งเสริมสุขภาวะของเยาวชนหลากหลายทางเพศของโรงเรียนในกรุงเทพมหานคร (โครงการลูกแก้ว)” ภายใต้แนวคิด เริ่มต้นโอบรับทุกความหลากหลายและสร้างการมีส่วนร่วม : Embracing Diversity and Inclusion” โครงการนี้ได้รับการสนับสนุนการดำเนินงานโครงการฯ จากสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) สำนัก 9 ซึ่งดําเนินงานโดยมูลนิธิเอ็มพลัส และ Bangkok Interdisciplinary Research and Development CO., Ltd. หรือ BIRD เป็นโครงการmujมุ่งเน้นเสริมสร้างความเข้มแข็งด้านจิตสังคมเพื่อให้วัยรุ่นและเยาวชนหลากหลายทางเพศในกรุงเทพมหานคร มีสุขภาวะที่ดี (Well-being) โดยเอื้อให้เกิดสภาพแวดล้อมของโรงเรียนที่ส่งเสริมสุขภาวะ องค์ความรู้และทักษะ สร้างการมีส่วนร่วม ยอมรับในความแตกต่างหลากหลาย รวมทั้งมีนโยบายและกลไกการสนับสนุนวัยรุ่นและเยาวชนหลากหลายทางเพศ ด้วยแนวทางทางการพัฒนากลไกแบบบูรณาการความร่วมมือกับโรงเรียน และโครงการ To Be Number One และภาคีเครือข่ายที่เกี่ยวข้อง การเปิดตัวโครงการลูกแก้วจัดขึ้นในวันที่ 6 ธันวาคม 2567 เวลา 09.30 – 12.30 น. ณ ห้องอเนกประสงค์ชั้น1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดยมี รศ.ทวิดา กมลเวชช รองผู้ว่าราชการกรุงเทพมหานคร พร้อมด้วย    คุณภรณี  ภู่ประเสริฐ รักษาการอำนวยการสำนักสนับสนุนสุขภาวะประชากรกลุ่มเฉพาะ (สำนัก 9) สสส. เป็นประธานเปิดงาน คุณพงศ์ภีระ  พัฐภีระพงศ์ ผู้อำนวยการมูลนิธิเอ็มพลัส กล่าวต้อนรับและวัตถุประสงค์ของโครงการลูกแก้ว ของการดำเนินงานของเอ็มพลัสที่จะสนับสนุนเยาวชนให้มีคุณภาพชีวิตที่ดี พร้อมทั้งสร้างการมีส่วนร่วมกับทุกภาคส่วน ไฮไลท์กิจกรรมในงานเปิดตัว: – การแสดงจากเยาวชนในโครงการ To Be Number One ที่สะท้อนพลังแห่งการสร้างสรรค์และการสนับสนุนสิทธิมนุษยชน สำหรับเยาวชน LGBTQI+ – การเสวนาหัวข้อ “พลังบวกเชิงลบ ที่กระทบสุขภาพจิต” โดยมี คุณเขื่อน ภัทรดนัย Influencerและนักจิตบำบัด ตัวแทนเยาวชน ครู และนักจิตวิทยา – บูธนิทรรศการที่จัดขึ้นภายในงานนี้ยังมีการนำเสนอผลการดำเนินงานของโครงการและกิจกรรมการส่งเสริมสุขภาวะในโรงเรียนต่าง ๆ รวมถึงการขับเคลื่อนนโยบายสาธารณะที่สนับสนุนการเข้าถึงบริการสุขภาพอย่างเท่าเทียมของเยาวชน LGBTQI+ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณอภิญญา ศรีวิภักดิ์: เจ้าหน้าที่ประสานงานโครงการ , E-mail: [email protected] โทร. 061-885-8999 Facebook: MPLUS Bangkok (มูลนิธิเอ็มพลัส กรุงเทพมหานคร) (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "6 ธันวาคม 2024",
    "end_date": "6 ธันวาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/83694",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/12/Website_BACC_page-0001.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:19",
    "status": "past"
}