{
    "title": "งานมหกรรมสัมมนาและนิทรรศการดนตรีและศิลปะสมัยใหม่แห่งประเทศไทย",
    "description": "โดย มูลนิธิดนตรีและศิลปะสมัยใหม่แห่งเอเชียอาคเนย์ (SANMA) และ Thailand Music and Arts Organization (TMAO) มูลนิธิดนตรีและศิลปะสมัยใหม่แห่งเอเชียอาคเนย์ (SANMA) และ Thailand Music and Arts Organization (TMAO) ได้ร่วมกันจัดงานมหกรรมสัมมนาและนิทรรศการดนตรีและศิลปะสมัยใหม่ Thailand New Music and Art Symposium 2020 ซึ่งในงานมีการประกอบกิจกรรมมากมาย อาธิเช่น นิทรรศการดนตรีและศิลปะ (Music/Art Exhibition), สัมมนาเชิงวิชาการ (Panel Discussion) และ การแสดงดนตรีและศิลปะหลากหลายรูปแบบ (Interdisciplinary Performance) โดยการนำผลงานที่ถูกคัดสรรเป็นอย่างดีจากศิลปินมืออาชีพทั้งในและต่างประเทศ ไม่ว่าจะเป็น ศิลปินในด้าน ดนตรี (Music), วิจิตรศิลป์ (Fine Arts), มัลติมีเดีย (Multimedia), ศิลปะการแสดง (Performance art) และอีกมากมาย ในปีนี้ผลงานทั้งหมด จะถูกจัดแสดงมากกว่า 50 ชิ้นตลอด 3 วัน โดยมีหัวข้อเกี่ยวโยงกับ “มนุษยศาสตร์, เทคโนโลยี และการจำลอง” (Human, Technology, Simulation) โดยผ่านชิ้นงานที่แสดงออกถึง ความเป็นมนุษย์ การใช้เทคโนโลยีสมัยใหม่ และการจำลองเทคโนโลยีของมนุษย์ ซึ่งนอกจากดนตรีและศิลปะแล้ว เรายังมีชิ้นงานที่แสดงผ่าน เทคโนโลยีหุ่นยนต์ (Robotics) ปัญญาประดิษฐ์ (Artificial Intelligence) และการบูรณาการกันระหว่างวัฒนธรรมดนตรีคลาสสิกและศิลปะสมัยใหม่ (Creative and Collaborative Arts) นำโดย ศิลปินชาวไทย นาย ปิยวัฒน์ หลุยลาภประเสริฐ ผู้อำนวยการโครงการ และ วงดนตรีศิลปะสมัยใหม่ Tacet(i) Ensemble สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณธนาคาร สโกฟิลด์ โทร 092-3892992 Website: www.tmaomusic.com (http://www.tmaomusic.com/)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "18 ธันวาคม 2020",
    "end_date": "19 ธันวาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13117",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/10/500x500.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:02",
    "status": "past"
}