{
    "title": "งานรำลึกสันติภาพและนิทรรศการ 2020",
    "description": "โดย กรุงเทพมหานคร ชมภาพยนตร์ (2 เรื่องต่อกัน) ฉายทุกวัน ระหว่างวันที่ 6 – 9 สิงหาคม 2563 เวลา 11.00 น. / 13.00 น. / 14.00 น. / 16.00 น. / 18.00 น. กรุงเทพมหานครและองค์การ Mayors for Peace ขอเชิญชวนพี่น้องประชาชนร่วมชม \"งานรำลึกสันติภาพและนิทรรศการ 2020\" ระหว่างวันที่ 6 – 9 สิงหาคม 2563 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในโอกาสครบรอบ 75 ปี เหตุการณ์การทิ้งระเบิดปรมาณูที่เมืองฮิโรชิมาและเมืองนางาซากิ ประเทศญี่ปุ่น ในช่วงสงครามโลกครั้งที่ 2 เมื่อปี 2488 ภายในงานประกอบด้วยนิทรรศการภาพถ่ายและภาพวาดจากความทรงจำของผู้รอดชีวิต การจัดฉายวีดิทัศน์บอกเล่าเหตุการณ์ ตำนาน และกิจกรรมพับนกกระเรียนกระดาษ 1,000 ตัวของซาดาโกะ เพื่อแสดงความปรารถนาของการมีชีวติอยู่และความหวังของการสร้างสันติภาพโลก ดังข้อความรณรงค์ที่บอกว่า “จะต้องไม่มีใครทุกข์ทรมานเหมือนฮิโรชิม่าอีกต่อไป จะต้องไม่มีใครทุกข์ทรมานเหมือนนางาซากิอีกต่อไป” (No more Hiroshima! No more Nagasaki) และเชิญชมภาพยนตร์สั้นเกี่ยวกับเหตุการณ์การทิ้งระเบิดปรมาณูที่เมืองฮิโรชิมา ประเทศญี่ปุ่น ณ ห้องอเนกประสงค์ ชั้น 1 1. ฮิโรชิมา: คำอธิษฐานของแม่ (เสียงภาษาไทย) – 30 นาที – ภาพยนตร์สารคดี คำเตือน : มีภาพที่อาจก่อให้เกิดความไม่สบายใจ เรื่องราวของความสูญเสียของแม่ที่ประสบกับเหตุการณ์การทิ้งระเบิดปรมาณู ณ เมืองฮิโรชิมา เป็นเหตุให้สูญเสียลูกและสมาชิกในครอบครัวผู้เป็นที่รัก รวมถึงบอกเล่าเกี่ยวกับความร้ายแรงและผลกระทบของระเบิดปรมาณูต่อเมือง สังคม ร่างกาย และจิตใจของผู้คนชาวฮิโรชิมา และการเรียกร้องให้โลกยกเลิกอาวุธนิวเคลียร์ ที่นานาประเทศยังคงมีไว้ในครอบครอง ซึ่งมีอานุภาพร้ายแรงมากขึ้นตลอดมา 2. On a Paper Crane (เสียงภาษาอังกฤษ) – 27 นาที – ภาพยนตร์แอนิเมชั่น เรื่องราวของเด็กผู้หญิงชื่อว่า โทโมโกะ ซาโตะ มีโอกาสเข้าเยี่ยมชมพิพิธภัณฑ์และสวนสันติภาพ ณ เมืองฮิโรชิมา เพื่อเรียนรู้เรื่องราวโศกนาฏกรรมที่เกิดขึ้นจากระเบิดปรมาณูในประเทศญี่ปุ่น ได้พบกับซาดาโกะ เด็กหญิงผู้ซึ่งเป็นสัญลักษณ์แห่งสันติภาพและความหวังของเยาวชน โทโมโกะได้เรียนรู้เรื่องราวการเกิดเหตุการณ์ระเบิดและผลกระทบผ่านการเล่าเรื่องเสมือนจริงจากซาดาโกะ และได้รับรู้ถึงความหวังของผู้คนในการยกเลิกอาวุธนิวเคลียร์ให้หมดไปจากโลกนี้ เข้าชมฟรี! สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปรางฉาย สรรค์วิทยากุล โทร 02-2248177 Facebook: สำนักงานการต่างประเทศ กรุงเทพมหานคร International Affairs Office (https://www.facebook.com/bangkokiad/)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "6 สิงหาคม 2020",
    "end_date": "8 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องประชุม ห้อง 501 ชั้น 5ห้องอเนกประสงค์ ชั้น 1โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13016",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/07/bannernew-06.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:20",
    "status": "past"
}