{
    "title": "งานแถลงข่าว “ความคาดหวังและข้อเสนอต่อ “การปฏิบัติตามแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจและสิทธิมนุษยชน”",
    "description": "โดย มูลนิธิศูนย์ข้อมูลชุมชน (Community Resource Centre Foundation: CRC) เวลา 13.00 – 16.30 น. ด้วยมูลนิธิศูนย์ข้อมูลชุมชนและเครือข่ายเห็นความสำคัญของการปฏิบัติและดำเนินการตาม “ แผนปฏิบัติการระดับชาติว่าด้วยธุรกิจและสิทธิมนุษยชน” ที่คณะรัฐมนตรีได้มีมติเห็นชอบ เมื่อวันที่ 29 ตุลาคม 2562 และรัฐบาลได้มีการจัดงานประกาศแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจและสิทธิมนุษยชน เมื่อวันที่ 16 ธันวาคม 2562 ณ ห้องประชุมอาคารสหประชาชาติ กรุงเทพมหานคร แม้แผนดังกล่าวจะไม่สมบูรณ์แบบและเป็นไปตามข้อเสนอแนะของภาคประชาสังคมทั้งหมด แต่หากตามแผนดังกล่าวได้มีการพัฒนาและดำเนินการตามที่กำหนดได้จริง มูลนิธิฯและเครือข่ายเชื่อว่า จะก่อให้เกิดการปกป้อง คุ้มครอง สิทธิมนุษยชน ที่เกี่ยวข้องกับธุรกิจมากยิ่งขึ้น จึงจัดงานแถลงข่าว “ ความคาดหวังและข้อเสนอต่อ “การปฏิบัติตามแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจและสิทธิมนุษยชน” พร้อมกันนี้ จะจัดให้มีการเปิดตัว คู่มือสำหรับภาคประชาชน “ตามหลักการชี้แนะแห่งสหประชาชาติว่าด้วยธุรกิจและสิทธิมนุษยชน” ที่จัดทำโดยมูลนิธิศูนย์ข้อมูลชุมชน และเปิดตัว “เครือข่ายชุมชนและภาคประชาสังคมด้านธุรกิจและสิทธิมนุษยชน” ที่จะทำหน้าที่ในการเป็นองค์กรภาคประชาชนในการติดตามการปฏิบัติตามแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจและสิทธิมนุษยชนของภาครัฐและภาคธุรกิจ ดูรายละเอียดกิจกรรมและกำหนดการ คลิก (https://www.bacc.or.th/upload/%E0%B8%A3%E0%B8%B2%E0%B8%A2%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AD%E0%B8%B5%E0%B8%A2%E0%B8%94%E0%B9%82%E0%B8%84%E0%B8%A3%E0%B8%87%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B8%81%E0%B8%B3%E0%B8%AB%E0%B8%99%E0%B8%94%E0%B8%81%E0%B8%B2%E0%B8%A3%20%E0%B8%87%E0%B8%B2%E0%B8%99%E0%B9%81%E0%B8%96%E0%B8%A5%E0%B8%87%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%2030%20%E0%B8%A1%E0%B8%81%E0%B8%A3%E0%B8%B2%E0%B8%84%E0%B8%A1%202563_%E0%B8%AA%E0%B9%88%E0%B8%87%E0%B8%AD%E0%B8%AD%E0%B8%81.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ ส.รัตนมณี พลกล้า หรือ กานต์ ตามี่ โทร 081 – 7725843, 096 – 6909991 Facebook: มูลนิธิศูนย์ข้อมูลชุมชน (https://www.facebook.com/CommunityresourcecentreThailand/)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "30 มกราคม 2020",
    "end_date": "30 มกราคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/12985",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/01/Poster-30-Jan.-2020-Press-release_Thai.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:45",
    "status": "past"
}