{
    "title": "จาก CHEAPFAKES สู่ DEEPFAKES: เตรียมรับมืออย่างไรให้เท่าทัน [วันตรวจสอบข่าวลวงโลก 2567 :INTERNATIONAL FACT-CHECKING DAY 2024]",
    "description": "โดย Cofact Thailand 2 เมษายนนี้ ชวนคุณมาร่วมงานจาก CHEAPFAKES สู่ DEEPFAKES: เตรียมรับมืออย่างไรให้เท่าทัน [วันตรวจสอบข่าวลวงโลก 2567 :INTERNATIONAL FACT-CHECKING DAY 2024 ] จาก Cheapfakes สู่ Deepfakes: เตรียมรับมืออย่างไรให้เท่าทัน Running from Tigers, Facing the Crocodiles การสัมมนาระดับชาติเนื่องในโอกาสวันตรวจสอบข่าวลวงโลก 2567 International Fact-Checking Day 2024 รายละเอียดกิจกรรม 10.30 – 12.00 น. เปิดบูธ 1. การ์ดเกม ‘การรู้เท่าทันสื่อ’ > มูลนิธิฟรีดิชเนามันเพื่อเสรีภาพ 2. อบรมตรวจสอบข้อมูลพื้นฐาน > ศูนย์ชัวร์ก่อนแชร์ สำนักข่าวไทย อสมท 12.00 – 13.00 น. พัก-อาหารเที่ยง 13.00 – 13.05 น. หมอลำโคแฟคจากขอนแก่น เพลง ‘หยุดข่าวลวง ทวงความจริง’ 13.05 – 13.15 น. กล่าวต้อนรับโดย คุณชัชชาติสิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร 13.15 – 13.25 น. กล่าวเปิดโดย  นายแพทย์พงศ์เทพ วงศ์วัชรไพบูลย์ ผู้จัดการกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) 13.25 – 13.35 น. กล่าวนำโดย Faith Chen, APAC News Partnerships, Google News Initiative 13.35 – 14.05 น. ปาฐกถา หัวข้อ “From Cheapfakes to Deepfakes: Strengthening quality journalism to fight disinformation” Cédric Alviani หัวหน้าสำนักงาน องค์กรผู้สื่อข่าวไร้พรหมแดน Reporters without Borders (RSF) ภูมิภาคเอเชียแปซิฟิก แนะนำมาตรฐานสากลของวารสารศาสตร์ที่น่าเชื่อถือ ของ Journalism Trust Initiative (JTI) องค์กรผู้สื่อข่าวไร้พรหมแดน โดย Liang-wei, HUANG เจ้าหน้าที่ภูมิภาค JTI เอเชียแปซิฟิค 14.05 – 15.05 น. Lightning Talks: ภาพรวมการตรวจสอบข้อมูลลวงในรอบปี 2566 รองศาสตราจารย์ดร. เจษฎาเด่นดวงบริพันธ์ Fact Checker, นักสื่อสารวิทยาศาสตร์และอาจารย์ประจำภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย คุณณัฐกรปลอดดีผู้ตรวจสอบข่าวประจำภูมิภาคเอเชียแปซิฟิค  สำนักข่าวเอเอฟพี  Agence France-Presses (AFP) ดร.สันติภาพเพิ่มมงคลทรัพย์รองผู้อำนวยการศูนย์ต่อต้านข่าวปลอม กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม คุณพีรพลอนุตรโสตถิ์ ผู้จัดการศูนย์ชัวร์ก่อนแชร์ สำนักข่าวไทย อสม คุณสุภิญญากลางณรงค์ ผู้ร่วมก่อตั้งโคแฟค (ประเทศไทย) และ ทีมโคแฟค ดำเนินรายการโดย คุณธนภณ เรามานะชัย ผู้เชี่ยวชาญการตรวจสอบข้อมูล ภาคีโคแฟค/ดร.คันธิราฉายาวงศ์ คณะวารสารศาสตร์และสื่อสารมวลชน มหาวิทยาลัยธรรมศาสตร์ 15.05 – 15.15 น. Dance break 15.15 – 16.15 น. เสวนาหัวข้อจาก ‘ชีพเฟค’ ถึง ‘ดีพเฟค’ การตรวจสอบ–รู้เท่าทันยังเพียงพอหรือไม่  คุณจีรพงษ์ ประเสริฐพลกรัง เลขาธิการสมาคมนักข่าวนักหนังสือพิมพ์แห่งประเทศไทย คุณภิญโญ ตรีเพชราภรณ์ ผู้อำนวยการฝ่ายบริหารความเสี่ยงภาพรวม  ธนาคารแห่งประเทศไทย (ธปท.) Professor Masato Kajimoto ศาสตราจารย์ประจำศูนย์วารสารศาสตร์และสื่อศึกษา มหาวิทยาลัยฮ่องกง Faith Chen, APAC News Partnerships, Google News Initiative (GNI) คุณฐิตินันท์ สุทธินราพรรณ ผู้อำนวยการฝ่ายการตลาดประจำภูมิภาคเอเชียตะวันออกเฉียงใต้ บริษัท Gogolook และ Whoscall ดร.จิรพรวิทยศักดิ์พันธุ์ ประธานคณะกรรมการบริหารแผนคณะที่ 8 สสส. ดำเนินรายการโดย  ดร.พิมพ์รภัช ดุษฎีอิสริยกุล ผู้จัดการโครงการ มูลนิธิฟรีดริชเนามันเพื่อเสรีภาพ  /ผู้ช่วยศาสตราจารย์ดร.เจษฎาศาลาทอง อาจารย์ประจำภาค วิชาการสื่อสารมวลชน คณะนิเทศศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย 16.15 – 16.30 น.   Musical break – ไวโอลิน โดย วง Sky & Sea 16.30 – 17.30 น.   เสวนาหัวข้อการรับมือกับข้อมูลลวงทั้งมวลด้วยมิติทางจิตวิญญาณ พระมหานภันต์สนฺติภทฺโท ผู้ช่วยเจ้าอาวาส วัดสระเกศราชวรมหาวิหาร และประธานกรรมการ มูลนิธิสถาบันการจัดการวิถีพุทธเพื่อสุขและสันติ (สกพ.) บาทหลวงอนุชา ไชยเดช ผู้อำนวยการสื่อมวลชนคาทอลิกประเทศไทย คุณอันธิกา เสมสรรผู้แทนเครื่อข่ายสื่อมุสลิมเชียงใหม่ คุณธนิสรา เรืองเดช CEO และผู้ร่วมก่อตั้ง PUNCH UP คุณธนกฤต ศรีวิลาศเจ้าของช่อง The Principia ดำเนินรายการโดย คุณเพชรีพรหมช่วยพิธิกรรายการธรรมในใจช่อง 33/คุณธีระพลเต็มอุดม หัวหน้าโครงการธนาคารจิตอาสา 17.30 – 18.00 น. Yoga break โดยคุณเพชรี พรหมช่วย 18.00 – 18.30 น. อาหารเย็น 18.30 – 20.00 น. การแสดงทางศิลปวัฒนธรรม – ช่างฟ้อน Slow dance Slow pay จากพะเยา เครือข่ายโคแฟคแสงเหนือ – ทอล์กโชว์ “อย่าฟ้าวเชื่ออย่าฟ้าวแชร์อย่าฟ้าวโอน” โดยคุณกมลหอมกลิ่นภาคีอีสานโคแฟค – โชว์ Cover Dance เพลง Fact Check – NCT127 – เพลง “ให้ความจริงเกิดจากเรา” โดย ฟ้าเดอะวอยซ์ – เดินแบบโดย Friends of COFACT Thailand (เสื้อและกระเป๋า รุ่น “อย่าเพิ่งเชื่อ” Limited edition by Cofact x Moreloop) – เซิ้งม่วนๆ ส่งท้าย โดยคณะหมอลำโคแฟค กล่าวปิดโดย      ผศ.ดร.เอื้อจิต วิโรจน์ไตรรัตน์ที่ปรึกษาภาคีโคแฟค ประเทศไทย พิธีกรรับเชิญ    ดร.รดี ธนารักษ์ / ผศ.ดร.ณภัทร เรืองนภากุลภาคีโคแฟคแสงเหนือ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณพลินี โทร. 095-169-5328 คุณนาฟีลา โทร. 061-169-1621 คุณพริม โทร. 088-386-2420 Facebook: Cofact โคแฟค (https://www.facebook.com/CofactThailand)",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "2 เมษายน 2024",
    "end_date": "2 เมษายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/70409",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/03.2_1-Website-Poster-500-x-738-px.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:14",
    "status": "past"
}