{
    "title": "จรัสLight สัญจร: สงขลาเมืองเก่า",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ‘จรัสLight’ สัญจร’ ย่านประวัติศาสตร์ถิ่นใต้ หลังจากได้รับการกล่าวขวัญถึงการนำพลังงานทางเลือกมาสื่อสารอย่างสร้างสรรค์ผ่านงานศิลปะอย่าง ใน ‘จรัสLight Fest: เทศกาลศิลปะแสงกลางแจ้ง' ณ ลานด้านหน้า มุมสี่แยกปทุมวัน ไปเมื่อเข้าสู่ช่วงต้นปีที่ผ่านมา หอศิลปกรุงเทพฯ ได้นำประสบการณ์คล้ายกันนี้ไปสัญจรที่ชุมชนประวัติศาสตร์ของถิ่นใต้ ในชื่อกิจกรรม ‘จรัสLight สัญจร: สงขลาเมืองเก่า’ ไฮไลท์คืองานศิลปะพลังงานโซล่าร์จาก 3 ศิลปินจรัส (นพไชย อังคะวัฒนพงศ์ วศินบุรี สุพานิชวรภาชน์ และกฤช งามสม) ที่จะมาแสดงอีกครั้ง ณ สถานที่ที่มีคุณค่าทางประวัติศาสตร์ชุมชนของตัวเมืองสงขลา พร้อมด้วยมุมเสนอความรู้และภาพถ่ายโดยช่างภาพแนวแนวรักษ์โลกและพลังงานหลายท่านซึ่งล้วนเคยจัดแสดงที่ห้อง จรัสLab ณ หอศิลปกรุงเทพฯ นอกจากจะได้เช็คอินกับงานศิลปะแสงแปลกตา กลางสถาปัตยกรรมชุมชนเก่าแก่แล้ว ชาวสงขลาและผู้เยี่ยมเยือนยังจะได้มีส่วนร่วมในการสร้างสำนึกพลังงานทางเลือก โดยแสงสว่างและอุปกรณ์ไฟฟ้าต่าง ๆ ในพื้นที่จัดแสดง รวมทั้งงานของศิลปินบางส่วน ล้วนใช้พลังงานที่ผลิตจากแผงโซลาร์ที่ติดตั้งอยู่ด้านบนของอาคารจัดแสดง ‘จรัสLight สัญจร’ เปิดให้ชมฟรีทุกวัน ระหว่าง 11 กันยายน – 11 ตุลาคม 2563 ทุกวันยกเว้นวันจันทร์ เวลา 10.00 – 20.00 น. ณ บ้านสงครามโลก ถนนนครนอก และ ลานทางเดิน ท่าน้ำศักดิสิทธิ์พิทักษ์ อ.เมือง สงขลา สนับสนุนสถานที่จัดนิทรรศการ โดย Art Mill —– ส่วนหนึ่งของ โครงการ จรัส: แสงสร้างสรรค์ ซึ่งดำเนินการเพื่อสร้างความตระหนักในเรื่องความสำคัญของพลังงานสะอาดที่ทุกคนเข้าถึงได้ โดยได้รับการสนับสนุนงบประมาณจาก กองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน พ.ศ. 2562 #พลังงานสะอาดที่ทุกคนเข้าถึงได้  #renewableenergy #พลังงานแสงอาทิตย์ #กกพ #กองทุนพัฒนาไฟฟ้า #จรัสแสงสร้างสรรค์ #JarasLightFest #JarasProject #JarasLab สอบถามรายละเอียดเพิ่มเติมได้ที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 501 – 503 อีเมล [email protected] Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Instagram : @baccbangkok (tel:02 214 6630 – 8)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "11 กันยายน 2020",
    "end_date": "10 ตุลาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่อำเภอเมือง จังหวัดสงขลา",
    "url": "https://www.bacc.or.th/events/13088",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/09/AW_LIGHT_สัญจร_AW_Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:16",
    "status": "past"
}