{
    "title": "จดหมายจากปลายรุ้ง",
    "description": "โดย คณัสสนันท์  คะสุวรรณ์ การบอกเล่าเรื่องราวของชีวิตที่เจริญเติบโต เปลี่ยนผ่าน และเปลี่ยนแปลง ทั้งรูปลักษณ์ความคิด บริบทสังคม ผ่านทัศนวิสัยของศิลปิน โดยถูกตรึงด้วยสายตาของคนรอบข้าง ความรู้สึก ที่หวาดกลัวต่อความขัดแย้งในจารีตวัฒนธรรมที่ยังคงชี้นำในสิ่งเป็นไปตามครรลอง การต่อสู้จากวัยเยาว์จวบจนถึงวัยผู้ใหญ่ เหล่านี้ฝังรากลึกและยังสร้างความเจ็บปวดให้กับตัวข้าพเจ้า นิทรรศการ จดหมายจากปลายรุ้ง จึงเปรียบเหมือน “สาส์น” ที่ส่งไปถึงผู้คน ที่ยังคงต่อสู้กับความกลัวจากสายตาคนภายนอก และหันกลับมาเชิดชูความปัจเจกในตัวเอง สาสน์จากศิลปิน : ชีวิตหนึ่งในวัยเยาว์ฉันเคยคิดว่าฉันยืนอยู่บนความถูกต้องและสวยงามเสมอ จนกระทั่งโตขึ้นฉันค้นพบว่า ฉันไม่ใช่ผู้ชายที่แท้จริง ร่างกายนี้ไม่ใช่ของฉัน ความสุขนั้นเริ่มสลาย เพียงแค่ฉันพบว่าสิ่งที่ฉันเป็น เริ่มทำให้ฉันเดือดร้อน และเจ็บปวดมากขึ้น ฉันเริ่มโทษกับตัวเองที่เกิดมาใช้ชีวิตที่ผิดพลาดในครรลองของสังคม วันที่ฉันอยากเปลี่ยนแปลงร่างกาย ด้วยการกินฮอร์โมนให้ตัวเองมีรูปร่างในสิ่งที่อยากเป็น มันไม่ง่ายที่ฉันจะทำมันได้ ฉันติดอยู่ในรูปร่างที่ไม่สมบูรณ์แบบ แต่นั่นก็ไม่ได้ทำให้ฉันรักตัวเองน้อยลง กลับกันฉันเรียนรู้ที่จะยอมรับมัน และใช้เวลาที่จะเข้าใจความต้องการของตัวเอง เพราะนั่นมันจะให้ฉันมองเห็นคุณค่าของตัวเองได้มากยิ่งขึ้น นิทรรศการ The Letter of Rainbow เป็นนิทรรศการเดี่ยวครั้งแรก ของ คณัสสนันท์ คะสุวรรณ์ ภายใต้แนวคิดและความรู้สึกจากสภาวะการเปลี่ยนผันของช่วงเวลาในชีวิต ทั้งวัยเยาว์จนถึงการค้นหาตัวตน ผ่านมุมมองของความเป็นเพศทางเลือก การรับรู้และสัมผัสจากมุมมองคนอื่น ความกดดันจากสังคมครั้งวัยเยาว์ทำให้สะท้อน ออกมาเป็นนิทรรศการนี้ ที่จะเป็น “สาสน์” ให้กับผู้คน และส่งต่อพลังให้ตระหนักรู้ที่จะรักตัวเองผ่านมุมมองที่ไม่ได้มาจากสายตาคนอื่น VR TOUR จดหมายจากปลายรุ้ง คลิก (https://a360.co.th/bacc/PEOPLE_TheLetterofRainbow/)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "1 ธันวาคม 2022",
    "end_date": "29 ธันวาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่พีเพิลส์แกลเลอรี ห้อง P3 ชั้น 2",
    "url": "https://www.bacc.or.th/events/13473",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/website-ให้พี่รัตน์-01.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:21",
    "status": "past"
}