{
    "title": "ชายหาดไทยกำลังหายไป เพราะรัฐสร้างกำแพงกันคลื่น",
    "description": "โดย กลุ่ม Beach for life กิจกรรม “ชายหาดไทยกำลังหายไป เพราะรัฐสร้างกำแพงกันคลื่น” เป็นส่วนหนึ่งในการเคลื่อนไหวทวงคืนชายหาดไทยของกลุ่ม Beach for life และเครือข่ายประชาชนทวงคืนชายหาด 94 องค์กร ตลอดระยะเวลา 9 ปีที่รัฐเปิดช่องให้โครงการกำแพงกันคลื่นไม่ต้องศึกษาผลกระทบสิ่งแวดล้อม(EIA) และให้อำนาจกรมโยธาธิการและผังเมือง มีอำนาจในการป้องกันชายฝั่ง กรมโยธาธิการได้อาศัยประโยชน์ช่องวางทางกฎหมายดังกล่าว ดำเนินการก่อสร้างกำแพงกันคลื่น 109 โครงการ จาก 125 โครงการ และใช้งบประมาณ 6,694 ล้านบาท ซึ่งสร้างความเสียหายต่อชายหาดและทำให้ชายหาดถูกทำลาย เช่น หาดปราณบุรี หาดชะอำ หาดแหลมเสด็จ หาดทรายแก้ว เป็นต้น กระทบต่อวิถีชีวิตประชาชนริมชายฝั่ง และกระทบต่อการท่องเที่ยวชายฝั่งทะเลซึ่งทำให้มูลค่าทางเศรษฐกิจของพื้นที่ชายหาดที่มีกำแพงกันคลื่นลดลงอย่างเห็นได้ชัด งานกิจกรรมในครั้งนี้จึงประสงค์ที่จะ นำเสนอข้อมูลผลกระทบของการดำเนินนโยบายก่อสร้างกำแพงกันคลื่น และ การป้องกันชายฝั่งที่ผ่านมา และสร้างความตระหนักในคุณค่าทรัพยากรหาดทรายและสื่อสารรณรงค์เพื่อสร้างการมีส่วนร่วมของประชาชนในการเรียกร้องให้รัฐบาลดำเนินการตามข้อเรียกร้องทั้ง 3 โดยกำหนดจัดกิจกรรมในวันที่ 6 ธันวาคม 2565 ตั้งแต่เวลา 13.00 – 15.30 น. ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมส่งเสียงแทนชายหาดที่ถูกย่ำยี ก่อนชายหาดไทยจะหายไป #ทวงคืนชายหาด #ชายหาดไทยกำลังหายไป #กำแพงกันคลื่น #Beachforlife สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณอภิศักดิ์ ทัศนี โทร. 099-3176769 Facebook Beach for life (https://web.facebook.com/Beachforlife.BFL/)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "6 ธันวาคม 2022",
    "end_date": "6 ธันวาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ลานด้านหน้า, มุมสามเหลี่ยม ชั้น 1",
    "url": "https://www.bacc.or.th/events/13479",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        6694
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/poster-01-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:25",
    "status": "past"
}