{
    "title": "ชีวิตประจำวัน",
    "description": "โดย พิเชษฐ ยังพบ เพราะชีวิตประจำวันของมนุษย์ล้วนพบเจอแต่เรื่องราวที่เป็นกิจวัตร คน สัตว์ สิ่งของ ทั้งที่เข้าใจและไม่เข้าใจ การตีความ และการหาความหมายของสิ่งต่าง ๆ จึงขึ้นอยู่กับประสบการณ์ เพื่อเรียนรู้การใช้ชีวิตอย่างมีความสุข และรับรู้ความหมายของการมีชีวิตอยู่ บนความเรียบง่ายที่ไม่ธรรมดา พิเชษฐ ยังพบ (เกิด 2538) เป็นจิตรกรและศิลปินสื่อผสม เกิดและเติบโตท่ามกลางธรรมชาติแวดล้อมของชาญเมืองกรุงเทพฯ เขาพบเจอและจดบันทึกเหตุการณ์ในแต่ละวัน ด้วยการเฝ้าสังเกตและการไม่คาดหมาย สื่อผ่านจิตรกรรมกึ่งนามธรรมไปจนถึงนามธรรม หยิบยกสื่อทางศิลปะทั่วไปมาผสานกับวัสดุเก็บตกภายในสตูดิโอ และการเลือกใช้รายละเอียดที่แตกต่างกันไป เปรียบเหมือนการใช้ชีวิตที่เป็นการลองผิดลองถูกเพื่อค้นพบอะไรใหม่ๆ ผนวกกับทำนองการซ้อนทับกันของชั้นสี การเลือกใช้สีสัน พื้นผิว และจังหวะของฝีแปรงที่ฉับพลันแบบเฉพาะตัว จนเกิดรูปร่าง รูปทรง ที่ถูกลดทอนและตัดทอนโดยปราศจากเค้าโครงเดิมมากำหนดกรอบ ซึ่งแสดงถึงการไม่ยึดติด ไม่เน้นความถูกต้องตามหลักการ มุ่งเน้นไปที่การโต้ตอบแบบไม่ซับซ้อน สื่อสารให้ผู้คนเข้าถึงได้อย่างง่ายดาย ต่อความเคลื่อนไหวในการใช้ชีวิต Everyday Life คือการกระตุ้นเร้าของสังคมแวดล้อมในแต่ละวัน พร้อมด้วยอารมณ์ จินตนาการ และสัมปชัญญะส่วนตน แสดงถึงการเห็นความงาม และความสำคัญในทุกสรรพสิ่ง ทั้งทัศนียภาพและ ชิ้นส่วนจากตัวสถาปัตยกรรม อันเกิดจากการประสบ สัมผัส และการเป็นส่วนหนึ่งในการดำรงชีวิต เพื่อให้เกิดการตระหนักถึงถิ่นที่ ผู้คน ชุมชน แม้แต่วัฒนธรรม ความเชื่อ ซึ่งมีผลต่อความเป็นอยู่ เหล่านี้เป็นพื้นฐานในการเรียบเรียง สร้างสรรค์ ถ่ายทอดความมีเหตุผลและไม่มีเหตุผลในความไม่งามและความงามที่เป็นธรรมชาติของมนุษย์ กล่าวคือ เป็นความหลงใหลต่อสิ่งที่เรียบง่าย ปรากฏในชีวิตประจำวัน",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "2 พฤษภาคม 2024",
    "end_date": "2 มิถุนายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่พีเพิลส์แกลเลอรี ห้อง P1-P2 ชั้น 2",
    "url": "https://www.bacc.or.th/events/78034",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/04/500x500websiteRGB.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:20",
    "status": "past"
}