{
    "title": "ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต",
    "description": "โดย มอนวิค และ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ผู้สนับสนุนนิทรรศการ: พิพิธภัณฑ์ของสะสม ณรงค์ วลีพร อิงค์ธเนศ (มอนวิค) ผู้สนับสนุนโครงการ: คณะอักษรศาสตร์ มหาวิทยาลัยศิลปากร และ บริษัท ฟาย เปเปอร์ ทาเคโอะ (ประเทศไทย) จำกัด ขยายเวลาจัดแสดงจนถึงวันที่ 5 ธันวาคม 2564 พิธีเปิดนิทรรศการ: วันศุกร์ที่ 22 ตุลาคม 2564 เวลา 14.30 น. ผ่าน FB live บน Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร รับชมผ่าน Virtual Tour คลิก ดาวน์โหลดสูจิบัตรนิทรรศการ คลิก — (https://bit.ly/3YBokuV) ศิลปิน : ผู้ช่วยศาสตราจารย์ดำรง วงศ์อุปราช ภัณฑารักษ์รับเชิญ : ผู้ช่วยศาสตราจารย์วิชญ มุกดามณี และอดุลญา ฮุนตระกูล นิทรรศการนำเสนอตัวตนของ ผู้ช่วยศาสตราจารย์ดำรง วงศ์อุปราช (พ.ศ. 2479 – 2545) ศิลปินแห่งชาติสาขาทัศนศิลป์ (จิตรกรรม) ประจำปีพุทธศักราช 2542 ผ่านแง่มุมของความสามารถอันรอบด้าน ซึ่งมีที่มาจากความกล้าคิดและกล้าทดลองจนกระทั่งค้นพบแนวทางเฉพาะตัว ควบคู่ไปกับความทุ่มเทตลอดระยะเวลามากกว่า 40 ปีเพื่อขับเคลื่อนวงการศิลปะของประเทศไทยทั้งในฐานะศิลปิน อาจารย์ นักเขียน นักวิชาการด้านศิลปะ ภัณฑารักษ์ ผู้บริหารจัดการหอศิลป์ และนักอนุรักษ์ศิลปะ เพื่อถ่ายทอดองค์ความรู้ด้าน “ ทัศนศิลป์ ” สู่สาธารณชนวงกว้าง นิทรรศการจัดแสดงผ่านผลงานจิตรกรรมและภาพพิมพ์จำนวน 70 ชิ้น ตัวอย่างบทความทางวิชาการ และวิดีโอสัมภาษณ์เพื่อนเรียน เพื่อนร่วมงาน ทายาท และนักสะสม ซึ่งแต่ละท่านมีส่วนเกี่ยวข้องใกล้ชิดกับอาจารย์ดำรงในบทบาทและช่วงเวลาที่แตกต่างกัน ทั้งหมดเปรียบเสมือนบันทึกการเดินทางของศิลปินไทย ตั้งแต่อาจารย์ดำรงเป็นหนึ่งในลูกศิษย์รุ่นสุดท้ายของศาสตราจารย์ศิลป์ พีระศรี ได้เรียนรู้แนวคิดการผสมผสานภาษาศิลปะแบบสากลกับศิลปวัฒนธรรมพื้นบ้านของไทย ตลอดจนประสบการณ์การศึกษาและการทำงานศิลปะทั้งในประเทศและต่างประเทศ เช่น อังกฤษ สหรัฐอเมริกา ญี่ปุ่น ถ่ายทอดเป็นผลงานจิตรกรรม สะท้อนจิตวิญญาณของศิลปินที่หลอมรวมเป็นหนึ่งเดียวกับธรรมชาติ ดำรงอยู่ด้วยความเรียบง่าย (Simplicity) เงียบสงบ (Serenity) และเสน่ห์อันน่าหลงใหล (Charm) **Virtual Tour ของนิทรรศการนี้ ได้รับการสนับสนุนโดย A360 ผ่านแพลตฟอร์ม derndoo แผนผังประกอบนิทรรศการ คลิก ลำดับเหตุการณ์ประกอบนิทรรศการ คลิก (https://www.bacc.or.th/upload/Damrong%20%20WONG-UPARAJ_Mapping.pdf) ชมบันทึกกิจกรรมประกอบนิทรรศการ Exhibition Tour Curators Interview Exhibition Sponsors Interview Interview Project Special Interview กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. กิจกรรมการศึกษา 1: Workshop สำหรับเด็ก (อบรมผ่านโปรแกรม Zoom) ในวันศุกร์ที่ 18 และวันเสาร์ที่ 19 มิถุนายน 2564 โดย ณัฐนันต์ สอนเพ็ง คลิก (https://www.bacc.or.th/event/2813.html) 2. กิจกรรมการเรียนรู้สำหรับนิทรรศการ ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “ความเป็นจริงในผลงานจิตรกรรมของดำรง วงศ์อุปราช” (Facebook page: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร) ในวันพุธที่ 3 พฤศจิกายน 2564 โดย ทวี รัชนีกร และ กัลยาณี (บัวสรวง) วสุวานิช คลิก (https://www.bacc.or.th/event/2829.html) 3. กิจกรรมการเรียนรู้สำหรับนิทรรศการ ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “เก็บความทรงจำผ่านภาพสเก็ตช์” ในวันเสาร์ที่ 27 พฤศจิกายน 2564 โดย เกรียงไกร กุลพันธ์ คลิก (https://www.bacc.or.th/event/2840.html) 4. กิจกรรมการศึกษาเสวนานิทรรศการ ดำรง วงศ์อุปราช : ทัศนศิลป์แห่งชีวิต หัวข้อ “ความสามารถที่หลากหลายของดำรง วงศ์อุปราช” ในวันศุกร์ที่ 3 ธันวาคม 2564 โดย ศาสตราจารย์วิบูลย์ ลี้สุวรรณ และ ผู้ช่วยศาสตราจารย์สรรเสริญ สันติธญะวงศ์ คลิก (https://www.bacc.or.th/event/2848.html) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531 Email: [email protected] (tel:02 214 6630 – 8)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "20 เมษายน 2021",
    "end_date": "4 ธันวาคม 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/13189",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        2479
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/03/IMG_4216.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:42",
    "status": "past"
}