{
    "title": "ติด-ร่าง-แห",
    "description": "โดย Environmental Justice Foundation และ Love Wildlife Foundation Thailand เปิดนิทรรศการ: 10 ก.พ. 65 เวลา 10.00 – 12.30 น. Tangled: ติด – ร่าง – แห’ งานนิทรรศการศิลปะที่จะมาชวนให้คุณคิดถึงผลกระทบของขยะพลาสติกโดยเฉพาะขยะจำพวกเครื่องมือประมงที่เป็นภัยร้ายต่อทรัพยากรธรรมชาติและสัตว์ทะเลจำนวนมากทั่วโลก เปิดให้เข้าชมตั้งแต่วันที่ 11 – 27 กุมภาพันธ์ พ.ศ. 2565 พร้อมกับกิจกรรมต่าง ๆ ภายในงาน ณ ห้อง Studio ชั้น 4  หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (Bacc) นิทรรศการจัดขึ้นภายใต้ความร่วมมือของมูลนิธิความยุติธรรมเพื่อสิ่งแวดล้อม (Environmental Justice Foundation) และมูลนิธิรักสัตว์ป่า (Love Wildlife Foundation) ด้วยการสนับสนุนจากโครงการส่งเสริมการใช้เศรษฐกิจหมุนเวียนเพื่อจัดการปัญหาขยะทะเลโดยสหภาพยุโรปและรัฐบาลสหพันธ์สาธารณรัฐเยอรมนี ร่วมด้วยองค์กร Norwegian Retailer’s Environment Fund และมูลนิธิ Rufford ภายในงาน “Tangled: ติด – ร่าง – แห” จะพาคุณดำดิ่งไปยังโลกใต้ทะเล และสำรวจผลกระทบจากขยะพลาสติกทั้งขยะเครื่องมือประมงและพลาสติกแบบใช้ครั้งเดียวทิ้งผ่านงานศิลปะและภาพถ่ายโดยคุณณรงค์ยศ ทองอยู่ คุณนาตาลี ลิ้มวัฒนา คุณสาธิต รักษาศรี และ คุณศิรชัย (ชิน) อรุณรักษ์ดิชัย และกิจกรรมอื่น ๆ อีกมากมาย อาทิ งานเสวนาปัญหาขยะพลาสติกและการฉายภาพยนตร์สารคดีขยะทะเล ขอเชิญร่วมกิจกรรมเสวนาและชมภาพยนตร์สารคดี เสาร์ที่ 12 ก.พ. 65 เสวนา \"Moken Guardians of the Sea: Safeguarding the Ocean from Plastics\" เวลา 11.00 – 12.00 น. และเสวนา \"Circular Economy for Whom?: How marginalized communities can be engaged.\" เวลา 15.00 – 16.00 น. อาทิตย์ที่ 13 ก.พ. 65 เสวนา \"How business can be more involved in the transition to the circular economy for plastics\" เวลา 14.00 – 15.00 น. เสาร์ที่ 19 ก.พ. 65 เสวนา \"The role of religion/ faith in plastic problems\" เวลา 13.00 – 14.00 น. และรับชมสารคดี \"NET FREE SEAS\" เวลา 16.00 – 17.00 น. อาทิตย์ที่ 20 ก.พ. 65 รับชมสารคดี \"NET FREE SEAS\" เวลา 16.00 – 17.00 น. เสาร์ที่ 26 ก.พ. 65 เสวนา \"Pandemics and plastic pollution\" เวลา 13.00 – 14.00 และรับชมสารคดี \"NATIONAL GEOGRAPHIC SOCIETY\" เวลา 15.00 – 16.15 น. ดาวน์โหลดกำหนดการพิธีเปิด: คลิก (https://www.bacc.or.th/upload/%E0%B8%95%E0%B8%B4%E0%B8%94%E0%B8%A3%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B9%81%E0%B8%AB_Opening%20Ceremony.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศลิษา ไตรพิพิธสิริวัฒน์ โทร 064-9915522",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "11 กุมภาพันธ์ 2022",
    "end_date": "26 กุมภาพันธ์ 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13271",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/website-poster-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:30",
    "status": "past"
}