{
    "title": "นิทรรศการสิ่งบ่งชี้ทางภูมิศาสตร์ : เพื่อการพัฒนาชนบทและการท่องเที่ยวที่ยั่งยืน",
    "description": "สำนักงานทรัพย์สินทางปัญญาแห่งสหภาพยุโรป (European Union Intellectual Property Office หรือ EUIPO) โดยโครงการ IP Key South-East Asia (IP Key SEA) ซึ่งได้รับการสนับสนุนจากสหภาพยุโรป ร่วมกับกรมทรัพย์สินทางปัญญา กระทรวงพาณิชย์ จัดงาน “นิทรรศการสิ่งบ่งชี้ทางภูมิศาสตร์ เพื่อการพัฒนาชนบทและการท่องเที่ยวที่ยั่งยืน” ภายในนิทรรศการมีการแสดงสินค้าและการชิมผลิตภัณฑ์ที่เป็นสิ่งบ่งชี้ทางภูมิศาสตร์ (geographical indication หรือ GI) จากประเทศไทยและสหภาพยุโรป รวมถึงกิจกรรมสัมมนาให้ความรู้เกี่ยวกับการคุ้มครองและประโยชน์ของ GI การสาธิตการผลิตสินค้า GI หัตถกรรม และการนำเสนอวิดีโอเกี่ยวกับ GI ของสหภาพยุโรป GI ทั้งนี้ สำนักงานทรัพย์สินทางปัญญาแห่งสหภาพยุโรปจะเป็นหน่วยงานที่รับผิดชอบในบริหารจัดการการจดทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์หัตถกรรมของสหภาพยุโรปนับแต่สิ้นปี พ.ศ. 2568 เป็นต้นไป GI เป็นสิทธิทรัพย์สินทางปัญญาที่คุ้มครองสินค้าที่มาจากแหล่งผลิตที่เฉพาะเจาะจง ซึ่งคุณภาพหรือชื่อเสียงของสินค้านั้นๆ เป็นผลมาจากการผลิตในพื้นที่ดังกล่าว เป้าหมายของการจัดงานครั้งนี้คือการสร้างความตระหนักรู้เกี่ยวกับ GI ในประเทศไทย โดยเฉพาะในแง่ประโยชน์ด้านการท่องเที่ยว การพัฒนาชนบท และเกษตรกรรมที่ยั่งยืน สำหรับข้อมูลกิจกรรมทั้งหมดของงาน สามารถดูได้ที่ กำหนดการของงาน (https://register.ipkey.eu/event/ar/1561/ip-key-sea-activity-13-1) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชมพูนิกข์ นามสุวรรณ โทร. 098-269-4422 Website: https://ipkey.eu/en/south-east-asia (https://ipkey.eu/en/south-east-asia)",
    "categories": [
        "Art & Design",
        "Business"
    ],
    "start_date": "1 ตุลาคม 2024",
    "end_date": "6 ตุลาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/82442",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/Thumbnail_BACC_GI-Exhibition_small.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:21:26",
    "status": "past"
}