{
    "title": "นิทรรศการแสดงผลงานศิลปะ “Student Art Exhibition 2024” ปีการศึกษา 2567",
    "description": "วชิราวุธวิทยาลัยมีการเปิดแผนการเรียนศิลปะขึ้น เพื่อให้นักเรียนที่มีความถนัดและชื่นชอบในการเรียนรู้ทางด้านศิลปะ และต้องการจะศึกษาต่อในระดับมหาวิทยาลัยทางด้านศิลปกรรม ด้านการออกแบบ ในแต่ละปีการศึกษา นักเรียนได้เรียนรู้กระบวนการสร้างสรรค์งานศิลปะในภาคทฤษฎี ภาคปฏิบัติ จากในห้องเรียนและนอกห้องเรียนในสถานที่จริง การศึกษาดูงานนิทรรศการต่างๆ และการ Workshop นอกสถานที่อย่างต่อเนื่องเป็นประจำ เพื่อพัฒนาศักยภาพและทักษะความรู้และประสบการณ์ต่างๆ ของตนเอง เพื่อเป็นการเตรียมพร้อมที่จะเข้ามหาวิทยาลัยในอนาคต ซึ่งมีการสร้างสรรค์ผลงานศิลปะในแต่ละวิชาออกมามากมาย หลากหลายรูปแบบ แผนการเรียนศิลปะจึงมีการจัดงานนิทรรศการแสดงผลงานของนักเรียนแผนการเรียนศิลปะและครูผู้สอน เพื่อแสดงผลงานศิลปะที่ได้เรียนรู้มาตลอดปีการศึกษา 2567 เป็นการแสดงศักยภาพ ทักษะ ความสามารถของตนเองที่เรียนรู้ผ่านผลงานศิลปะที่สร้างสรรค์ขึ้นด้วยฝีมือของตนเองในแต่ละวิชาที่หลากหลายรูปแบบ เพื่อให้คุณครู บุคคลากรในโรงเรียน นักเรียน ผู้ปกครองและบุคคลภายนอกได้เห็นศักยภาพของนักเรียนวชิราวุธวิทยาลัย ที่มีความสามารถในหลากหลายด้าน ศักยภาพด้านงานศิลปะก็เป็นด้านหนึ่งที่นักเรียนวชิราวุธวิทยาลัยมีความสามารถ  การจัดงานนิทรรศการแสดงผลงานศิลปะของนักเรียนแผนการเรียนศิลปะครั้งนี้ ยังเป็นการแสดงผลงานก่อนจบการศึกษาของนักเรียนระดับมัธยมศึกษาปีที่ 6  แผนการเรียนศิลปะ โดยแสดงร่วมกับนักเรียนแผนการเรียนศิลปะ ชั้นประถมศึกษาปีที่ 4-6 และมัธยมศึกษาปีที่ 1-6    และผลงานวิชาศิลปะพื้วิชาเลือกเสรี   ระดับชั้นมัธยมศึกษาปีที่ 4 – 6 อีกด้วย สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชยาคมน์ สมบูรณ์สิน โทร. 0942490097 Facebook: Chayakomn Somboonsin (https://www.facebook.com/komn.som)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "28 มกราคม 2025",
    "end_date": "9 กุมภาพันธ์ 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น L",
    "url": "https://www.bacc.or.th/events/84179",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/01/ปี-68-ขนาด-500x500-ส่งหอศิลป์-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:18",
    "status": "past"
}