{
    "title": "นิทรรศการ เสียงแห่งความว่าง",
    "description": "เพื่อสื่อสารถึงความงดงามสมบูรณ์ของระบบนิเวศ และส่งสัญญาณให้ตระหนักถึงความเปลี่ยนแปลงที่กำลังถาโถมเข้ามา ด้วยความเชื่อในพลังของงานศิลปะ และคุณค่าทางจิตวิญญาณของการดำรงคงอยู่ร่วมกันอย่างเป็นธรรม ในนิทรรศการ “เสียงแห่งความว่าง… The Voice from emptiness” ที่ร่วมกันส่งเสียงจากกลุ่มคนที่ถูกลืม หรือไม่ได้รับความเป็นธรรม นอกจากกลุ่มชาติพันธุ์ทั้ง 3 กลุ่ม และเรื่องราวของชุมชนจากจะนะและเทพา ผู้คนแห่งลุ่มแม่น้ำโขง ที่กำลังสูญเสียความมั่นคงทางอาหารและวิถีชีวิต จากโครงการขนาดใหญ่ของรัฐ โดยบอกเล่าผ่านงานศิลปะเพื่อแสดงออกถึงเรื่องราวของกลุ่มคนพิเศษเหล่านี้ ที่กลายเป็นพลเมืองที่ถูกซ่อนอยู่ในหลืบแห่งความเงียบบนแผ่นดินเป็นอื่น พวกเข้าได้ใช้งานศิลปะเพื่อแสดงออก เพื่อสร้างตัวตน เพื่อหล่อเลี้ยงชีวิต ความฝัน และจิตวิญญาณให้ยังคงอยู่ นิทรรศการ “เสียงจากความว่าง… The voice of emptiness” เป็นนิทรรศการครั้งที่ 2 ต่อเนื่องจากนิทรรศการ “แล้วโลก จะหยุดฟังเรา: The world will stop listen to us II” ซึ่งจัดแสดงที่หอศิลป์สงขลา ระหว่างวันที่ 25 มิถุนายน ถึง 19 กรกฎาคม 2567 และจัดแสดงอีกครั้งร่วมกับโครงการพิเศษ BACC pop⋅up ที่ห้องนิทรรศการ 3 ชั้น 3 โครงการแมด มันมัน ศรีนครินทร์ ณ ห้างซีคอนสแควร์ ศรีนครินทร์ เกี่ยวกับ โครงการศิลปะชุมชน Community Arts โครงการศิลปะชุมชน Community Arts ชัยสิทธิ์ ผลเสวก ได้สานต่อการทำงานจากโครงการศิลปะชุมชน ที่ก่อตั้งขึ้นเมื่อ ปี พ.ศ. 2547 โดย จิตติมา ผลเสวก และไพศาล เปลี่ยนบางช้าง ทำงานศิลปะสะท้อนเรื่องราวของสังคม สิ่งแวดล้อม วัฒนธรรมและวิถีชีวิตชุมชน โดยเฉพาะผลกระทบที่จะเกิดขึ้นในระบบนิเวศที่ส่งผลต่อชุมชนในพื้นที่ รวมถึงผลกระทบในวงกว้างที่ขยายอาณาเขตข้ามพรมแดน อาทิ พื้นที่ซึ่งจะมีโครงการพัฒนาขนาดใหญ่เกิดขึ้น ดังเช่น โครงการสร้างเขื่อน โครงการโรงไฟฟ้าถ่านหิน โครงการเศรษฐกิจพิเศษ เป็นต้น บางโครงการอาจส่งผลกระทบแม่น้ำทั้งสาย บางโครงการส่งผลกระทบประเทศเพื่อนบ้าน บางโครงการทำลายป้าไม้ผืนใหญ่ แนวคิดของเราเห็นว่าการทำลายสิ่งแวดล้อมและการเปลี่ยนแปลงระบบนิเวศ ส่งผลอย่างยิ่งต่อการเปลี่ยนแปลงศิลปวัฒนธรรมท้องถิ่น จากการที่ชุมชนอาจต้องโยกย้ายจากพื้นที่เดิมหรือชุมชนต้องปรับเปลี่ยนวิถีทำกิน ทำให้ศิลปวัฒนธรรมที่ก่อเกิดจากวิถีชีวิตต้องเปลี่ยนแปลงหรือสูญหายไป",
    "categories": [
        "Art & Design"
    ],
    "start_date": "23 พฤศจิกายน 2024",
    "end_date": "22 ธันวาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่BACC pop・ up, ห้องนิทรรศการ 3, ชั้น 3 แมด, มันมัน ศรีนครินทร์ ที่ซีคอนสแควร์ ศรีนครินทร์",
    "url": "https://www.bacc.or.th/events/83025",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/โปสเตอร์-ไอจี.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:34",
    "status": "past"
}