{
    "title": "นิทรรศการภาพกับเพลง ชุด บทเพลงป่า : The Forest",
    "description": "โดย เป้ สีน้ำ และศิลปินรับเชิญ ศักดิ์สิริ มีสมสืบ และเมธา เมธี โรงเรียนธรรมชาติบ้านริมน้ำ โดย ศิลปิน เป้ สีน้ำ ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ภูมิใจนำเสนอนิทรรศการ ภาพกับเพลง ชุด “บทเพลงป่า : The Forest”  ซึ่งเป็นนิทรรศการที่นำเสนอผลงานศิลปะ 2 แขนงที่เป้ สีน้ำมีความเชี่ยวชาญ ได้แก่ จิตรกรรมสีน้ำ และดนตรี โดยในการจัดนิทรรศการครั้งนี้ เป้ สีน้ำ ได้นำผลงานจิตรกรรมสีน้ำมาจัดแสดงพร้อมกับการแสดงดนตรี “บทเพลงป่า : The Forest” ซึ่งเป็นบทเพลงที่เป้ สีน้ำ ประพันธ์ขึ้นในช่วงที่เขาเขียนรูปอยู่ในป่า บรรยายถึงความงามและความรักที่เขามีต่อป่า ซึ่งผลงานเพลงดังกล่าวต่อมาได้ถูกนำมาเรียบเรียงและบันทึกเป็นอัลบั้มในชื่อชุดเดียวผลงานจิตรกรรมคือ  “บทเพลงป่า :The Forest” โดยมีศิลปินรับเชิญ กวีซีไรต์ ศักดิ์สิริ มีสมสืบ และเมธา เมธี ให้เกียรติร่วมแสดงผลงานในครั้งนี้ด้วย สำหรับผลงานชุด The Forest  นี้เป็นจิตรกรรมสีน้ำชุดที่ 5 ที่มีเนื้อหาเกี่ยวกับป่าต้นน้ำที่เป้ สีน้ำ สร้างสรรค์ขึ้นในช่วงปี 2555 จนถึงปัจจุบัน ต่อเนื่องจากผลงานก่อนหน้านี้ 4 ชุด ได้แก่ ป่าต้นน้ำ (พ.ศ.2538) เพลงใบไม้ (พ.ศ.2540) ม่านใบไม้ (พ.ศ.2543) และ Enchanted (พ.ศ.2545) เป้ สีน้ำ ทุ่มเทชีวิตจิตใจของเขาให้แก่การวาดภาพป่าตลอดช่วงชีวิตวัยหนุ่มด้วยการเดินทางเข้าไปวาดรูปในป่าที่บ้านแม่ทา อำเภอ แม่ออน จังหวัดเชียงใหม่ นานแรมเดือนในแต่ละปีเพื่อเขียนรูปอย่างต่อเนื่องจนสามารถพัฒนา “การมองเห็น” อันถือเป็นหัวใจที่สำคัญของการวาดภาพแนวอิมเพรสชั่นนิสม์ โดยเฉพาะอย่างยิ่ง การมองเห็นแสงตามความเป็นจริงของธรรมชาติ ปราศจากการปรุงแต่ง เป็นการมองอย่างสัตย์ซื่อ ตรงไปตรงมา ไปพร้อมๆ กับพัฒนาทักษะการเขียนรูปสีน้ำที่ก้าวพ้นไปจากข้อจำกัดของเทคนิคสีน้ำที่เรียกว่า “สีน้ำสื่อผสม” หรือ “Watercolour Mixed Media” เพื่อถ่ายทอดความงดงามของธรรมชาติ และป่าที่เขาหลงรักได้ตามความเป็นจริง จิตรกรรรมชุด The Forest นี้จึงเป็นจิตรกรรมอิมเพรสชั่นนิสม์อันบริสุทธิ์งดงามที่แสดงออกถึง “ธรรมชาติของแสง” ที่ปรากฏออกมาเป็นสีสันต่างๆ ได้อย่างวิจิตร ดังคำกล่าวของเกอเธ่ บิดาแห่งทฤษฎีสีที่ได้กล่าวว่า “สีคือความทุข์ระทมและความสุขของแสง” ผลงานชุดนี้จึงไม่เพียงแสดงให้เห็นถึงจุดสุดยอดของพัฒนาการทางด้านศิลปะของเป้ สีน้ำ หากยังแสดงถึงพัฒนาการทางจิตวิญญาณที่เกิดขึ้นพร้อมกับประสบการณ์การมองเห็นอย่าง “รู้แจ้ง” ในความเป็นจริงของธรรมชาติ นั่นเพราะที่สุดแล้ว “รูปธรรมแห่งป่าอันงดงาม” ที่ เป้ สีน้ำเฝ้าเพียรพยายามเขียนมาอย่างยาวนานกว่า 25 ปีได้กลายเป็น “นามธรรมแห่งแสงอันวิจิตร” แล้วอย่างสมบูรณ์ กำหนดการ วันอังคารที่ 16 มีนาคม พ.ศ. 2564 16:30 น. ลงทะเบียนแขกผู้มีเกียริตและสื่อมวลชน 17:00 น. พิธิเปิดนิทรรศการ ภาพกับเพลง ชุด  บทเพลงป่า : The Forest โดยคุณ จิระนันท์ พิตรปรีชา เป็นประธานและอ่านบทกวี พร้อมการบรรเลงเดี่ยวไวโอลิน โดย เสรี กลางสาธร (อ๊ะ อมตะ) 17:15 น. ขับร้องบทเพลง ม่านใบไม้ โดย เมธาดา ดามาพงษ์ 17:30 น. พูดคุยกับเป้ สีน้ำ และศิลปินรับเชิญ ศักดิ์สิริ มีสมสืบ และเมธา เมธี 18:00 น. การแสดงดนตรี  ชุด บทเพลงป่า : The Forest โดย เป้ สีน้ำ และนักดนตรีรับเชิญ บรรณ สุวรรณโณชิน วันเสาร์ที่ 20 มีนาคม พ.ศ. 2564 17:00 น.การแสดงดนตรี บทเพลงป่า : The Forest โดย เป้-อั๋น-เกรียง และเพื่อน วันอาทิตย์ที่ 21 มีนาคม พ.ศ. 2564 15:00 น. สาธิตการวาดภาพสีน้ำด้วยวิธีธรรมชาติ โดย เป้ สีน้ำ วันเสาร์ที่ 27 มีนาคม พ.ศ. 2564 15:00 น. สาธิตการวาดภาพสีน้ำด้วยวิธีธรรมชาติ โดย เป้ สีน้ำ วันอาทิตย์ที่ 28 มีนาคม พ.ศ.2564 17:00 น. การแสดงดนตรี บทเพลงป่า : The Forest โดย เป้-อั๋น-เกรียง และเพื่อน วันอาทิตย์ที่ 4 เมษายน พ.ศ. 2564 17:00 น. การแสดงดนตรีปิดนิทรรศการ บทเพลงป่า : The Forest โดย เป้-อั๋น-เกรียง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณจันทน์สุภา ชมกุล (แอน) โทร 096 545 7566 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "16 มีนาคม 2021",
    "end_date": "3 เมษายน 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถงชั้น3",
    "url": "https://www.bacc.or.th/events/13176",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/03/poster2.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:43",
    "status": "past"
}