{
    "title": "นิทรรศการ “Biyaheng Langit, Impyerno sa Daan (นรกติดล้อถ่อสู่สวรรค์): 75 ปีแห่งสิทธิมนุษยชนในฟิลิปปินส์”",
    "description": "โดย SEA Junction นิทรรศการ \"Biyaheng Langit, Impyerno sa Daan\" (Trip to Heaven, Hell on Wheels – นรกติดล้อ ถ่อสู่สวรรค์) นำเสนอภาพ 75 ปีแห่งประเด็นสิทธิมนุษยชนในประเทศฟิลิปปินส์ จัดแสดงและคิวเรทโดย SEA Junction นิทรรศการนี้ใช้ภาพการเยาะเย้ย เสียดสี และอารมณ์ขันที่ผสมผสานกับความละเอียดอ่อนของวัฒนธรรมป๊อป (Pop Culture) เพื่อเน้นย้ำถึงวาระครบรอบ 75 ปีสำคัญแห่งประวัติศาสตร์ของปฏิญญาสิทธิมนุษยชนแห่งสหประชาชาติ (พ.ศ. 2491-2566) ผ่านการจัดแสดงเหตุการณ์สำคัญในประวัติศาสตร์การเมืองและสังคมของฟิลิปปินส์ช่วงหลังสงครามโลกครั้งที่ 2 ภายใต้ภาพจิตรกรรมบนผืนผ้าใบทั้ง 5 ชิ้น ศิลปิน Toym de Leon Imao และ Kevin Raymundo (หรือที่รู้จักกันดีในชื่อ ‘TK’ หรือ ‘Tarantadong Kalbo’) ใช้รถจี๊ปนีย์ ยานพาหนะอันเป็นเอกลักษณ์ของประเทศฟิลิปปินส์ เป็นตัวกลางในการบอกเล่าชะตากรรมและความละเอียดอ่อนของมวลชนชาวฟิลิปปินส์ ระหว่างที่พวกเขาเดินทางผ่านเหตุการณ์ ผู้คนและผู้นำคนต่างๆ ซึ่งยังคงมีอิทธิพลหล่อหลอมต่อชีวิตของพวกเขา ศิลปินบอกเล่าเส้นทางการเดินทางอันยาวนานของประเทศฟิลิปปินส์ นำเสนอเรื่องราวผ่านการใช้รถจี๊ปนีย์ ซึ่งโลดแล่นอยู่ในทุกช่วงเหตุการณ์ ไม่ว่าจะเป็นการปฏิวัติ รัฐประหารและเรื่องอื้อฉาว เผด็จการและประธานาธิบดี การละเมิดสิทธิมนุษยชนและการวางกลยุทธ์ทางการเมือง ในขณะเดียวกันศิลปินก็ยังถ่ายทอดผลงานด้วยงด้วยความหวังที่มีอยู่ตลอดเวลาว่า ชาวฟิลิปปินส์จะยังคงรักษา \"รถจี๊ปนีย์\" คันนี้ให้วิ่งต่อไป ดังที่ได้สื่อความหมายไว้ในชื่อของนิทรรศการ ซึ่งประกอบด้วยสองวลีที่มีความใกล้ชิดอย่างยิ่งกับรถจี๊ปนีย์ ประวัติศาสตร์ของประเทศนี้ได้ถูกหล่อหลอมขึ้นด้วยคำสัญญาถึง “สรวงสวรรค์” โดยเหล่านักการเมือง และความจริงอันแสนขัดแย้งดั่ง “นรก” ของเหล่าประชาชนผ่านการกดขี่ เพิกเฉย และการล่วงละเมิดสิทธิฯ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-002-4140 Facebook: SEA-Junction Website: http://seajunction.org/ (https://www.facebook.com/profile.php?id=100064520119499)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "5 ธันวาคม 2023",
    "end_date": "17 ธันวาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
    "url": "https://www.bacc.or.th/events/70315",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/12/500x738-Trip-to-Heaven-Hell-on-Wheels.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:42",
    "status": "past"
}