{
    "title": "นิทรรศการภาพวาดพฤกษศาสตร์ สานพฤกษพรรณผ่านงานพฤกษศิลป์ ครั้งที่ 4",
    "description": "โดย ภาควิชาพฤกษศาสตร์ คณะวิทยาศาสตร์ มหาวิทยาลัยมหิดล ร่วมกับสมาคมพฤกษศาสตร์ในพระบรมราชินูปถัมภ์ โครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ เครือข่ายวิทย์สานศิลป์ ตั้งแต่ปี พ.ศ. ๒๕๔๒ เป็นต้นมา เครือข่ายวิทย์สานศิลป์ ซึ่งก่อตั้งขึ้น ณ ภาควิชาพฤกษศาสตร์ คณะวิทยาศาสตร์ มหาวิทยาลัยมหิดล ได้ริเริ่มโครงการอบรมให้ความรู้เรื่องการวาดภาพทางวิทยาศาสตร์ ให้แก่เยาวชน นักวิจัย และประชาชน เพื่อสร้างความเข้าใจในวิธีการถ่ายทอดความสวยงามของธรรมชาติอย่างมีประสิทธิภาพ ทั้งเพื่อใช้ประกอบในห้องเรียน บทความวิจัย และเป็นงานอดิเรก กระทั่งเป็นส่วนหนึ่งที่ทำให้คนไทยมีผลงานภาพวาดเป็นที่รู้จักในระดับนานาชาติ ในปี พ.ศ. ๒๕๖๑ และ พ.ศ. ๒๕๖๓ ที่ผ่านมา มหาวิทยาลัยมหิดล โดย ภาควิชาพฤกษศาสตร์ คณะวิทยาศาสตร์ จัดนิทรรศการแสดงภาพวาดพฤกษศาสตร์ ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (Bangkok Art & Culture Centre – BACC) นับเป็นนิทรรศการภาพวาดพฤกษศาสตร์เต็มรูปแบบครั้งแรกในกรุงเทพมหานคร ในชื่อว่า \"สานพฤกษพรรณผ่านงานพฤกษศิลป์\" มีภาพวาดพฤกษศาสตร์พืชพื้นเมืองไทยร่วมจัดแสดงจำนวนมาก ใช้พื้นที่จัดงานบริเวณผนังโค้งถึง ๓ ชั้น โดยเป็นผลงานของนักเรียน นิสิตนักศึกษา ครูอาจารย์ นักพฤกษศาสตร์ และศิลปินจากทั่วประเทศ เพื่อสนองพระราชดำริ ในโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี (อพ.สธ.) ภาควิชาพฤกษศาสตร์ฯ โครงการ อพ.สธ. หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เครือข่ายวิทย์สานศิลป์ และหน่วยงานภาครัฐและเอกชน จึงกำหนดจัดนิทรรศการภาพวาดพฤกษศาสตร์อีกครั้งหนึ่ง ระหว่างวันที่ ๗ – ๑๙ มิถุนายน พ.ศ. ๒๕๖๕ ใช้ชื่อว่า \"สานพฤกษพรรณผ่านงานพฤกษศิลป์ โดยคาดหวังว่านิทรรศการจะเป็นสายใยยึดโยงความเข้าใจอันดีระหว่างศิลปินพฤกษศาสตร์และประชาชนทั่วไป ก่อให้เกิดความตระหนัก และความร่วมมือในการอนุรักษ์ความหลากหลายของพืชพรรณที่งดงามให้อนุชนรุ่นหลังต่อไป สอบถามรายละเอียดเพิ่มเติมได้ที่ ภาควิชาพฤกษศาสตร์ คณะวิทยาศาสตร์ มหาวิทยาลัยมหิดล Facebook: Sci-Art Network เครือข่ายวิทย์สานศิลป์ (https://www.facebook.com/SciArtNetwork/)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "7 มิถุนายน 2022",
    "end_date": "18 มิถุนายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5",
    "url": "https://www.bacc.or.th/events/13348",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/06/Poster-วิทย์สานศิลป์-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:07",
    "status": "past"
}