{
    "title": "นิทรรศการการ์ตูนออสเตรเลีย และงานเสวนา “Australian Comics – Promoting Culture Through Visual Storytelling”",
    "description": "โดย สถานทูตออสเตรเลียประจำประเทศไทย พิธีเปิดและเสวนา วันอังคารที่ 15 มีนาคม 2565 เวลา 17.00 – 19.00 น. เนื่องในโอกาสครบรอบ 70 ปี การสถาปนาความสัมพันธ์ทางการทูตระหว่างออสเตรเลียและไทย สถานทูตออสเตรเลียประจำประเทศไทยจัดนิทรรศการการ์ตูนออสเตรเลียครั้งแรกในไทย ในชื่อว่า Australian Comics – Promoting Culture Through Visual Storytelling โดยนำเสนอมุมมองใหม่ของวงการศิลปะการ์ตูนร่วมสมัย  แนะนำให้รู้จักกับสไตล์งานเขียนที่เป็นเอกลักษณ์และแนวทางการใช้สื่อการ์ตูนของพวกเขา  ด้วยความตั้งใจที่จะแสดงให้เห็นถึงความหลากหลายและสังคมพหุวัฒนธรรมอันเป็นเอกลักษณ์ประจำชาติออสเตรเลีย   เราได้คัดเลือกผลงานจากศิลปินนักวาดภาพการ์ตูนชาวออสเตรเลีย 33 ท่าน อาทิ Chris Gooch เจ้าของรางวัล Lord Mayor's Creative Writing Prize for Comics และรางวัล Ledger Prize, Tim McEwen เจ้าของผลงาน Greener Pastures ซึ่งได้รับรางวัลและจัดจำหน่ายไปทั่วโลก และ Gary Chaloner เจ้าของรางวัล Jim Russell Award ประจำปี 2560 ผลงานที่นำมาจัดแสดงในครั้งนี้ได้รับการคัดสรรมาจากหนังสือการ์ตูนและนิยายภาพหลายเล่ม  โดยหวังจะสร้างแรงบันดาลใจให้กับศิลปินรุ่นใหม่ และปลุกกระแสความสนใจให้คนรุ่นใหม่หันมาสนใจงานศิลปะมากขึ้น นิทรรศการนี้ได้จัดแสดงในเทศกาลการ์ตูนและเกมส์นานาชาติ ซึ่งจัดขึ้นในโปแลนด์เมื่อปี 2561 และในเยอรมนีเมื่อปี 2563 โดยจะจัดแสดงในกรุงเทพฯ ระหว่างวันที่ 15 ถึง 27 มีนาคม 2565 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร — และขอเชิญร่วมพิธีเปิดและเสวนา ในวันอังคารที่ 15 มีนาคม 2565 เวลา 17.00 – 19.00 น. กำหนดการ 17.00 ลงทะเบียนเข้าร่วมงาน 17.15 เอกอัครราชทูตออสเตรเลียประจำประเทศไทย กล่าวเปิดงาน 17.20 Mr Jakub Mazerant และ Mr Benjamin Mitchell ศิลปินออสเตรเลียกล่าวถึงนิทรรศการ 17.30 วีดีทัศน์จากศิลปินออสเตรเลีย (ความยาว 5 นาที) 17.45 งานเสวนา “Australian Comics – Promoting Culture Through Visual Storytelling” (ความยาว 45 นาที) 18.30 ผู้ร่วมงานเยี่ยมชมนิทรรศการ 19.00 ปิดงาน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชรินทิพย์ Email: [email protected] Facebook: Australian Embassy, Thailand (/cdn-cgi/l/email-protection#cebebbaca2a7adaaa7bea2a1a3afadb7e0acafa0a9a5a1a58eaaa8afbae0a9a1b8e0afbb)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "15 มีนาคม 2022",
    "end_date": "26 มีนาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการ ชั้น 3",
    "url": "https://www.bacc.or.th/events/13289",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/Australian-Comics-500x738px-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:18",
    "status": "past"
}