{
    "title": "นิทรรศการแสดงผลงานนักศึกษาชั้นปีที่ 4 Thesis Exhibition 2025 ภายใต้แนวคิด “SPACE : ORBIT”",
    "description": "เชิญพบกับ “SPACE : ORBIT” นิทรรศการแสดงผลงาน การรวมตัวของความคิดสร้างสรรค์และนวัตกรรม จาก 4 สาขาที่มาบรรจบกันอย่างลงตัวโดยนักศึกษาชั้นปีที่ 4 คณะเทคโนโลยีสื่อสารมวลชน มหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร ระหว่างวันที่ 25- 26 กุมภาพันธ์ 2568 เวลา 10.00 – 20.00 น.ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ห้องอเนกประสงค์ ชั้น 1 ภายใต้แนวคิด “SPACE : ORBIT” ทุกแนวความคิดที่หลากหลายโคจรมารวมกันไว้ในงานนี้เพลิดเพลินไปกับผลงานนักศึกษาจาก 4 สาขา ประกอบด้วย สาขาวิชาเทคโนโลยีการโฆษณาและประชาสัมพันธ์ สาขาวิชามีเดียโพรดักชันเทคโนโลยี สาขาวิชาเทคโนโลยีมัลติมีเดีย และสาขาวิชาครีเอทีฟมีเดียเทคโนโลยีที่พร้อมเปิดนิทรรศการแสดงผลงาน อาทิ แอนิเมชั่นแนะนำสาขา, การผลิตสื่อมิวสิควิดีโอเพื่อสร้างความตระหนักรู้เรื่องขยะอาหาร (Food Waste), สมหวังโปรดักชั่น, T-POP FUN FAN และสื่อประชาสัมพันธ์เพื่อส่งการท่องเที่ยวและผลิตภัณฑ์ต่าง ๆ เช่น หอชมเมืองสมุทรปราการที่เป็นมากกว่าแหล่งให้ความรู้, รายการ ไล่ตามเขา และ BOX set artwork for Cats (CigGar) และสื่อสร้างสรรค์ที่น่าสนใจอีกมากมาย นอกจากนี้ ภายในงานยังเปิดพื้นที่เพื่อการแลกเปลี่ยนเรียนรู้ด้านสื่อและการเผยแพร่ผลงาน จากสมาคมบอร์ดเกม โดยนายกสมาคมบอร์ดเกมส์ “คุณวัฒนชัย ตรีเดชา” และนิทรรศการนี้ยังช่วยเสริมสร้างความคิดสร้างสรรค์แนวคิดเพื่อให้เกิดพลังแห่งการเปลี่ยนแปลงและเปิดโอกาสใหม่ ๆ อย่างไม่จำกัด ซึ่งเป็นจุดเริ่มต้นของการเดินทางสู่อนาคตที่สร้างสรรค์และร่วมมือกันอย่างแท้จริง พร้อมลุ้นของราววัลตลอดกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศุภณัฐ  คนงาม โทร. 09-8287-5591 Facebook: Space Orbit Thesis Exhibition 2025 (https://www.facebook.com/profile.php?id=100066669601378&__cft__[0]=AZXusW2uG37-E011vHgeI6WRFhC-W4TZY7MhhS60tzq8UiYOsEJXVgCFnfEy0lseIQz1n0VlbNB85WZ8UEqGK4S8EIPzXuckOdbKsF6MP_fHO2TcfhCNembIkISq1lSBNJJipNCFRMbx4vPRijrn36-UQZ6E8bBSQaLpbfi-90nbg9OEg8MjxDGSHRwPWKxhqB4d-MIk4xiQUa1K2g-KQBKMEZnYYDu3XdoJHJlOGb0tQQ&__tn__=-UC%2CP-R)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "25 กุมภาพันธ์ 2025",
    "end_date": "26 กุมภาพันธ์ 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/84961",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/Thumbnail-Website-500x500px-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:13:53",
    "status": "past"
}