{
    "title": "นิทรรศการภาพถ่าย “ไม่ใช่แค่แรงงาน เสียงจากภาพในอุตสาหกรรมประมงไทย”",
    "description": "โดย SEA Junction นิทรรศการภาพถ่าย “ไม่ใช่แค่แรงงาน เสียงจากภาพในอุตสาหกรรมประมงไทย” นี้ได้สร้างพื้นที่ให้กับเหล่าแรงงานข้ามชาติในอุตสาหกรรมประมงไทยได้มีโอกาสบอกเล่าเรื่องราวชีวิตการทำงานในอุตสาหกรรมประมงในประเทศไทยผ่านภาพถ่าย งานจัดแสดงประกอบด้วยภาพถ่ายที่ถูกถ่ายจากโทรศัพท์มือถือของแรงงานกัมพูชาและเมียนมา ซึ่งอาศัยอยู่ในภูเก็ต พังงา และจันทบุรี เพื่อทำงานในอุตสาหกรรมการประมงและอาหารทะเล พวกเขาพยายามสื่อให้เห็นถึงแง่มุมของการอพยพย้ายถิ่นที่มักถูกมองข้าม ในมุมมองที่นอกเหนือไปจากชีวิตการทำงาน ด้วยการถ่ายทอดการใช้ชีวิตประจำวันในแต่ละวัน ซึ่งเต็มไปด้วยภาระหน้าที่ ความเหน็ดเหนื่อย ความรื่นรมย์บันเทิงหลังเลิกงาน รวมถึงกิจวัตรประจำวันต่างๆ ที่แสนจะธรรมดาสามัญ ซึ่งเกี่ยวข้องกับสิ่งแวดล้อมทางธรรมชาติและทางสังคม ความฝันและความคาดหวังถึงอนาคต ข้อความที่ภาพถ่ายเหล่านี้ต้องการจะสื่อถึงก็คือ ผู้อพยพข้ามชาตินั้นเป็นมากกว่าแรงงาน รายละเอียดชีวิตของพวกเขามีมากกว่าความยากลำบากและการเอาเปรียบที่พวกเขาต้องอดทน ยิ่งไปกว่านั้น รูปภาพเหล่านี้ยังแสดงถึงชีวิตของแรงงานข้ามชาติซึ่งได้เข้ามาเกี่ยวพันกับสังคมไทยในวงกว้างมากขึ้น ชี้ให้เห็นถึงความจำเป็นในการริเริ่มปรับใช้นโยบายการปรับตัวอยู่ร่วมกัน ดังนั้น เพื่อต่อต้านการสร้างภาพจำที่ลดทอนความเป็นมนุษย์ของแรงงานข้ามชาติในฐานะ ‘บุคคลอื่น’ ที่ไร้ตัวตน นิทรรศการนี้ให้ความสำคัญกับความเป็นตัวตน ตัวแทน และบุคลิกนิสัยของพวกเขา รวมไปถึงองค์ประกอบอื่นๆ ของความเป็นมนุษย์ที่พวกเรามีร่วมกัน การยอมรับประสบการณ์และความหวังของแรงงานข้ามชาติเป็นสิ่งสำคัญที่จำเป็นต้องมีในการสร้างสังคมที่ทั่วถึงและเท่าเทียมกันมากขึ้น รวมถึงเป็นสังคมที่เคารพในศักดิ์ศรีความเป็นมนุษย์ของทุกๆ คน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชวิน ฉันทาลิขิต โทร. 097-002-4140 Facebook: SEA-Junction Website: http://seajunction.org/ (https://www.facebook.com/profile.php?id=100064520119499)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "14 พฤษภาคม 2024",
    "end_date": "26 พฤษภาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
    "url": "https://www.bacc.or.th/events/78047",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/BACC-500-x-738.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:05",
    "status": "past"
}