{
    "title": "นิทรรศการ RE: Look",
    "description": "จัดโดย ความร่วมมือระหว่างโครงการ People’s Gallery และโครงการพิเศษ BACC POP UP ผู้สนับสนุนหลัก: บริษัท ซีคอนดีเวลลอปเมนท์ จำกัด (มหาชน) มีเดีย พาร์ทเนอร์: Bangkok Art City, GroundControl ภัณฑารักษ์: ภัทฐิชา ฐิติธรรมาภรณ์ พิธีเปิดวันศุกร์ที่ 20 ตุลาคม พ.ศ. 2566 เวลา 13.30 น. ณ ชั้น 2 โซน Munx2 ห้างสรรพสินค้าซีคอนสแควร์ ศรีนครินทร์ นิทรรศการ RE: Look เป็นนิทรรศการที่คัดสรรผลงานของศิลปินที่เคยผ่านโครงการ People’s Gallery นำมาจัดแสดงอีกครั้งภายใต้แนวความคิดในการมองความเป็นเมือง ผ่านมุมมองและเนื้อหาของผลงานศิลปะหลากหลายรูปแบบ ไม่ว่าจะเป็นงานจิตรกรรม ประติมากรรม ภาพพิมพ์ ไปจนถึงศิลปะจัดวาง เพื่อสะท้อนหลากมุมมองของความเป็นเมือง ผ่านมุมมองของศิลปินในฐานะปัจเจกบุคคล ที่สะท้อนปรากฏการณ์ทางสังคม และความสัมพันธ์ที่ไหลเวียนอยู่ในพื้นที่เมือง โดยมีผลงานศิลปะเป็นตัวเชื่อมโยง ไปสู่ประเด็นสาธารณะ ชวนให้กลับไปมองนิยามและคำจำกัดความต่าง ๆ ของเมืองในหลากมิติ นิทรรศการ RE: Look จัดทำขึ้นโดยมีวัตถุประสงค์หลักเพื่อติดตามผลการสนับสนุนและต่อยอดศิลปิน คัดสรร รวบรวม และนำเสนอใหม่ผ่านแนวความคิดของพื้นที่ศึกษา รายชื่อศิลปิน ปรัชญา เจริญสุข กามีละ อิละละ ธนบดี วัฒนารักษ์ นพนันท์ ทันนารี วเรศ คุณาเจริญทรัพย์ นอเดียนา บีฮิง สุรสิทธิ์ มั่นคง ปุญญิศา ศิลปรัศมี สิทธิศักดิ์ ทองดีนอก วิทยา ก๋าคำ ชยสิทธิ์ ออไอศูรย์ รุ่งเรือง สิทธิฤกษ์ ธมลวรรณ แสงนาค ธนพล ดาทุมมา สิทธิพล ขันทอง สุทธิพันธ์ สิทธิชัย ยุทธ พฤฒาสัจธรรม แนวคิดและประวัติศิลปิน คลิก (https://www.bacc.or.th/upload_2/RELook_Leaflet_TH.pdf)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "20 ตุลาคม 2023",
    "end_date": "22 มกราคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการ 1 ชั้น 3 โซน Munx2 ห้างสรรพสินค้าซีคอนสแควร์ ศรีนครินทร์",
    "url": "https://www.bacc.or.th/events/13745",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/poster500x500-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:59",
    "status": "past"
}