{
    "title": "นิทรรศการภาพถ่าย “งานและชีวิตของแรงงานข้ามชาติในเศรษฐกิจสีน้ำเงินของไทย”",
    "description": "โดย SEA Junction ร่วมกับ โครงการสิทธิจากเรือสู่ฝั่ง การค้าขายสินค้าประมงยังคงสูงเป็นประวัติการณ์ทั่วโลก โดยประเทศกำลังพัฒนามีส่วนในการส่งออกมากกว่าครึ่งหนึ่งของมูลค่าการส่งออกทั้งหมด ประเทศไทยได้กลายเป็นผู้ส่งออกขนาดใหญ่ มีมูลค่าการส่งออกอาหารทะเลสูงถึง 6 พันล้านเหรียญสหรัฐในช่วงไม่กี่ปีที่ผ่านมา ส่วนสำคัญในการขับเคลื่อนการเติบโตของอุตสาหกรรมนี้มาจากแรงงานข้ามชาติ การขาดแคลนแรงงานไทยในการทำงานบนเรือทำให้ลูกเรือโดยมากเป็นแรงงานข้ามชาติจากกัมพูชาและเมียนมา ในปัจจุบัน แรงงานข้ามชาติทั้งหญิงและชายกว่าแสนคนได้ถูกจ้างในหลากหลายภาคส่วนในอุตสาหกรรมการประมงและการแปรรูปอาหารทะเลที่ไทย ย้ายถิ่นฐานมาทำงานชั่วคราวด้วยสภาพความเป็นอยู่และคุณภาพชีวิตที่ไม่มั่นคง งานวิจัยล่าสุดได้ชี้ให้เห็นว่าแรงงานข้ามชาติจำนวนมากในอุตสาหกรรมนี้ยังคงถูกละเมิดสิทธิอย่างร้ายแรง นิทรรศการภาพถ่ายนี้แสดงให้เห็นถึง “งานและชีวิตของแรงงานข้ามชาติในเศรษฐกิจสีน้ำเงินของไทย”  จัดโดย SEA Junction ร่วมกับโครงการสิทธิจากเรือสู่ฝั่งประจำภูมิภาคเอเชียตะวันออกเฉียงใต้ขององค์การแรงงานระหว่างประเทศ ด้วยการสนับสนุนจากสหภาพยุโรป ในช่วงทศวรรษที่ผ่านมา จอห์น ฮูล์ม ช่างภาพในไทยได้รวบรวมภาพแรงงานข้ามชาติ ซึ่งมาจากกัมพูชาและเมียนมา ในอุตสาหกรรมการประมงและการแปรรูปอาหารทะเลที่จังหวัดระนองและระยอง ภาพถ่ายแสดงใบหน้าของแรงงานข้ามชาติ วิถีชีวิตในชุมชน การทำงานจากเรือสู่ฝั่ง รวมไปถึงการแบ่งแยกแรงงานระหว่างเพศ ซึ่งผู้หญิงแบกรับภาระสองเท่า ทั้งงานบ้านที่ไม่ได้รับค่าจ้างและงานจ้างประจำในอุตสาหกรรมแปรรูปอาหารทะเล นิทรรศการเน้นย้ำถึงชีวิตและความเป็นมนุษย์ พร้อมตั้งคำถามเรื่องการปกป้องคุ้มครองสิทธิและการบูรณาการทางสังคมของแรงงานข้ามชาติ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร. 097-0024140 Facebook SEA-Junction Website SEA-Junction (https://www.facebook.com/profile.php?id=100064520119499)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "28 มีนาคม 2023",
    "end_date": "8 เมษายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่มุมสามเหลี่ยม ชั้น 1",
    "url": "https://www.bacc.or.th/events/13558",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/poster-500x500-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:59",
    "status": "past"
}