{
    "title": "นวัตกรรมเพื่อประชาธิปไตยไทย ประจำปี 2565",
    "description": "โดย สำนักนวัตกรรมเพื่อประชาธิปไตย สถาบันพระปกเกล้า ร่วมกับมูลนิธิฟรีดริช เนามัน ภายใต้ความร่วมมือระหว่างสำนักนวัตกรรมเพื่อประชาธิปไตย สถาบันพระปกเกล้า และมูลนิธิฟรีดริช เนามัน ได้มีการออกแบบ พัฒนา และสร้างสรรค์นวัตกรรมเพื่อส่งเสริมความเป็นประชาธิปไตยในรูปแบบที่หลากหลาย โดยที่นวัตกรรมแต่ละประเภทมีจุดประสงค์ กลุ่มเป้าหมาย และความคาดหวังที่แตกต่างกันออกไป ไม่ว่าจะเป็นนวัตกรรมเกมเพื่อการส่งเสริมการเรียนรู้และการมีส่วนร่วมทางการเมืองของเยาวชน หรือนวัตกรรมการสื่อสารความหมายของประชาธิปไตยผ่านเพลง และภาพถ่าย ด้วยเหตุนี้จึงเล็งเห็นถึงความสำคัญในการจัดแสดงและเผยแพร่นวัตกรรมที่ได้มีการพัฒนาขึ้นร่วมกับภาคีเครือข่าย เพื่อให้ประชาชนและกลุ่มเป้าหมายสามารถเข้าถึงได้อย่างครอบคลุมและกว้างขวาง ในการนี้จึงขอเรียนเชิญผู้ที่สนใจ มาเข้าชมนิทรรศการนวัตกรรมเพื่อประชาธิปไตยไทย ในวันศุกร์ที่ 16 กันยายน 2565 เวลา 10.00 – 17.00 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ภายในงานจะมีสนทนาสาธารณะในหัวข้อต่าง ๆ ไม่ว่าจะเป็น ‘เรื่องสั้น Dream Thailand และเพลงแห่งความหวัง’ ‘นวัตกรรมเกมเพื่อการเรียนรู้ประชาธิปไตย’ ‘Thailand Talks เห็นต่างคุยกันได้’ และ ‘สู่อนาคต การประกวดภาพถ่าย Europe และ Democracy Photo Journal’ ทั้งนี้ยังมีบูธจัดแสดงนวัตกรรมต่าง ๆ ที่แบ่งออกเป็น 3 โซนได้แก่ โซน นวัตกรรมเกมเพื่อการเรียนรู้ประชาธิปไตย , โซน นวัตกรรมเรื่องสั้นและบทเพลงแห่งประชาธิปไตย, และโซน นวัตกรรมภาพถ่ายแห่งประชาธิปไตย แล้วมาพบกัน! สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณขวัญข้าว คงเดชา, คุณสุนิสา แก้วทอง และคุณสิรินธารา ตีระมาศวณิช โทร. 089-479-5775, 086-407-3190 และ 092-6566812 Facebook: สำนักนวัตกรรมเพื่อประชาธิปไตย สถาบันพระปกเกล้า (https://www.facebook.com/democracyxinnovation)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "16 กันยายน 2022",
    "end_date": "16 กันยายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น1",
    "url": "https://www.bacc.or.th/events/13420",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/09/poster-นิทรรศการ-ปชต-01.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:41",
    "status": "past"
}