{
    "title": "นิทรรศการแสดงผลงานประกวดวาดภาพ I AM ORIGINAL ครั้งที่ 5 Glow Your Way เส้นทางสู่โลกกว้าง",
    "description": "PIGMA I AM ORIGINAL เป็นโครงการประกวดวาดภาพเชิงสร้างสรรค์ผ่านการใช้ปากกาพิกม่า ริเริ่มโดย บริษัท ซากุระโปรดัคส์ (ไทยแลนด์) จำกัด โดย 60 ผลงานที่จัดแสดงนี้ เป็นผลงานของผู้ชนะและผู้เข้ารอบสุดท้ายของโครงการ I AM ORIGINAL ครั้งที่ 5 ภายใต้แนวคิด “Glow Your Way เส้นทางสู่โลกกว้าง” ภาพวาดทั้ง 60 ชิ้น ประกอบไปด้วยผลงานจาก 3 สายประกวด ทั้ง Comic, Illustration และ Creative Drawing ในระดับมัธยมและอุดมศึกษา มีความผสมผสานทักษะความรู้ความสามารถทางด้านศิลปะ ทั้งการถ่ายทอดเรื่องราวจินตนาการผ่านลายเส้นที่มีความโดดเด่น ผ่านรูปแบบการนำเสนอที่น่าสนใจ รวมถึงการนำเสนอแนวคิดที่สามารถสะท้อนความเป็นออริจินัลหรือเป็นแบบฉบับของตัวเองได้เป็นอย่างดี การประกวดในครั้งนี้ได้รับผลตอบรับอย่างล้นหลาม มีผลงานส่งเข้าร่วมประกวดรวมกว่า 1,000 ผลงาน ท่ามกลางกระแสศิลปะยุคดิจิทัล และการพัฒนาเทคโนโลยีในการสร้างสร้างสรรค์ผลงานด้านศิลปะ แสดงให้เห็นว่ายังมีเยาวชนคนรุ่นใหม่จำนวนมากที่ยังมีความสามารถและต้องการแสดงออกทางความคิดสร้างสรรค์ ผลิตงานขึ้นมาด้วยลายเส้นที่เป็นออริจินัลของตัวเองให้เป็นที่ประจักษ์แก่สาธารณะ และที่สำคัญยังเป็นโอกาสในการต่อยอด ไม่ว่าจะเป็นการร่วมงานกับศิลปิน แบรนด์ต่าง ๆ หรือการเก็บพอร์ทโฟลิโอในการศึกษาต่อในระดับมหาวิทยาลัย หรือในการทำงาน ผลงานทั้งหมดที่ส่งประกวดผ่านการตัดสินโดยคณะกรรมการศิลปินรุ่นใหญ่ อย่าง ภูมิ-ธนิสร์ (สะอาด), เตย-สุทธิภา, ตุ่ม ทรงพล, ฮ่องเต้ กนต์ธร และ อภิชา ปัญญาอาจอง กรรมการผู้จัดการ บริษัท ซากุระโปรดัคส์ (ไทยแลนด์) จัดขึ้นที่อาคารอัญชปัญญา (Art & Co-Living Space)  ณ บริษัท ซากุระโปรดัคส์ (ไทยแลนด์) จำกัด  ในวันที่ 7 กันยายน 2567 ที่ผ่านมา สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณฉัตรชัย แสงเพชร โทร. 081-695-6171 Website: www.sakura.in.th Facebook: PIGMA Original by Sakura Products Thailand Facebook: Sakura Products Thailand (http://www.sakura.in.th)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "1 ตุลาคม 2024",
    "end_date": "6 ตุลาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3",
    "url": "https://www.bacc.or.th/events/82689",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/PIGMA-I-AM-5_BACC_3-Web-thumbnail-500x500-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:40",
    "status": "past"
}