{
    "title": "นิทรรศการ วิกฤต “สยามสามน้ำ…”",
    "description": "โดย สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE), กลุ่มบึงรับน้ำคู้บอน และ เครื่อข่ายชุมชนปกป้องคุณภาพชีวิตชุมชนเมือง (คปช.) กิจกรรมสัมมนา วันเสาร์ที่ 19 มีนาคม 2565 ณ ห้องอเนกประสงค์ ชั้น 1 น้ำมาจากไหน? สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE), กลุ่มบึงรับน้ำคู้บอน และ เครื่อข่ายชุมชนปกป้องคุณภาพชีวิตชุมชนเมือง (คปช) ร่วมจัดแสดงนิทรรศการเกี่ยวกับปัญหาน้ำท่วม เพื่อ ทบทวนสาระด้าน “น้ำ”กับ เมือง…เปลี่ยนแปลง ตั้งแต่อดีต ปัจจุบัน สู่อนาคต เพื่อช่วยกันตั้งคำถามจากภาคประชาชน ถึง รัฐบาล ผ่านสื่อ และภาคการเมืองในเรื่องการแก้ปัญหาเรื่อง “น้ำ” ในทุกมิติ ให้เกิดความยั่งยืน จุดประกายให้เกิดการสร้าง Platform ให้ประชาชน โดยประชาชน และเพื่อประชาชน โดยการรวบรวม ความรู้เกี่ยวกับ “น้ำ” และกระตุ้นให้คนรุ่นใหม่ให้รับรู้ เรียนรู้ และหาแนวทางพัฒนาเชิงอนุรักษ์ ให้ “เมือง” กับ “น้ำ” อยู่คู่วิถีไทย การที่ต้องเผชิญกับน้ำเอ่อท่วมฉับพลัน น้ำขังเนิ่นนาน คนกรุงเทพฯ ต้องทำใจรับสภาพน้ำท่วมจริงหรือ? เราเชื่อว่า…ปัญหาน้ำท่วมป้องกันได้ ร่วมผลักดัน และ ค้นหาแนวทางการแก้ปัญหา  “น้ำ” และ “การจัดการน้ำ” ต่อรัฐบาล และกระตุ้นให้เกิดการศึกษาวิจัยเพื่อหา solution สำหรับประเทศไทยในการรับมือกับสภาวะวิกฤตการเปลี่ยนแปลงของธรรมชาติที่รุนแรงในปัจจุบันก่อนที่จะสายเกินไป — พลังพลเมืองเตรียมพร้อม รับการเลือกตั้ง ผู้ว่าฯ กทม. ร่วมเสนอนโยบาย สะท้อนปัญหา “น้ำ” เพื่อการเปลี่ยนแปลงกรุงเทพฯ วันเสาร์ที่ 19 มีนาคม 2565 l เวลา 13.00-16.30 น. . ทบทวนสาระด้าน “น้ำ”กับ เมือง…เปลี่ยนแปลง จุดประกายให้เกิดการสร้าง Platform ของประชาชน กระตุ้นให้เกิดการรับรู้ ผลักดันไปสู่นโยบาย การจัดการน้ำ ในเวทีเสวนา \"วิกฤต สยามสามน้ำ\" 13.00 – 14.30 สาเหตุของน้ำท่วม ผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ และแนวทางแก้ใข & แผนการบริหารจัดการน้ำในปัจจุบัน และ อนาคต 15.00 – 16.30 ระดมสมองภาคประชาชน เพื่อเสนอนโยบายและการแก้ปัญหาสามน้ำต่อ รัฐบาลและกทม. . สาเหตุของน้ำท่วม ผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ และแนวทางแก้ใข & แผนการบริหารจัดการน้ำในปัจจุบัน และ อนาคต ิ• ศ.กิตติคุณ เดชาบุญค้ำ ศิลปินแห่งชาติสาขาภูมิสภาปัตยกรรม • วีระพันธุ์ ชินวัตร อุปนายก สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (sconte) • ผศ.สิตางศุ์ พิลัยหล้า คณะวิศวกรรมศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ • ศ.หรรษา วัฒนานุกิจ ผู้เชี่ยวชาญด้านวิศวกรรมทรัพยากรน้ำและวิศวกรรมสิ่งแวดล้อม • พงษ์สวัสดิ์ อักษรสวาสดิ์ อุปนายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม ด้านกฎหมาย ดำเนินรายการโดย รศ.สุทธิศักดิ์ ศรลัมพ์ และ นิตยา กีรติเสริมสิน …… ระดมสมองภาคประชาชน เพื่อเสนอนโยบายและการแก้ปัญหาสามน้ำต่อ รัฐบาลและกทม. • ก้องศักดิ์ สหะศักดิ์มนตรี ผู้แทนจาก เครือข่ายปกป้องคุณภาพชีวิตชุมชนเมือง (คปช.) • ชวลักษณ์ เวียงวิเศษ ผู้แทนจากกลุ่มบึงรับน้ำ • ธนัช นฤพรพงศ์ รองผู้อำนวยการ สถาบันพัฒนาองค์กรชุมชน (พอช.) • บุญสม ชื่นทิวากร ประธานชุมชนตลาดหลักสี่ ริมคลองเปรมประชากร • รัตนา ศิวเสน เหรัญญิก ชุมชนตลาดหลักสี่ ริมคลองเปรมประชากร • พงศ์พรหม ยามะรัต ผู้แทนจากกลุ่มบึงรับน้ำ ดำเนินรายการโดย : พิชญาพร โพธิ์สง่า และ สุชาดา ลาภจตุรพิธ . ชมสดพร้อมกัน วันที่ 19 มีนาคม 2565 เวลา 13.00-16.30 น.ร่วมฟังแนวทางเสนอการแก้ปัญหาน้ำท่วมกรุงเทพฯ เพื่อเสนอต่อผู้สมัครผู้ว่ากรุงเทพและรัฐบาล ผ่านทาง Facebook LIVE – The Active – Thai PBS – สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม – SCONTE – บึงรับน้ำคู้บอนเพื่อคนกรุงเทพ – เครือข่ายชุมชนปกป้องคุณภาพชีวิตคนเมือง . ส่วนหนึ่งของเทศกาลพลเมืองร่วมเปลี่ยนแปลง #เราเชื่อว่า…ปัญหาน้ำท่วมป้องกันได้ #ปลุกกรุงเทพฯ #เปลี่ยนเมืองใหญ่ #เลือกตั้งผู้ว่าฯ65 #วิกฤตสยามสามน้ำ #วิกฤตน้ำ #น้ำท่วม #TheActive",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "8 มีนาคม 2022",
    "end_date": "26 มีนาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13290",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/Act_PF_220319-สยาม3น้ำ-1-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:25",
    "status": "past"
}