{
    "title": "นิทรรศการภาษาแห่งจิตวิญญาณ ที่ซึ่งสีสันกระซิบเรื่องราวสุดพิเศษ",
    "description": "จัดโดย มูลนิธิเดอะ เรนโบว์ รูม ผู้สนับสนุนหลัก: บริษัท ซีคอนดีเวลลอปเมนท์ จำกัด (มหาชน) มีเดีย พาร์ทเนอร์: Bangkok Art City, GroundControl ภัณฑารักษ์: ประคำกรอง พงษ์ไพลบูลย์ วชิรภักดิ์ พิธีเปิดวันศุกร์ที่ 20 ตุลาคม พ.ศ. 2566 เวลา 13.30 น. ณ ชั้น 2 โซน Munx2 ห้างสรรพสินค้าซีคอนสแควร์ ศรีนครินทร์ นิทรรศการ ภาษาแห่งจิตวิญาณ เดินทางมาร่วมเปิดพื้นที่ทางศิลปะในบริบทใหม่ด้วยการนำเสนอผลงานที่หลากหลายอันล้วนแล้วแต่เป็นการสร้างสรรค์โดยศิลปินผู้เลือกเดินอย่างอิสระบนเส้นทางที่ไร้กฏเกณฑ์ ผลงานที่กลั่นกรองจากความรู้สึก ความทรงจำหรือประสบการณ์อันวูบไหวไม่จีรัง (ephemeral) เหล่านี้ อาจจะถูกนิยามได้หลายแบบ ทั้งศิลปะดิบ (Art brut) ศิลปะพิเศษ (Singulier Art) ศิลปะนอกกรอบ (Outsider Art) งานประดิษฐ์ (Invention) หรืออาจอยู่นอกเหนือคำนิยามทั้งปวง แต่สิ่งที่ศิลปินผู้สร้างสรรค์ทุกชิ้นงานครอบครองร่วมกันคือ “มหรสพส่วนบุคคล” เวทีภายในที่บอกเล่าเรื่องราวลึกซึ้งแสนพิเศษของแต่ละคน ที่ซึ่งความทุกข์และความปวดร้าวไม่สามารถจะเทียงเคียงได้เลยกับความปิติยินดีแห่งชีวิต นิทรรศการ ภาษาแห่งจิตวิญญาณ ตอน “ที่ซึ่งสีสันกระซิบเรื่องราวสุดพิเศษ” ครั้งนี้ มีความตั้งใจที่จะสรรค์สร้างพื้นที่เพื่อนำเสนอ “มหรสพส่วนบุคคล” ของศิลปินเหล่านี้ ด้วยการออกแบบประสบการณ์ในการรับรู้ 3 องค์ประกอบ กล่าวคือ การรับรู้ผ่านการมองเห็นโดยจักษุประสาท (Visual perception) การรับรู้ผ่านการอ่านถ้อยคำ (Textual perception) และการรับรู้เชิงพื้นที่ (Spatial perception) โดยร่วมมือกับสถาปนิก-นักออกแบบนิทรรศการ ในการตีความพื้นที่จากแนวคิดเชิงประสบการณ์นี้ หยิบยืมรูปทรงที่ลึกล้ำจากผลงานของ ธีรัช อภิพัฒนาแปลงร่างเป็นฐานขนาดใหญ่ให้ผลงานจากจิตวิญญาณได้โลดเต้น ประหนึ่งเวทีที่ไม่มีที่ไหนในโลก ท่ามกลางสีอันทรงพลังและตัวอักษรมหัศจรรย์ที่เชิญชวนให้เราได้ขบคิดถึงความหมายที่อาจมีหรือไม่มี ในขณะเดียวกันในอีกพื้นที่หนึ่ง ผลงานจากการสร้างสรรค์อย่างอิสระและฉับพลันถูกนำเสนอในรูปแบบของภาพเคลื่อนไหว มอบมิติที่แตกต่างของการรับรู้…จากแผ่นกระดาษสู่แสงที่เคลื่อนไหว…พื้นที่นิทรรศการคือทางเชื่อมระหว่างจักรวาลของศิลปินสู่จักรวาลอันไร้ขอบเขตของสี เส้น และรูปทรง ผลงานทั้งหมดที่ถูกนำเสนอใน ภาษาแห่งจิตวิญญาณ ตอน “ที่ซึ่งสีสันกระซิบเรื่องราวสุดพิเศษ” นี้ เป็นเพียงส่วนหนึ่งของความร่วมมืออย่างต่อเนื่องระหว่างมูลนิธิ เดอะเรนโบว์ รูม กับศิลปินมากกว่า 40 คน ตลอดระยะเวลากว่า 2 ปี ในการสนับสนุนการสร้างสรรค์อย่างอิสระของผู้ที่มีความหลากหลายทางการเรียนรู้ ภายใต้ความเชื่อมั่นอย่างลึกซึ้งในศักยภาพของมนุษย์ทุกคน และความหวังที่จะร่วมปูทางสู่สังคมที่ทุกคนเข้าใจและให้เกียรติในความหลากหลาย",
    "categories": [
        "Art & Design"
    ],
    "start_date": "20 ตุลาคม 2023",
    "end_date": "29 มกราคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการ 2 ชั้น 3 โซน Munx2 ห้างสรรพสินค้าซีคอนสแควร์ ศรีนครินทร์",
    "url": "https://www.bacc.or.th/events/13744",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/10/LOSxMMAD-AW_2.3-FB-Post-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:11",
    "status": "past"
}