{
    "title": "นิทรรศการ วันหนึ่งแสนธรรมดา",
    "description": "วันหนึ่ง “แสนธรรมดา” การดำเนินชีวิตในโลกสีเทาหม่นใต้ท้องฟ้าสีครามใบนี้มันช่างน่าเบื่อหน่าย เหล่าผู้คน  ปัญหารถติด เเดดที่ร้อนจัด ฝนที่ตกตอนเลิกงานเสมอ ทั้งหมดเป็นสิ่งที่เราอยากมองข้ามเเละหลีกหนีไปให้พ้น จนกระทั่งครั้งหนึ่งเราถูกพรากมันออกไปจริง ๆ ด้วยเหตุผลบางอย่าง เมื่อภาวะการดำรงอยู่ของเราเปลี่ยนเเปลงไปจากเดิม น่าตลกที่เรากลับโหยหาโลกกลางเเจ้งเเสงเเดดอันร้อนระอุในวันที่เเสนธรรมดา เเละความวุ่นวายเหล่านั้นที่เจอในเเต่ละวัน ฉันพึ่งรู้ว่า เรื่องราวมากมาย ความสุข ความสนุก ความเศร้า ความผิดหวัง เกิดขึ้นในวันอันเเสนธรรมดาทั้งสิ้น สิ่งที่เราไม่คาดคิดปัจจัยรอบตัวเราส่งผลเเบบ “ทฤษฎีผีเสื้อขยับปีก” เป็นตัวกำหนดเรื่องราวของวันเหล่านั้นในเเบบที่มันควรจะเป็นอยู่เเล้ว สุดท้ายถึงจะอย่างไรความหมายของการมีอยู่ก็คงเป็นการที่เราได้ดำรงอยู่ไปพร้อม ๆ กับ คนรอบข้าง เเสงเเดด สัตว์โลก เเละวันธรรมดา ที่มีเครื่องดื่มสีทองอำพันหลังจากเผชิญความวุ่นวายมาทั้งวัน วันหนึ่ง “แสนสาหัส” ฉันเริ่มทบทวนตัวเองอีกครั้ง หลังจากผ่านวันที่แสนหนักหน่วงในโลกสีเทาหม่นใต้ท้องฟ้ายามวิกาล การกลับมาสำรวจจิตใจที่ผ่านมาบนความสุขและความทุกข์จึงเริ่มขึ้น นำมาสู่ความสนใจที่อยากจะทำความเข้าใจใหม่ภายในตนเองอีกครั้ง “ผ่านวัตถุที่จัดเก็บความสุขในวัยเยาว์” ที่จัดวางไว้ให้ฉันพิจารณาในประสบการณ์ที่ผ่านมาจากการใช้ชีวิตในแต่ละวัน การพบพานสังคมที่หมุนไปด้วยแรงเหวี่ยงที่รวดเร็ว ผู้คน ร่วมถึงการค้นหาความสำเร็จ และการหาความหมายของการใช้ชีวิตที่ถูกต้องยังคงคลุมเครือ ความไม่ชัดเจนที่สอดคล้องไปถึงเรื่องของความไม่มั่นคงทางสภาวะจิตใจ ความลังเล และความไม่แน่ไม่นอนของชีวิตในแต่ละวัน การสำรวจนี้ทำให้ฉันเข้าใจตัวเองในวันที่แสนเหน็ดเหนื่อย และยังจะคอยเพียรระลึกถึงความเยาว์ที่เป็นดั่งเพื่อนที่คอยปลอบประโลมฉันในวันที่โลกไม่ได้ใจดีกับเราในทุก ๆ วัน และปล่อยให้เครื่องดื่มคาเฟอีนสีดำต้นเริ่มวันใหม่",
    "categories": [
        "Art & Design",
        "Food & Drink"
    ],
    "start_date": "1 กุมภาพันธ์ 2025",
    "end_date": "16 มีนาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่BACC pop⋅up ห้องพีเพิลส์ แกลเลอรี P3, ชั้น 3 แมด, มันมัน ศรีนครินทร์ ที่ซีคอนสแควร์ ศรีนครินทร์",
    "url": "https://www.bacc.or.th/events/84463",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/01/IG-size.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:00",
    "status": "past"
}