{
    "title": "นิทรรศการและเสวนา  “เล่าเรื่องผ่านเมืองเก่า”",
    "description": "โดย สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม ร่วมกับ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE) และหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เชิญชมนิทรรศการ \"เล่าเรื่องผ่านเมืองเก่า (Tales Through Old Cities)\" ซึ่งจัดขึ้นเพื่อแลกเปลี่ยนองค์ความรู้ในการเผยแพร่โครงการจัดทำแผนแม่บทและผังแม่บทการอนุรักษ์และพัฒนาบริเวณเมืองเก่า พบกับนิทรรศการ… ยุทธศาสตร์ความสำคัญและแนวทางการอนุรักษ์และพัฒนาบริเวณเมืองเก่า (Heritage Towns Conservation and Development Principle Guidelines) โครงการอนุรักษ์ตัวอย่างจากภาคพื้นเอเชียแปซิฟิก (Asia – Pacific regional best practices from the UNESCO Heritage Awards) นำเสนอเรื่องราวของเมืองเก่าผ่านมุมมองทีมที่ปรึกษา (Proposed Schemes for The Cities) ศิลปะ: ภาพเขียนบันทึกเมืองเก่า (Art: Sketches of Old Cities) นิทรรศการจัดแสดงวันที่ 28 มกราคม – 9 กุมภาพันธ์ ณ ผนังโค้ง ชั้น 3 – 5 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ——- นอกจากนี้ ยังมีกิจกรรมเสวนา เพื่อนำเสนอแนวทางการอนุรักษ์และพัฒนาเมืองเก่า ดังนี้ วันอังคารที่ 28 มกราคม 2563 เวลา 13.30 – 17.00 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ หัวข้อ: ทิศทางการพัฒนาเชิงอนุรักษ์เมืองเก่าจากแผนแม่บทสู่การปฏิบัติ (Conservation and Development Schemes: Statement of Significance (SOS)) นำเสนอที่มาของโครงการ โดย สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.) นำเสนอข้อมูลในแต่ละเมือง โดยที่ปรึกษาโครงการ ดร.เกรียงไกร เกิดศิริ ดำเนินรายการ วันเสาร์ที่ 1 กุมภาพันธ์ 2563 ณ ห้อง Friend of BACC ชั้น 6 หอศิลปกรุงเทพฯ เวลา 10.00 – 12.00 น. หัวข้อ: Panel discussion on UNESCO's \"Historic Urban Landscape Recommendation\" Dr. Matt Benson, Think City, Malaysia (on case studies of living historic cities from Malaysia) Dr. Banasophit Mekvichai (on principles of eco-spatial planning (การวางแผนผังภูมินิเวศ) under the 20-year National Strategy) Motira Unakul, UNESCO (on the UNESCO Historic Urban Landscape recommendation) เวลา 14.30 – 17.00 น. หัวข้อ: อนุรักษ์และพัฒนาเมืองเก่าอย่างยั่งยืน: เมืองท่องเที่ยว เมืองสร้างสรรค์ เมืองอัจฉริยะ เมืองอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (Conservation and Development: From Heritage to Sustainable City) โดย คุณภราเดช พยัฆวิเชียร ดร.วีระพันธุ์ ชินวัตร และดร.สุดสันต์ สุทธิพิศาล ดร.รสิตา สินเอกเอี่ยม ดำเนินรายการ วันพฤหัสบดีที่ 6 กุมภาพันธ์ 2563 ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ เวลา 13.00 -14.30 น. หัวข้อ: Social Entrepreneurship and Historic Cities เวลา 15.00 -17.30 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ หัวข้อ: การขับเคลื่อนการพัฒนาเชิงอนุรักษ์โดยชุมชนเมืองเก่าของไทย (Community – based Conservation and Development of The Old Town in Thailand) โดย คุณปกรณ์ รุจิระวิไล คุณยิ่งยศ แก้วมี คุณเชษฐา สุวรรณสา คุณจิตรลัดดา แสงน้อยอ่อน และคุณพงษ์สวัสดิ์ อักษรสวาสดิ์ ดร.สุดสันต์ สุทธิพิศาล ดำเนินรายการ ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 – 8 ต่อ 526 สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE) Facebook: สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม – SCONTE (https://www.facebook.com/sconte1971/)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "28 มกราคม 2020",
    "end_date": "8 กุมภาพันธ์ 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5ห้อง Friends of bacc ชั้น 6ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/12971",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/01/AW_edit210120-02.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:36",
    "status": "past"
}