{
    "title": "นิทรรศการศิลปะเพื่อมวลมนุษย์: หลากหลาย สร้างสรรค์ ยั่งยืน",
    "description": "จัดโดย: : มูลนิธิศิลปะเพื่อมวลมนุษย์ คัดสรรนิทรรศการโดย: โครงการพิเศษ BACC pop•up ผู้สนับสนุนหลัก: บริษัท ซีคอนดีเวลลอปเมนท์ จำกัด (มหาชน) มีเดีย พาร์ทเนอร์: Ground Control นิทรรศการ “ศิลปะเพื่อมวลมนุษย์: หลากหลาย สร้างสรรค์ ยั่งยืน\" โดยมูลนิธิศิลปะเพื่อมวลมนุษย์ (Art for All) จัดแสดงผลงานทางศิลปะของเยาวชนพิการและไม่พิการ ร่วมกับ ศิลปินจิตอาสา ครู-อาจารย์ศิลปะจากค่าย Art for All ระหว่างวันที่ 2 – 31 มีนาคม 2567 ณ ห้องนิทรรศการ 1 โครงการพิเศษ BACC pop up, MMAD ชั้น 3 มันมัน ศรีนครินทร์ พบกับกิจกรรมทางศิลปะหลากหลายมิติ นิทรรศการแสดงผลงานทางศิลปะของเยาวชนพิการและไม่พิการ ร่วมกับ ศิลปินจิตอาสา ครูอาจารย์จากค่ายศิลปะ Art for All โดยทุกท่านสามารถสนับสนุนผลงานได้ ภายใต้แนวคิด \"ซื้อภาพได้บุญ ทำบุญได้ภาพ\" ร่วมสนับสนุนผลิตภัณฑ์ที่สร้างสรรค์จากคนพิการและผู้ด้อยโอกาส สนุกกับศิลปะประดิษฐ์ สื่อผสม และงาน DIY. ทุกวันเสาร์และอาทิตย์ พบกับ Workshop วาดรูป ระบายสี  สร้างสรรค์ผลงานแบบไร้ขีดจำกัด และการประกวดวาดภาพกิจกรรมพิเศษ!!! \"เรียนรู้โลกของผู้พิการผ่านกระบวนการสร้างสรรค์ทางศิลปะ\" ART FOR ALL National Outstanding Project Powered by Volunteer Working Towards a Better Tomorrow หยั่งรากยืนต้นสู่ทศวรรษที่สองของ ศิลปะเพื่อมวลมนุษย์ (Art for All) โครงการดีเด่นของชาติ จากการริเริ่มบุกเบิกและทุ่มเทของ  ศาสตราจารย์ ดร.ชาญณรงค์  พรรุ่งโรจน์ ประธานมูลนิธิศิลปะเพื่อมวลมนุษย์ ด้วยแนวคิดความตั้งใจจากคำว่า ศิลปะนั้นไซร้…มีไว้เพื่อมวลมนุษย์ มูลนิธิศิลปะเพื่อมวลมนุษย์ (Art for All Foundation) ก่อตั้งขึ้นตั้งแต่ปี พ.ศ. 2539 โดยอาศัยศิลปะเป็นเครื่องมือกล่อมเกลาจิตใจ ปลูกฝังและส่งเสริมคุณธรรมผ่านกระบวนการเรียนรู้ร่วมกัน เพื่อให้เยาวชนปกติและเยาวชนพิการทุกประเภทได้พัฒนาร่วมกัน โดยการรวมบุคคลที่มีประสบการณ์ทางร่างกายที่แตกต่างมาเป็นเงาสะท้อนความคิดและจิตวิญญาณให้แก่กันและกัน ซึ่งมีกระบวนการส่งเสริมความสามารถด้วยการเติมเต็มศักยภาพ 5 คน รวมเป็น 1 อัจฉริยะ โดยให้บุคคลตาบอดทำหน้าที่เสมือนเป็นปากและหู คนหูหนวกช่วยทำหน้าที่เป็นตา คนพิการแขนขาเป็นปัญญา ผู้มีพัฒนาการด้านสมองช้าแต่ร่างกายสมบูรณ์เป็นกำลัง ผ่านการประสานรวมของเยาวชนปกติ ภายใต้ปรัชญา ก้าวข้ามขีดจำกัด และปณิธาน ความคิดสร้างสรรค์ควบคู่คุณธรรม นำความสุข ทั้งนี้การก้าวข้ามขีดจำกัดด้านความคิดสร้างสรรค์ การเรียนรู้ และการแก้ไขปัญหา ปลูกจิตสำนึกเยาวชนให้ตระหนักในคุณค่าความเป็นมนุษย์ เคารพในความหลากหลาย และเป็นทรัพยากรบุคคลที่มีคุณค่าของสังคม ซึ่งคุณสามารถเป็นส่วนหนึ่งในแรงขับเคลื่อนเพื่อให้เกิดสิ่งดีดีต่อสังคม ร่วมเป็นส่วนหนึ่งในการยกระดับคุณภาพชีวิตผู้ด้อยโอกาสกับมูลนิธิศิลปะเพื่อมวลมนุษย์ (Art for All) ส่งเสริมและพัฒนาศักยภาพให้กับผู้พิการ ผู้ด้อยโอกาสได้ทำกิจกรรม กับโครงการศิลปะเพื่อมวลมนุษย์ Art for All ในวาระครบรอบ 25 ปี แห่งการพัฒนาศักยภาพเด็กพิการและโครงการสร้างอาคารอเนกประสงค์ในหมู่บ้านศิลปะ Art for All Village เพื่อเป็นแหล่งศึกษา ฝึกอบรมพัฒนาทั้งร่างกาย ความคิด และทักษะการดำรงชีวิตของผู้พิการ ผ่านบัญชีออมทรัพย์ของมูลนิธิศิลปะเพื่อมวลมนุษย์ เลขที่ 152-434995-6 ธนาคารกรุงเทพ สาขาสยามสแควร์ (ทุกใบเสร็จรับเงินสามารถนำไปใช้ลดหย่อนภาษีเงินได้ประจำปี) ติดต่อโทร. 087 672 7258 หรือ www.artforallfoundation.com",
    "categories": [
        "Art & Design"
    ],
    "start_date": "2 มีนาคม 2024",
    "end_date": "31 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โครงการพิเศษ BACC pop•up ห้องนิทรรศการ 1, ชั้น 3 MMAD มันมัน ศรีนครินทร์",
    "url": "https://www.bacc.or.th/events/70382",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/สไลด์2_0_edit.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:39",
    "status": "past"
}