{
    "title": "นิทรรศการ “ศิลปะต่อต้าน: 1 ปีแห่งการต่อสู้กับรัฐประหารเมียนมา”",
    "description": "โดย SEA Junction ร่วมกับองค์กร partners นับตั้งแต่วันที่ 1 กุมภาพันธ์ 2564 เมียนมาตกอยู่ในความโกลาหล จากการที่กองทัพเมียนมาหรือ 'ตัดมาดอว์' (Tatmadaw) ได้จับขังที่ปรึกษาแห่งรัฐอองซานซูจี และประธานาธิบดีวี่น-มหยิ่น หลังจากที่พรรคสันนิบาตแห่งชาติเพื่อประชาธิปไตยของซูจีชนะการเลือกตั้งไปอย่างถล่มทลาย การรัฐประหารนำโดยมินอ่องหล่าย นำมาซึ่งจุดจบของการปกครองกึ่งประชาธิปไตยและการหวนคืนสู่อำนาจทหารแบบเบ็ดเสร็จ ประชาชนลุกฮือต่อต้านด้วยความกล้าหาญ เรียกร้องให้เมียนมากลับคืนสู่ประชาธิปไตย และปล่อยตัวผู้นำ รวมถึงผู้ต้องขังจำนวนมาก ขบวนการอารยะขัดขืน (Civil Disobedience Movement: CDM) เริ่มขึ้น ผู้คนนับแสนยังคงขับเคลื่อนบนถนน ถึงแม้ว่าทหารจะใช้กำลังอย่างเหี้ยมโหดในการสลายการชุมนุม ท่ามกลางความล้มเหลวของประชาคมโลกในการลงมือแทรกแซง การทารุณกรรมอย่างเลือดเย็นของทหารยังคงเพิ่มขึ้น เพื่อตอบโต้การโจมตีกลับของกองกำลังพิทักษ์ประชาชน (People's Defence Force: PDF) ซึ่งเป็นกองกำลังประชาชนที่ก่อตั้งโดยรัฐบาลเอกภาพแห่งชาติ (National Unity Government: NUG) อีกเพียงไม่กี่วันก็จะถึงวันที่ 1 กุมภาพันธ์ 2565 วันครบรอบ 1 ปีรัฐประหาร SEA Junction ร่วมกับ Art for Freedom เมียนมา หรือที่รู้จักกันดีในชื่อ Raise Three Fingers (RTF) และ Asia Justice and Rights (AJAR) จึงได้จัดนิทรรศการผลงานสร้างสรรค์ขึ้นในวันที่ 18-30 มกราคม 2565 เพื่อร่วมยืนหยัดเคียงข้างการเคลื่อนไหวในเมียนมา บอร์ดภาพงานศิลปะอันหลากหลายจากศิลปินเมียนมาและนานาประเทศ พร้อมด้วยข้อความบรรยายเหตุการณ์สำคัญในช่วง 1 ปีที่ผ่านมา จะถูกจัดแสดงที่ผนังโค้ง ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร นิทรรศการได้ร้อยเรียงประวัติศาสตร์การเมืองเมียนมาผ่านภาพงานศิลปะ และชี้ให้เห็นถึงความสำคัญของงานศิลปะในการสร้างความตระหนักรู้ บันทึกเหตุการณ์ที่เกิดขึ้น และปลุกพลังในการต่อต้านขัดขืน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณลัทธพล จิรปฐมสกุล โทร 097-002-4140 Website: http://seajunction.org/ (http://seajunction.org/)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "18 มกราคม 2022",
    "end_date": "12 กุมภาพันธ์ 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 4",
    "url": "https://www.bacc.or.th/events/13256",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/01/500x738-DefiantArt-01-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:34",
    "status": "past"
}