{
    "title": "นิทรรศการภาพถ่ายฝีพระหัตถ์ “สืบมรรคาทัศนาทั่วไทย” ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี",
    "description": "โดย สมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์ กรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และมูลนิธิส่งเสริมการถ่ายภาพ นิทรรศการภาพถ่ายฝีพระหัตถ์ “สืบมรรคาทัศนาทั่วไทย” (Roaming in Thailand) ในสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี จัดโดยสมาคมถ่ายภาพแห่งประเทศไทย ในพระบรมราชูปถัมภ์, หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และมูลนิธิส่งเสริมการถ่ายภาพ ด้วยการสนับสนุนจาก บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) และหน่วยงานเอกชนอื่น ๆ เพื่อเปิดโอกาสให้ประชาชนทั่วไปได้มีโอกาสได้ร่วมตามรอยเสด็จฯ และชื่นชมพระอัจฉริยภาพด้านการถ่ายภาพของ สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ซึ่งทรงพระกรุณาโปรดเกล้าฯ พระราชทานภาพถ่ายฝีพระหัตถ์ ที่ทรงบันทึกไว้ระหว่างการเสด็จพระราชดำเนินไปยังสถานที่ต่าง ๆ  ในระหว่าง พ.ศ. 2564 – 2565 เพื่อจัดแสดงในนิทรรศการครั้งนี้ นับตั้งแต่ พ.ศ. 2550 สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ทรงพระกรุณาโปรดเกล้าฯ พระราชทานภาพถ่ายฝีพระหัตถ์เพื่อนำมาจัดแสดงนิทรรศการอย่างต่อเนื่อง เพื่อเป็นความรู้แก่นิสิต นักศึกษาและประชาชนทั่วไป เริ่มตั้งแต่นิทรรศการภาพถ่ายฝีพระหัตถ์ \"แสงคือสีสีคือแสง\" ในพ.ศ. 2550 “ชีวิตที่หมุนไปไม่หยุดยั้ง\" ใน พ.ศ. 2551 \"ถ้าเดินเรื่อยไปย่อมถึงปลายทาง ” ใน พ.ศ. 2552 “สีแสงแสดงชีวิต” ใน พ.ศ. 2553 \"อุปบัติ ณ โลกี\" ใน พ.ศ. 2554 “ควงกล้องท่องโลก” ใน พ.ศ. 2555 \"รูปยาตราภาพทัศนาจร\" ใน พ.ศ. 2556 \"อันมีทิพเนตรส่องไป\" ใน พ.ศ. 2557 \"อยู่มานาน กาลเวลาพาสุข\" ใน พ.ศ. 2558 \"ทัศนียมรรคา\" ใน พ.ศ. 2559 “กาวยประภา” ใน พ.ศ. 2560 “สวัสดีปีจอหมา มาคอยท่าปีกุนหมู” ใน พ.ศ. 2561 “มหัศจรรย์พรรณภาพ” ใน พ.ศ. 2562 “ชีวิตยามอยู่บ้าน” ใน พ.ศ. 2563 “ธรรมดาแบบใหม่” ใน พ.ศ. 2563 และ ใน พ.ศ. 2565 “สืบมรรคาทัศนาทั่วไทย” ในการนี้ได้รับพระราชานุญาตให้นำวิดีทัศน์ที่สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ทรงบรรยายภาพถ่ายฝีพระหัตถ์ด้วยพระองค์เองมาจัดฉายให้ผู้ชมนิทรรศการได้ ทราบแนวคิดและเกร็ดมุมมองของถ่ายภาพนั้นๆ สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 531",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "10 ธันวาคม 2022",
    "end_date": "20 พฤษภาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
    "url": "https://www.bacc.or.th/events/13482",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/12/No.02_1080-x-1350-px-01.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:18",
    "status": "past"
}