{
    "title": "นิทรรศการ ย่อย ไม่ย่อย ไบโอพลาสติกย่อยได้จริงไหม",
    "description": "ย่อย ไม่ย่อย ไบโอพลาสติกย่อยได้จริงไหม นิทรรศการว่าด้วยความสามารถในการย่อยสลายตามธรรมชาติของบรรจุภัณฑ์พลาสติกที่ออกตัวว่าเป็น ‘มิตรกับสิ่งแวดล้อม’ ที่จะชวนทุกคนมาค้นหาคำตอบว่าบรรจุภัณฑ์แต่ละชิ้นย่อยสลายได้จริงไหม แล้วเราจะมีทางเลือกไหนบ้างที่จะช่วยลดมลพิษพลาสติกภาคธุรกิจ ผู้ประกอบการ กระทั่งผู้บริโภคเอง ต่างเลือกการใช้บรรจุภัณฑ์ที่ระบุว่าสามารถย่อยสลายตามธรรมชาติ เป็นการลดขยะพลาสติกและมลพิษที่ตามมา …แต่ถ้าบรรจุภัณฑ์เหล่านั้น ‘ไม่ย่อย’ ตามที่อ้าง เท่ากับว่าที่ผ่านมาเราแก้ปัญหาไม่ถูกจุด กระทั่งอาจทำให้ปัญหาขยะพลาสติกและไมโครพลาสติกในสิ่งแวดล้อมซับซ้อนและรุนแรงมากขึ้น Plastic Free Future Project ดำเนินโครงการโดยกรีนพีซ ประเทศไทย วิกฤติมลพิษพลาสติกต้องอาศัยความร่วมมือจากทุกภาคส่วนเพื่อแก้ไขอย่างเร่งด่วน นอกเหนือจากการรณรงค์ให้ลดใช้พลาสติกใช้ครั้งเดียวทิ้ง กรีนพีซยังเรียกร้องให้ภาคธุรกิจรับผิดชอบต่อบรรจุภัณฑ์ที่บริษัทสร้างขึ้นมา และยังผลักดันให้รัฐบาลมีกฎหมายที่เข้มแข็ง มุ่งสู่การลดการผลิตพลาสติก รวมถึงสนับสนุนให้มีโครงสร้างพื้นฐานที่เอื้อให้เกิดการลดการใช้พลาสติก ระบบการใช้ซ้ำ การเติม การซ่อมแซม ที่เข้าถึงได้โดยทุกคน กรีนพีซเป็นหนึ่งในแนวร่วมรณรงค์สากล Break Free From Plastic เก็บข้อมูลจากกิจกรรมทำความสะอาดพื้นที่ เช่น ชายหาด แนวป่า สวนสาธารณะ ฯลฯ พบว่าขยะพลาสติกส่วนใหญ่เป็นบรรจุภัณฑ์อาหารจากพลาสติกใช้ครั้งเดียวทิ้ง สาเหตุสำคัญของมลพิษที่ปนเปื้อนในมหาสมุทรและแหล่งน้ำต่างๆ ทั่วโลก มาร่วมกันลดใช้พลาสติก แล้วหันมาใช้ซ้ำวนไปกันดีกว่า สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปริญญาพร สุทานนท์ โทร. 062-4595069 Facebook: Greenpeace Thailand (https://www.facebook.com/greenpeaceth)",
    "categories": [
        "Art & Design",
        "Business"
    ],
    "start_date": "17 ธันวาคม 2024",
    "end_date": "28 ธันวาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น L",
    "url": "https://www.bacc.or.th/events/83930",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/12/For-BACC-03-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:21",
    "status": "past"
}