{
    "title": "นิทรรศการภาพถ่าย “สัตว์มีค่า ป่ามีคุณ”  ปี 2563 และปี 2564",
    "description": "โดย กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช ร่วมกับเครือเจริญโภคภัณฑ์  บริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน)  บริษัท เจริญโภคภัณฑ์อาหาร จำกัด (มหาชน) บริษัท เอก-ชัย ดีสทริบิวชั่น ซิสเทม จำกัด (โลตัส)และ บริษัท ซีพี บีแอนด์เอฟ (ไทยแลนด์) จำกัด กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช และเครือเจริญโภคภัณฑ์ พร้อมด้วยบริษัทเจริญโภคภัณฑ์อาหาร จำกัด (มหาชน) บริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน) บริษัท เอก-ชัย ดีสทริบิวชั่น ซิสเทม จำกัด (โลตัส) และ บริษัท ซีพี บีแอนด์เอฟ (ไทยแลนด์) จำกัด มีความมุ่งมั่นตั้งใจในการร่วมปลูกจิตสำนึกอนุรักษ์ธรรมชาติ ผ่านโครงการปลูกจิตสำนึกอนุรักษ์ธรรมชาติและสิ่งแวดล้อม การประกวดภาพถ่าย ' สัตว์มีค่า ป่ามีคุณ ' มาตลอด 28 ปี นับตั้งแต่ปี 2538 เพื่อเชิญชวนให้ชาวไทยเกิดความสนใจในธรรมชาติ อยากเข้าไปใกล้ชิด สัมผัสความงดงามของธรรมชาติ ทั้งสัตว์ป่าและป่าไม้ ในเขตรักษาพันธุ์สัตว์ป่าและอุทยานแห่งชาติต่าง ๆ ทั่วประเทศ พร้อมถ่ายทอดความงดงามเหล่านั้นผ่านภาพถ่าย รวมทั้งร่วมเป็นส่วนหนึ่งในการรักษาความหลากหลายทางชีวภาพอันเป็นแหล่งที่อยู่อาศัยของสัตว์ป่าและพันธุ์ไม้อย่างเป็นระบบและมีประสิทธิภาพ อันเป็นส่วนสำคัญในการสร้างสมดุลของระบบนิเวศน์ทั้งสัตว์ป่าและป่าไม้ให้ดำรงอยู่ได้ สิ่งเหล่านี้จะเกิดขึ้นได้ต้องเกิดจากความรัก ความหวงแหน ตระหนัก และความร่วมมือของประชาชนคนไทยในการอนุรักษ์สมบัติอันล้ำค่าอันเป็นมรดกโลกทางธรรมชาติ นิทรรศการภาพถ่าย ‘สัตว์มีค่า ป่ามีคุณ’ จึงได้นำผลงานภาพที่ชนะการประกวดในปี 2563 และปี 2564 ในระดับบุคคลทั่วไปและระดับนักเรียน นิสิต นักศึกษา มาจัดแสดง ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร แห่งนี้ เพื่อให้ทุกท่านได้ชื่นชมภาพงดงามและสะท้อนเรื่องราวความเป็นของผืนป่าและสัตว์ป่าในประเทศไทย…… เพราะเราประจักษ์แล้วว่า… ใครที่มีโอกาสได้เข้าไปสัมผัสความงดงามของธรรมชาติและสัตว์ป่า ก็จะเกิดความประทับใจ เกิดความรัก ความหวงแหน ตระหนักถึงคุณค่า และร่วมกันอนุรักษ์สมบัติอัน ล้ำค่าของโลกใบนี้ให้สมบูรณ์ยั่งยืนสืบไป สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวิภาวรรณ์  พูลเกิด โทร. 080 9896153 Facebook สัตว์มีค่า ป่ามีคุณ (https://www.facebook.com/CPPhotoContest)",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "12 กรกฎาคม 2022",
    "end_date": "23 กรกฎาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4",
    "url": "https://www.bacc.or.th/events/13375",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/07/Web-500x738_ใช้-1.jpeg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:50",
    "status": "past"
}