{
    "title": "นิทานกลางแปลง – ภาพยนตร์แอนิเมชันขนาดสั้น 3 เรื่องจากประเทศเยอรมนี",
    "description": "โดย ฝ่ายห้องสมุด หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 14.00-17.00 น. Kid’s calendar 2022 กิจกรรมนิทานกลางแปลง นำเสนอภาพยนตร์แอนิเมชันขนาดสั้น 3 เรื่องจากประเทศเยอรมนี Zebra, Der Baum, Lämme ZEBRA (ม้าลาย) เยอรมนี ค.ศ. 2013 ความยาว 3 นาที ภาพยนตร์โดย Julia Ocker ผลิตโดย Studio FILM BILDER ร่วมกับ SWR เจ้าม้าลายที่วันหนึ่งลายม้าลายของมันหายไป ลายใหม่ของมันมีทั้งลายจุด ตาราง ซิกแซก และอีกนับไม่ถ้วน เพื่อน ๆ ของมันจะว่ายังไง จะยังต้อนรับเข้าฝูงหรือไม่ LÄMMER (แกะ) เยอรมนี ค.ศ. 2013 ความยาว 5 นาที ภาพยนตร์โดย Gottfried Mentor ผลิตโดย Studio FILM BILDER ร่วมกับ SWR แกะน้อยตัวหนึ่ง มันร้องไม่เหมือนกับพ่อแม่ของมัน ซ้ำมันยังไปทำสีขนเป็นสีต่าง ๆ อีก DER BAUM (ต้นไม้) เยอรมนี ค.ศ. 2000 ความยาว 6 นาที ภาพยนตร์โดย André Schmidt ผลิตโดย anigrafik ชายผู้หนึ่งหาร่มเงาในวันแดดจ้า เขาพบต้นแอปเปิ้ลที่ให้ทั้งร่มเงา และแอปเปิ้ลแสนอร่อย เขาเก็บลูกแอปเปิ้ลทั้งหมดและตัดต้นแอปเปิ้ลเพื่อเอามาสร้างบ้าน สุดท้ายเขาก็ไม่เหลือต้นแอปเปิ้ลเลย เริ่มฉายภาพยนตร์แอนิเมชัน 3 เรื่อง ใช้เวลา 15 นาที และต่อด้วย กิจกรรมประดิษฐ์สวนขวดแก้ว ใช้เวลา 30-45 นาที กิจกรรมแบ่งเป็นสามรอบ รอบที่ 1 / 14.00-15.00 น.  รอบที่ 2 / 15.00-16.00 น. รอบที่ 3 / 16.00 -17.00 น. **เหมาะสำหรับเด็กอายุ 7-12 ปี **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **สามารถรับชมได้โดยไม่ต้องรู้ภาษาเยอรมัน **อุปกรณ์มี 30 ชุด จำกัดผู้เข้าร่วมกิจกรรมรอบละ 10 คน **ลงทะเบียนในวันจัดกิจกรรม ก่อนเข้าร่วมกิจกรรม จะต้องแสดงผลตรวจ ATK เป็นลบย้อนหลัง 1-3 วัน สอบถามข้อมูลเพิ่มเติมได้ที่ ห้องสมุดศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 126 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "28 พฤษภาคม 2022",
    "end_date": "28 พฤษภาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น L",
    "url": "https://www.bacc.or.th/events/13336",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/05/Kidcalendar_nithan_Thumbnail-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:11",
    "status": "past"
}