{
    "title": "บางกอก บางกรอบ",
    "description": "โดย Pink Sky Orcas “บางกอก บางกรอบ” การแสดงที่สะท้อนให้เห็นถึงมุมมองที่หลากหลายในเมืองหลวงของประเทศไทย ชื่อการแสดงประกอบไปด้วยการตีความได้หลากหลาย ดังเช่น “บาง” ที่แสดงถึง “ความเปราะบาง” ซึ่งเป็นส่วนหนึ่งของมายาคติ, ศรัทธา, จิตใจ, สภาพแวดล้อม และอนาคต ในส่วนของ “กรอบ” หมายถึง “ขอบเขตของพื้นที่” ที่นำมาสู่การสร้างสรรค์แนวคิดและการกำหนดขอบเขต ที่จะนำมาสู่การนำเสนองานผ่านการแสดงสื่อผสม Pink Sky Orcas เป็นกลุ่มคนที่เติบโตและอาศัยอยู่ในกรุงเทพฯเป็นเวลา 24 ปี เผชิญประสบการณ์ความเปลี่ยนแปลงที่เปลี่ยนไปตามกาลเวลาเช่นเดียวกับคนอื่น ๆ ได้เรียนรู้ถึงความเปราะบางและสังเกตสาเหตุที่เกิดขึ้น พร้อมกับชวนตั้งคำถามเกี่ยวกับ ความเป็นไปได้ในการที่ผู้คนมองเห็นปัญหาแล้วเลือกที่จะละเลยความรับผิดชอบที่อาจนำไปสู่การแก้ไข ผู้แสดงจึงได้เลือกที่จะนำบทประพันธ์ของกรุงเทพฯ เพื่อเป็นสื่อและนำเสนอประเด็นดังกล่าวเปรียบเทียบกับสถานการณ์ต่างๆ ในกรุงเทพฯ เพื่อสื่อสารกับผู้ชม ธรณ์ ทักษิณวราจาร และ กวิรัตน์ ไทรเมฆ นักเปียโนคลาสสิคเติบโตขึ้นในกรุงเทพมหานคร. พวกเขาได้ผสมผสานประสบการณ์ในการนำเสนอและการแสดงในระดับนานาชาติในบทบาทของนักดนตรี, นักอิมโพรไวส์, นักแสดง, ผู้ประพันธ์, นักวิชาการ, ผู้ออกแบบวิดีทัศน์และนักเขียน โดยใช้ประสบการณ์ของพวกเขาบูรณาการกับสาขาวิชาอื่น ๆ ในช่วงการเรียนระดับปริญญาตรี ธรณ์ เป็นผู้ร่วมก่อตั้งวง Ensemble Laboratory โดยทำงานร่วมกับเครื่องดนตรีที่หลากหลายผ่านการนำเสนอในรูปแบบดนตรีร่วมสมัย และได้มีโอกาสแสดงในงาน Bangkok Art Biennale 2018 โดยกวิรัตน์ได้รับเชิญให้ร่วมแสดงด้วยและทำงานร่วมกัน นอกจากนี้ธรณ์และกวิรัตน์ได้มีประสบการณ์ในการทำงานร่วมกับเด็ก ๆ ในพื้นที่ของจังหวัดตากและจังหวัดเชียงใหม่ และมีประสบการณ์ในการใช้ดนตรีเพื่อพัฒนาเด็ก ๆ ในชุมชน เนื่องจากทั้งสองมีความสนใจในดนตรีที่คล้ายกัน จึงเป็นแรงบันดาลใจในการสร้างวงดนตรีของตนเองในชื่อ Pink Sky Orcas ซึ่งสร้างสรรค์ดนตรีในหลากหลายรูปแบบ รวมไปถึงการนำการอิมโพรไวส์เพื่อใช้เป็นเครื่องมือสื่อสารถึงเรื่องราวต่าง ๆ ที่สะท้อนให้เห็นถึงเรื่องราวในปัจจุบัน สำหรับการแสดงในชื่อ “บางกอก บางกรอบ” ในครั้งนี้ วง Pink Sky Orcas ได้ร่วมมือกับนักประพันธ์รับเชิญ 2 คนที่มีประสบการณ์ทำงานร่วมกันและถือเป็นอดีตชาวกรุงเทพอย่าง เขตสิน จูจันทร์ และ ธารตะวัน เครืออ่อน รอบการแสดง วันที่ 27, 28, 29 และ 30 มกราคม 2565 เสวนา เวลา 15.00 – 16.30 น. การแสดง เวลา 18.00 – 19.30 น. . บุคคลทั่วไป 750 บาท (ซื้อ 2 ใบ 1300 บาท / ซื้อ 5 ใบ 3000 บาท) นักเรียน นักศึกษา 400 บาท จองบัตรได้ที่: คลิก — (https://forms.gle/Hq4LrQCZzhH7vdX36) และขอเชิญร่วมฟังเสวนาประกอบการแสดง \"บางกอก บางกรอบ\" โดยมีรายละเอียดดังนี้ 1. ความเชื่อของคนเมืองกรุง อาทิตย์ที่ 30 มกราคม 2565 เวลา 15.00 – 16.30 น. “เมืองกรุง” มักจะถูกเรียกในเชิงบุคคลที่ 2 ผ่านผู้คนที่มาเยี่ยมเยือน กรุงเทพในปัจจุบันประกอบไปด้วยผู้อาศัย ผู้เแวะเวียน สายตาจากผู้คนมากหน้าหลายตาจากเหล่านักเดินทาง นำมาสู่มาเข้ามาของวัฒนธรรมและความเชื่อที่แตกต่างหลากหลาย เสวนาดังกล่าวเป็นการเปิดพื้นที่แลกเปลี่ยนในเรื่องความเชื่อของคนเมืองกรุง ผ่านมุมมองของ 3 วิทยากร 3 แง่มุม ได้แก่เรื่องราวในอดีตของเมืองกรุง, ความเชื่อที่ส่งผลต่อมุมมองของสังคมเมืองกรุง และเสียงสะท้อนสะเทือนความเชื่อในเมืองกรุง เมื่อความเชื่อเกิดขึ้นจากคน เสวนาดังกล่าวจึงเป็นเสมือนการเปิดพื้นที่ให้ผู้ฟัง เพื่อมาร่วมเป็นส่วนหนึ่งในการสำรวจและพิจารณา “ความเชื่อ” ของคนเมืองกรุง ผ่านสายตา หู และวิจารณาญาณของผู้ฟังเอง วิทยากร อ.อานันท์ นาคคง, ศิลปินศิลปาธร ผศ.นุชนภางค์ ชุมดี, มหาวิทยาลัยศิลปากร อ.วริณาฐ พิทักษ์วงศ์วาน, มหาวิทยาลัยสุโขทัยธรรมาธิราช Moderator ธรณ์ ทักษิณวราจาร ฉมามาศ แก้วบัวดี 2. มลภาวะกรุงเทพ เสาร์ที่ 29 มกราคม 65 เวลา 15.00-16.30 น. เสวนานี้จะพูดถึงบทบาทของศิลปินที่มีต่อปัญหามลพิษที่อยู่ในชีวิตของเรา จากมุมมองของวิทยากรที่ทำงานศึกษาเกี่ยวกับเรื่องของมลพิษทางเสียง และเป็นผู้ที่มีประสบการณ์ด้านงานศิลปะ และภัณฑารักษ์ที่มีประสบการณ์จัดงานนิทรรศการเกี่ยวกับมลภาวะทางอากาศ แลกเปลี่ยนถึงมุมมองเรื่องความจริงและความเป็นไปในปัจจุบัน และสิ่งที่เราทุกคนควรจะตระหนักเพิ่มขึ้นสิ่งที่กำลังเกิดขึ้นกับพื้นที่ของเราหรือโลกที่เรากำลังอาศัยอยู่ วิทยากร อ. ขจรศักดิ์ กิตติเมธาวีนันท์, วิทยาลัยวิศวกรรมสังคีต สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง คุณชล เจนประภาพันธ์, ภัณฑารักษ์ Moderator ญาณินี พงศ์ภคเธียร กวิรัตน์ ไทรเมฆ 3. บางกอก บางกรอบ อาทิตย์ที่ 30 มกราคม 65 เวลา 15.00-16.30 น. พูดคุยกับ Pink Sky Orcas และคุณกัณหรัตน์ เลี่ยมทอง ถึงความเป็นมาของการแสดงบางกอก บางกรอบ ผ่านประสบการณ์ กระบวนการสร้างงาน รวมทั้งแรงบันดาลใจในบทบาทของนักดนตรีและผู้อยู่อาศัยในกรุงเทพมหานคร วิทยากร คุณกัณหรัตน์ เลี่ยมทอง, Bacc ธรณ์ ทักษิณวราจาร กวิรัตน์ ไทรเมฆ Moderator ผศ.ดร.อโณทัย นิติพน, สถาบันดนตรีกัลยาณิวัฒนา — ส่วนหนึ่งของ เทศกาลศิลปะการแสดง ครั้งที่ 10 หรือ Performative Art Project #10 (P.A.P. #10) ซึ่งจะจัดขึ้นระหว่างเดือนพฤศจิกายน – มกราคม 2565 ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามข้อมูลเพิ่มเติมได้ที่ Facebook: Pink Sky Orcas Email: [email protected] (https://www.facebook.com/PinkSkyOrcas)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "27 มกราคม 2022",
    "end_date": "29 มกราคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13213",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1300,
        3000
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/10/เสวนา30มค.-1-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:38",
    "status": "past"
}