{
    "title": "บางกอก อาร์ต เบียนนาเล่ 2020",
    "description": "โดย มูลนิธิบางกอก อาร์ต เบียนนาเล่ ขยายเวลาจัดแสดงจนถึงวันที่ 21 กุมภาพันธ์ 2564 (เฉพาะห้องนิทรรศการหลัก ชั้น 7-8) “บางกอก อาร์ต เบียนนาเล่” เทศกาลศิลปะร่วมสมัยนานาชาติที่จะเนรมิตกรุงเทพฯ สู่เมืองแห่งศิลปวัฒนธรรมระดับโลกกลับมาแล้ว! บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ผสานความร่วมมือครั้งสำคัญจากภาครัฐและเอกชน ได้แก่ การท่องเที่ยวแห่งประเทศไทย, กรุงเทพมหานคร, สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ (TCEB), วัน แบงค็อก, บริษัท ปูนซิเมนต์ไทย จำกัด (มหาชน) (SCG), บริษัท โตโยต้า มอเตอร์ ประเทศไทย จํากัด, บริษัท อาคเนย์ประกันภัย จํากัด (มหาชน), บริษัท พีเอ็ม เซ็นเตอร์ จำกัด, อมรินทร์ทีวีช่อง 34, บริษัท จีเอ็มเอ็ม แชนแนล จำกัด และสถานเอกอัครราชทูตต่างประเทศประจำประเทศไทย ชวนเสพงานศิลป์วิถี “New Normal” ผลงานของ 82 ศิลปินชั้นนำทั่วโลก จาก 35 ประเทศ รวม 5 ทวีป ที่จะมาสร้างความอลังการและความยิ่งใหญ่ให้กับวงการศิลปะไทย กับแนวคิดหลักสุดท้าทาย “Escape Routes” หรือ “ศิลป์สร้าง ทางสุข” สำหรับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จะจัดแสดงผลงานของ 39 ศิลปิน ดังนี้ อีร์วัน อะห์เมตต์ และติตา ซาลินา (Irwan Ahmett and Tita Salina) อ้าย เว่ยเว่ย (Ai Weiwei) บาตาร์ซอริก บัตจกัล (Baatarzorig Batjargal) โนมิน โบลด์ (Nomin Bold) เมซี คัสเซินส์ (Maisie Cousins) ดินห์ คิว เล (Dihn Q. Le) ลีอันโดร เออร์ลีช (Leandro Erlich) โฮ รุย อัน (Ho Rui An) ลำพู กันเสนาะ (Lampu Kansanoh) คูบรา คาเดมี (Kubra Khademi) ไนซา คาห์น (Naiza Khan) กา รัม คิม (Ga Ram Kim) อเลนา น็อกซ์ (Elena Knox) แทน โฆษิตพิพัฒน์ (Tan Kositpipat) แฮแวน อี (Haevan Lee) โลเล (Lolay) ลู่ หยาง (Lu Yang) เรเชล แมคเคลน (Rachel Maclean) นิว-เทอร์ริทอรีส์, ร่วมกับ… (New-Territories, with…) โยโกะ โอโนะ (Yoko Ono) เสมอ พีระชัย (Peerachai (Samer) Patanapornchai) สุลิยา ภูมิวงศ์ (Souliya Phoumivong) อัยนา ภูยุทธานนท์ (I-na Phuyuthanon) แอนา ปรวาชกิ (Ana Prvacki) ชฤต ภู่ศิริ (Charit Pusiri) P7 อารยา ราษฎร์จำเริญสุข (Araya Rasdjarmrearnsook) เป็นเอก รัตนเรือง (Pen-Ek Ratanaruang) อันเดรส์ เซอร์ราโน (Andres Serrano) ไมเคิล เชาวนาศัย (Michael Shaowanasai) มินอา ซอน (Minah Son) วศินบุรี สุพานิชวรภาชน์ (Wasinburee Supanichvoraparch) เมลาติ ซูร์โยดาร์โม (Melati Suryodarmo) ฉันทนา ทิพย์ประชาติ (Chantana Tiprachart) ฤกษ์ฤทธิ์ ตีระวนิช (Rirkrit Tiravanija) อุบัติสัตย์ (Ubatsat) ตะวัน วัตุยา (Tawan Wattuya) โจว เสี้ยว หู (Zhou Xiaohu) พบกันที่ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตั้งแต่ วันที่ 29 ตุลาคม 2563 จนถึงวันที่ 31 มกราคม 2564 ชั้น 1: 29 ตุลาคม 2563 – 31 มกราคม 2564 ห้องนิทรรศการหลัก ชั้น 7-8: 29 ตุลาคม 2563 – 31 มกราคม 2564 ห้องนิทรรศการหลัก ชั้น 9: 29 ตุลาคม – 29 พฤศจิกายน 2563 ดาวน์โหลด Bangkok Art Biennale Magazine คลิก (https://www.bacc.or.th/upload/BAB2020_Magazine.pdf) กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. BABWORKSHOP: MONEY MAKING WITHWATERCOLOR ในวันพฤหัสบดีที่ 24 ธันวาคม 2563 โดย ตะวัน วัตุยา คลิก (https://www.bacc.or.th/event/2757.html) 2. BABWORKSHOP – CRAFT WITH คราม: จากความงามสู่การแลกเปลี่ยน ในวันพฤหัสบดีที่ 18 กุมภาพันธ์ พ.ศ. 2564 โดย วศินบุรี สุพานิชวรภาชน์ คลิก (https://www.bacc.or.th/event/2770.html) สอบถามรายละเอียดเพิ่มเติม รวมทั้งติดตามข่าวสาร และตารางกิจกรรม ได้ทาง Website: bkkartbiennale.com Facebook: BkkArtBiennale Instagram: bkkartbiennale (https://www.bkkartbiennale.com/)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 ตุลาคม 2020",
    "end_date": "20 กุมภาพันธ์ 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13110",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/10/MG_4113.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:08",
    "status": "past"
}