{
    "title": "ประกาศรายชื่อผู้ที่ผ่านการคัดเลือก Workshop for Teachers: “การเรียนรู้แบบ STEAM โดยใช้พลังงานสะอาดที่ทุกคนเข้าถึงได้”",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ สาขาวิชาศิลปศึกษา คณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย คณะนิเทศศาสตร์ มหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ สาขาวิชาศิลปศึกษา คณะครุศาสตร์ มหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา ได้รับการสนับสนุนงบจากสำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.) หอศิลปกรุงเทพฯ ขอประกาศรายชื่อผู้เข้าร่วมโครงการอบรมเชิงปฏิบัติการเพื่อการจัดการเรียนรู้แบบบูรณาการ โดยใช้ STEAM EDUCATION – พลังงานสะอาดที่ทุกคนเข้าถึงได้ ระหว่างวันที่ 19 – 20 กันยายน 2563 เวลา 8.00 -17.00 น. ณ ห้องอเนกประสงค์ชั้น 1 ตรวจสอบรายชื่อ คลิก (https://www.bacc.or.th/upload/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B2%E0%B8%A8%E0%B8%A3%E0%B8%B2%E0%B8%A2%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD%20Workshop%20for%20Teacher%202563.pdf) ผู้ที่ได้รับการคัดเลือกเข้าร่วมโครงการ จะได้รับการติดต่อกลับทางอีเมล์ กรุณากรอกแบบฟอร์มยืนยันการเข้าร่วมอบรม คลิก (https://forms.gle/rAYc7EbRPXCZrfCf6   ) ------ ส่วนหนึ่งของ โครงการ จรัส: แสงสร้างสรรค์ ซึ่งดำเนินการเพื่อสร้างความตระหนักในเรื่องความสำคัญของพลังงานสะอาดที่ทุกคนเข้าถึงได้ โดยได้รับการสนับสนุนงบประมาณจาก กองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน พ.ศ. 2562 #พลังงานสะอาดที่ทุกคนเข้าถึงได้  #renewableenergy #พลังงานแสงอาทิตย์ #กกพ #กองทุนพัฒนาไฟฟ้า #จรัสแสงสร้างสรรค์ #JarasLightFest #JarasProject #JarasLab สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "19 กันยายน 2020",
    "end_date": "19 กันยายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ชั้น 1",
    "url": "https://www.bacc.or.th/events/13090",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/09/AW_WEB_edit16-07-63_Thumnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:16",
    "status": "past"
}