{
    "title": "พีเพิลถึงพีเพิล",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ เครือข่ายศิลปิน สนับสนุนโครงการโดย ธนาคารยูโอบี ขยายเวลาจัดแสดงจนถึงวันที่ 21 พฤศจิกายน 2564 ชมนิทรรศการผ่าน VR Tour คลิก คลิกชมผลงานและราคาใน E- Catalogue คลิก — (https://derndoo-cdn.s3.ap-southeast-1.amazonaws.com/ArtSpace/20210702_BACC_PeopletoPeople/index.html) ติดไฟให้วงการศิลปะไทยได้ไปต่อ! People to People จัดแสดงผลงานศิลปะร่วมสมัย จากกว่า 60 ศิลปินในโครงการ People’s Gallery ชวนคุณร่วมเป็นเจ้าของผลงานเพื่อหารายได้สนับสนุนการจัดกิจกรรมของหอศิลปกรุงเทพฯ ตลอดปี 2564 สืบเนื่องจากสถานการณ์เรื่องการสนับสนุนงบประมาณ และการหารือขอต่อสัญญาเมื่อเดือนมีนาคมที่ผ่านมา หอศิลปกรุงเทพฯ ได้ริเริ่ม “โครงการระดมทุนเพื่อสนับสนุนการทำงานโดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ปี 2564” เพื่อให้ภาคประชาชนมีส่วนร่วมในการสนับสนุนพื้นที่ศิลปะของประเทศไทย กิจกรรมแรกของโครงการ คือ “ Art in Postcards ” จัดทำโปสการ์ดชุดพิเศษร่วมกับ 12 ศิลปินนักวาด ซึ่งได้รับผลตอบรับดีเยี่ยม (https://www.bacc.or.th/event/2775.html) ขณะนี้ แม้เราจะได้รับสัญญาณที่ดีจากกรุงเทพมหานครเรื่องการต่อสัญญาให้มูลนิธิฯ ได้บริหารหอศิลป์ต่ออีก 10 ปี แต่หอศิลปกรุงเทพฯ ยังคงจำเป็นต้องจัดหาทุนเพื่อการทำงานในปี 2564 ต่อไป กิจกรรมเพื่อต่อลมหายใจให้พื้นที่ศิลปะแห่งนี้จึงยังคงมีต่อเนื่อง People to People จัดขึ้นเพื่อให้ผู้ชมมีโอกาสเลือกครอบครองผลงานศิลปะ ร่วมสมัยหลากหลายรูปแบบ ภาพวาด ประติมากรรม สื่อผสม ฯลฯ จากเหล่าศิลปินซึ่งเคยแจ้งเกิด ปรากฎตัวตนบนเส้นทางศิลปะผ่านเวที People's Gallery นิทรรศการนี้จึงถือเป็นความร่วมมือในการขับเคลื่อนวงการศิลปะระหว่างศิลปินในฐานะประชาชน และ bacc ในฐานะหอศิลป์ของมวลชน ร่วมเป็นเจ้าของผลงานศิลปะที่คุณชื่นชอบได้ในนิทรรศการ หรือร่วมจองทางออนไลน์ ติดต่อ Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตลอดระยะเวลาจัดแสดง (https://web.facebook.com/baccpage) หอศิลปกรุงเทพฯ ขอขอบคุณเหล่าศิลปินในโครงการ ที่ร่วมกันรังสรรค์ภาพอนาคตวงการศิลปะไทย และขอขอบคุณมวลชนคนรักศิลปะทุกท่านที่ให้การสนับสนุนเราเสมอมา เราขอสัญญาว่าจะเป็นศูนย์กลางในการจุดไฟขับเคลื่อนวงการนี้อย่างเต็มที่ เกี่ยวกับ People’s Gallery People’s Gallery คือ โครงการที่หอศิลปกรุงเทพฯ ดำเนินงานมา ตั้งแต่ปี พ.ศ. 2555 โดยการจัดสรรพื้นที่ภายในอาคารบริเวณ Art-Hub ชั้น 2 จำนวน 3 ห้อง เพื่อการ ส่งเสริมสนับสนุนศิลปินรุ่นใหม่ ศิลปินอาชีพของไทย และกลุ่มคนทํางานศิลปะได้นําเสนอผลงานโดยอิสระ โดยไม่มีค่าใช้จ่าย ตลอด 9 ปี (พ.ศ. 2555-2564) โครงการ People’s Gallery ได้จัดแสดงผลงานไปแล้วรวมทั้งสิ้น 216 นิทรรศการ จาก 166 ศิลปินอิสระ และอีก 50 กลุ่มศิลปิน ศิลปินที่มีผลงานเป็นที่ยอมรับในวงการศิลปะร่วมสมัยปัจจุบัน และเคยผ่านการแสดงงานในโครงการ People’s Gallery อาทิ อิ่มหทัย สุวัฒนศิลป์ , นักรบ มูลมานัส, ศักรานนท์ สุภาพ, พลอย นิกะดานนท์, ภาคินี รัตนะ (คิงตุ๋น), ณรงศ์ยศ ทองอยู่ ฯลฯ สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 526 Email: [email protected] Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "15 มิถุนายน 2021",
    "end_date": "20 พฤศจิกายน 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
    "url": "https://www.bacc.or.th/events/13199",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/05/IMG_8704.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:52",
    "status": "past"
}