{
    "title": "พิ้งค์แมนสตอรี่ – ตำนานพิ้งค์แมน",
    "description": "โดย มานิต ศรีวานิชภูมิ นิทรรศการและงานเปิดตัวหนังสือ \"พิ้งค์แมนสตอรี่ – ตำนานพิ้งค์แมน\" โดย มานิต ศรีวานิชภูมิ จัดแสดง 29 เมษายน – 16 พฤษภาคม 2564 มานิต ศรีวานิชภูมิ ศิลปินภาพถ่ายร่วมสมัยแนวหน้าของไทย  มีผลงานศิลปะมากมายหลากหลาย  แต่ปฏิเสธไม่ได้ว่า พิ้งค์แมน คือผลงานยอดฮิตของเขา ดั่งฟองตดที่ปุดขึ้นจากหม้อไฟต้มยาผีแห่งความโลภและความใฝ่ฝัน พิ้งค์แมนจุติขึ้นมาไม่กี่เดือนก่อนวิกฤตเศรษฐกิจต้มยำกุ้ง ที่เริ่มต้นในเมืองไทยและกระจายความฉิบหายไปทั่วโลก ชายอ้วนชาวเอเชียในชุดสูทนักบริหาร — สูทที่ขับเน้นสัจธรรมที่ซ่อนเร้นอยู่ภายในจิตใจผู้สวมใส่  ทั้งความขี้เท่อไร้รสนิยมแบบเศรษฐีใหม่ของเขา  ออกมาเป็นรูปธรรมโดยพลังของสีที่ “เทสต์ไม่ดี” ที่สุด คือสีชมพูแปร๋น หรือ ช็อคกิ้งพิ้งค์ – พร้อมกับอาวุธคู่กาย คือรถเข็นซูเปอร์มาร์เก็ตสีเดียวกัน ที่ว่างเปล่าตลอดกาล ที่เขาเข็นไปทั่วโลกพยายามเติมให้เต็ม โหยหาสถานภาพ  ลาภยศสรรเสริญ  และความซูซ่าอย่างไร้สติไปจนถึงนรกสวรรค์ ในฐานะรูปสัญลักษณ์อันทรงสิทธิ์ หรือ ไอคอน แห่งทั้งลัทธิบริโภคนิยมและศิลปะร่วมสมัย – อย่างรุนแรงเช่นเดียวกับไม้กางเขน (ขึงพระเยซู) กลับหัว – พิ้งค์แมนคือสิ่งที่ตรงกันข้าม ทั้งทางสัญลักษณ์และการกระทำสุดขั้วกับพระพุทธรูปปางวิปัสสนาที่ประทับนั่งนิ่งอยู่ทั่วสยามดั้งเดิม  อย่างไรก็ดี  แฟชั่นทำบุญสร้างพระพุทธรูปยักษ์เท่าคิงคองสีทองตามวัดทั่วเมืองไทยในปัจจุบันอาจทำให้พิ้งค์แมนตกงาน หมดความหมาย ‘ พิ้งค์แมนสตอรี่’ คือ ตัวหนังสือรวบรวมผลงานภาพถ่ายชุดพิ้งค์แมนทั้งหมด (2540 – 2561) ของ มานิต ศรีวานิชภูมิ พร้อมกับภาพสเก็ตช์จากสมุดบันทึกความคิดของเขา  ซึ่งไม่เคยแสดงหรือตีพิมพ์มาก่อน และบทความเข้มข้นโดยนักเขียน ศิลปิน และภัณฑารักษ์ โดยที่ สมพงษ์ ’ ทวี กวีและศิลปินจะมาปรากฏตัวในคราบ ‘พิ้งค์เทวา’ ในงานเปิดหนังสือและนิทรรศการ พร้อมผู้ติดตามประกอบบารมี สองสาวเซ็กซี่สุดคลาสสิค: นักเชลโล่ อัญวรรณ ทองบุญรอด และ นักไวโอลิน ธนาภรณ์ เสถียรวารี เกี่ยวกับศิลปิน มานิต ศรีวานิชภูมิ (กำเนิดกรุงเทพ 2504) ศิลปินภาพถ่ายผู้สร้างสรรค์และบุกเบิกวงการภาพถ่ายร่วมสมัยของไทยมาอย่างยาวนาน  ผลงานอันเต็มไปด้วยสีสันของเขามีเนื้อหาเสียดสีวิพากษ์วิจารณ์สังคม การเมือง และศาสนา  ทั้งเคยเข้าร่วมแสดงในนิทรรศการและเทศกาลศิลปะนานาชาติสำคัญๆ มาแล้วมากมาย อาทิ เวนิส เบียนนาเล่ (อิตาลี 2546), ฟูโกโอกะ เอเชียน อาร์ต ไทรเอ็นเนียล (ญี่ปุ่น 2542), เอเชีย-แฟซิฟิก ไทรเอ็นเนียล (ออสเตรเลีย 2552) และกวางจู เบียนนาเล่ (เกาหลี 2549) เป็นต้น  ผลงานของเขายังได้รับการสะสมโดยพิพิธภัณฑ์นานาชาติ อาทิ Maison Europeenne de la Photographie (ฝรั่งเศส), Deutsche Bank (เยอรมัน), Queensland Art Gallery (ออสเตรเลีย), National Gallery of Australia, National Gallery Singapore และ Asian Art Museum of San Francisco (USA)  เป็นต้น ในปี 2550 เขาได้รับรางวัล Higashikawa Photo Prize จากญี่ปุ่น และปี 2557 ได้รับเครื่องราชอิสริยาภรณ์ศิลปศาสตร์และอักษรศาสตร์ ชั้นอัศวิน จากกระทรวงวัฒนธรรม ฝรั่งเศส นอกจากนี้ มานิตยังเป็นอาจารย์พิเศษสอนวิชาภาพถ่ายร่วมสมัยให้กับมหาวิทยาลัยไทยหลายแห่ง และเป็นวิทยากรรับเชิญให้กับสถาบันภาพถ่ายต่างประเทศอีกด้วย สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรมเครือข่าย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 526",
    "categories": [
        "Art & Design"
    ],
    "start_date": "29 เมษายน 2021",
    "end_date": "15 พฤษภาคม 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13192",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/04/PMStory_PR-Poster-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:43",
    "status": "past"
}