{
    "title": "ภาชนะต้องประสงค์: ทศวรรษแห่งการเดินทางสู่งานฝีมือที่มีความหมายและความยั่งยืน",
    "description": "Pots of purpose: A 10-year journey into purposeful design and sustainable craftsmanship “Purpose” เป็นคำที่มีความหมายที่ยิ่งใหญ่ และเป็นส่วนหนึ่งที่มีความสำคัญมากกับงานนิทรรศการนี้ โดยละมุนละไม. ได้เล่าถึงการเดินทางที่ผ่านมาและเผยไปถึงแนวทางที่จะดำเนินต่อไปในอนาคต ในปีพ.ศ. 2567 นล เนตรพรหม และ ไหม ณพกมล อัครพงศ์ไพศาล ได้ร่วมกันก่อตั้งสตูดิโอออกแบบ ชื่อว่า “ละมุนละไม. คราฟท์สตูดิโอ” ที่เกิดจากความรักในงานเซรามิก และความเชื่อที่ว่างานหัตถกรรมหรืองานฝีมือ (Craft) ไม่ได้มีจุดมุ่งหมายแค่เพียงประโยชน์ใช้สอยหรือความสวยงาม แต่สามารถสื่อสารความหมายและรวบรวมความรู้สึกเข้าไปในชิ้นงานนั้นได้ สำหรับการสร้างสรรค์ของละมุนละไม. ผลงานเซรามิก คือชิ้นงานที่มีเป้าประสงค์ เป็นตัวเชื่อมบทสนทนาระหว่างผู้สร้างงานและผู้ใช้งาน แนวคิดนี้เป็นแนวทางการนำเสนอที่น่าสนใจ ที่ผ่านมางานศิลปะและงานหัตถกรรมมีการก้าวข้ามซ้อนทับกันไปมา ทั้งนี้เพราะงานศิลปะบางครั้งก็สามารถใช้งานได้ และยังให้ความสำคัญกับวัสดุและทักษะ ในขณะที่งานหัตถกรรม หลายชิ้นก็เกิดขึ้นภายใต้แนวความคิดและมาจากการสร้างสรรค์แสดงออกของผู้ทำ เส้นแบ่งของงานสองประเภทนั้นมีความลื่นไหลอยู่ตลอดเวลา สำหรับศิลปินเซรามิกร่วมสมัย การที่ตั้งใจกำหนดคำนิยามในการทำงานและเป้าหมายของตนเองถือได้ว่าเป็นความกล้าในการเชื่อในสิ่งที่ทำ และสำหรับ ละมุนละไม. ที่ตั้งใจนำงานฝีมือของตนที่เต็มไปด้วยเรื่องราวและการแสดงออก ถือว่าเป็นการพยายามหาแนวทางที่แตกต่างและชัดเจนของตัวเอง ในช่วงสิบปีที่ผ่านมา ละมุนละไม. ได้เติบโตและขยายตัวไปพร้อมกับผู้คนที่เกี่ยวข้อง จากการพยายามศึกษาหาความรู้ วิเคราะห์ทักษะและความเข้าใจในสิ่งที่เป็นอย่างต่อเนื่อง ประกอบกับประสบการณ์ศึกษาต่อของผู้ก่อตั้งในต่างประเทศ ทำให้ภารกิจหลักของละมุนละไม. ณ ขณะนี้จึงมุ่งเน้นไปที่ความยั่งยืน ซึ่งเป็นเป้าหมายที่ลึกซึ้งในเชิงแนวคิด แต่ในขณะเดียวกันก็กลับกว้างขึ้นในการเชื่อมโยงความสัมพันธ์กับคนและสังคมโดยรอบ แนวคิดเรื่องความยั่งยืนไม่เพียงหมายถึงวิธีการสร้างสรรค์ใหม่ๆ เทคนิคใหม่ในการรีไซเคิลวัสดุเท่านั้น แต่ยังรวมถึงความตั้งใจในการรักษาและพัฒนาแบรนด์ ผลิตภัณฑ์ ควบคู่ไปกับการส่งเสริมระบบนิเวศน์ของกระบวนการทำเซรามิกทั้งหมดที่เกี่ยวข้องกับละมุนละไม. ให้พัฒนาอยู่ตลอด ตั้งแต่โรงงาน ซัพพลายเออร์ (suppliers) ช่างฝีมือพื้นถิ่น ทีมทำงาน ไปจนถึงผู้ใช้งานปลายทางอีกด้วย อีกทั้งแนวทางใหม่นี้คือการเชื่อมโยงระหว่างวงการหัตถกรรมท้องถิ่นกับการบริโภคภายใต้บริบทร่วมสมัยได้อย่างลงตัว งานนิทรรศการนี้ แบ่งออกเป็นสามส่วนหลัก ได้แก่ ความกังวลใจ (Concern), การทำงานร่วมกัน (Collaboration) และการพิจารณา (Consideration) ที่จะพาผู้ชมร่วมสำรวจการเดินทางที่ผ่านมาและก้าวต่อไปของ ละมุนละไม. ต่อจากนี้ ส่วนแรก ความกังวลใจ (Concern) ประกอบไปด้วยงานประติมากรรมรูปไข่ขนาดใหญ่ และภาชนะรูปทรงอื่นๆ ที่เป็นผลจากการที่ นล และ ไหม ได้ไปศึกษาต่อที่สหราชอาณาจักร ในขณะที่ นล เน้นศึกษาทดลองวัสดุในกระบวนการทำงานออกแบบและสร้างสรรค์ (Designer-Maker) ไหม เลือกที่จะเรียนด้านผู้ประกอบการธุรกิจสร้างสรรค์ ผลลัพธ์ที่ได้คือผลงานชุด Lifetime collection เป็นงานที่เลือกใช้วัสดุจากเศษอาหารที่เหลือจากการบริโภคของมนุษย์ เช่นเปลือกไข่ และเปลือกหอย มาทดแทนแร่ธาตุที่ต้องนำมาใช้ในกระบวนการทำเซรามิก ด้วยการทดลองสร้างน้ำเคลือบสูตรพิเศษ และยังเป็นส่วนผสมใหม่ในดินที่เป็นสูตรเฉพาะ ชื่องานชุดนี้พูดถึงช่วงระยะเวลาของการดำรงชีวิต ที่นอกจากจะเป็นการแสดงถึงความกังวลในปัญหาด้านสิ่งแวดล้อม นำเสนอการตระหนักรู้ของปัญหาขยะจากการบริโภค และนำวัสดุรีไซเคิลวนกลับมาสู่การผลิตอีกครั้ง ยังเป็นการตอกย้ำคุณค่าที่ทาง ละมุนละไม. ให้ความสำคัญเรื่องความยั่งยืนอีกด้วย ส่วนที่สอง การทำงานร่วมกัน (Collaboration) เน้นนำเสนอกระบวนการทดลองที่ละมุนละไม. พยายามใช้ทักษะและวัสดุที่หาได้ในประเทศไทย โดยเป็นการทำงานร่วมกับหลายฝ่ายทั้ง โรงงานผู้ผลิตและจัดหาวัตถุดิบจากท้องถิ่น (local suppliers) แรงงานฝีมือจากภูมิภาคต่างๆ หรือแม้แต่ลูกค้าร้านอาหารที่คัดแยก และนำส่งเศษวัสดุเหลือทิ้งมาให้ทดลองใช้ในการผลิต เป็นวิธีการทำงานที่ให้ความสำคัญกับกระบวนการอย่างครบวงจรตั้งแต่จุดแรกไปยังจุดสุดท้าย ผลงานในส่วนนี้เป็นการนำเสนอแค่เพียงส่วนเล็กๆ จากตัวอย่างของการทำงานจริงที่ทุ่มเทใช้ระยะเวลานานในการทดลองที่ซับซ้อนเพื่อให้เกิดการสร้างสรรค์งานในรูปแบบใหม่ เทคนิคใหม่ และมีสูตรเฉพาะ การพิจารณา (Consideration) เป็นชื่อการจัดงานแสดงในส่วนที่สาม ซึ่งถือเป็นส่วนสำคัญในการเล่าเรื่องของ ละมุนละไม. ผ่านภาชนะทั้ง 300 ใบ ที่จัดแสดงอยู่ ทำหน้าที่เป็นตัวร้อยเรื่องราว เชื่อมโยงเหตุการณ์สำคัญต่างๆของสตูดิโอตั้งแต่ช่วงก่อตั้งจนถึงปัจจุบัน ช่วงขณะของความกลัว ความผิดหวัง ความผิดพลาด และความไม่มั่นใจ และช่วงเวลาแห่งความสุข ความตื่นเต้น การประสบความสำเร็จ และการเดินทางที่ย้อนกลับไปมาระหว่างความรู้สึกต่างๆ ถูกนำเสนอ ส่วนนี้คือการที่ ละมุนละไม. ได้ไตร่ตรองถึงเหตุการณ์และประสบการณ์การเดินทางผ่านการทำงานเซรามิกของตน ในขณะที่ก็หวังว่าจะสามารถทำให้ผู้ชมได้มองย้อนและพยายามทำความเข้าใจกับเส้นทางที่ต่างไปของทุกคน นิทรรศการนี้ ไม่ได้ตั้งใจที่จะจัดเพื่อเฉลิมฉลองความเป็นละมุนละไม. แต่คือความพยายามที่อยากนำเสนอ ยกย่องงานฝีมือประเภทเซรามิกพร้อมเรื่องราวที่อยู่ภายใต้กระบวนการสร้างสรรค์ผลงานชิ้นนี้ขึ้น และหวังที่จะสร้างแรงบันดาลใจ เพื่อเป็นหนึ่งตัวอย่างให้กับคนอื่นๆ ที่มีความคิดริเริ่มสร้างสรรค์ในการทำงาน เราจะเจอทั้งโอกาสและความเป็นไปได้ หลายครั้งการเดินทางต้องใช้เวลา สิ่งที่สำคัญคือการที่เราเข้าใจและมุ่งมั่นตามจุดหมายที่วางไว้ ในงานนิทรรศการนี้ ความยั่งยืน คือการที่ ละมุนละไม. สามารถเติบโตต่อไปข้างหน้า พร้อมๆ กับผู้คนในสังคมทุกภาคส่วนที่เกี่ยวข้องทั้งในวงการเซรามิก และอุตสาหกรรมสร้างสรรค์อื่นๆ ถือเป็นความพยายามพัฒนาต่อไปอย่างมีความหมายตามจุดมุ่งหมายที่ตั้งไว้ ภัณฑารักษ์ นิ่ม นิยมศิลป์ สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook: LMLM. Craftstudio (https://www.facebook.com/lamunlamai.craftstudio)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 ตุลาคม 2024",
    "end_date": "17 พฤศจิกายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 5โถง ชั้น 5",
    "url": "https://www.bacc.or.th/events/82981",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/thumbnailwebsite.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:33",
    "status": "past"
}