{
    "title": "มาดามดูมี",
    "description": "โดย คุณนิโลบล วงศ์ภัทรนนท์ เปิดการแสดง 3 รอบ เวลา 13.30/15.30/17.30 น. เมื่อความรักทำให้โลกใบนี้เต็มไปด้วย 108 คำถามมากมาย มาดามดูมี (The Fortune-tell-love) นักพยายามด้านความรักจะมาเขี่ยหาคำตอบของทุกปัญหาและเยียวยาหัวใจ ในการแสดงละครเชิงทดลองที่ยากต่อการพยากรณ์ นำแสดงโดย นิโลบล วงศ์ภัทรนนท์ นักพยายามด้านความรักมือวางอันดับหนึ่งหญิงเดี่ยวรวมทุกอุปกรณ์ เปิดการแสดง 3 รอบ เวลา 13.30/15.30/17.30 น. ณ ห้อง Friends of bacc ชั้น 6 หอศิลปวัฒนธรรมกรุงเทพมหานคร ในวันอาทิตย์ที่ 30 สิงหาคม 2563 (จำกัดจำนวนผู้ชมเพียง 40 ที่นั่งต่อรอบ) บัตรราคา 300 บาท (ไม่ระบุที่นั่ง) นักเรียน/นักศึกษา (อายุไม่เกิน 23 ปี และผู้สูงอายุ 60 ปีขึ้นไป) ราคา 200 บาท ผู้พิการชมฟรี! สำรองที่นั่งทาง Facebook: มาดามดูมี กำหนดการ 13.30-14.30 น. การแสดงรอบที่ 1 15.30-16.30 น. การแสดงรอบที่ 2 17.30-18.30 น. การแสดงรอบที่ 3 18.30-19.00 น. เสวนาหลังจบการแสดง (https://www.facebook.com/%E0%B8%A1%E0%B8%B2%E0%B8%94%E0%B8%B2%E0%B8%A1%E0%B8%94%E0%B8%B9%E0%B8%A1%E0%B8%B5-113809413752604) ข้อตกลงในการเข้าชม 1. บัตร 1 ใบต่อผู้เข้าชม 1 ท่าน ไม่สามารถระบุที่นั่งได้ ขึ้นอยู่กับการเสี่ยงดวงก่อนเข้าชม 2. อนุญาตให้ผู้ชมหัวเราะ ปรบมือ ตีเข่าฉาด ได้ตามอรรถรสแต่งดสนทนาจากเครื่องมือสื่อสารทุกชนิดในระหว่างชมการแสดง 3. ผู้ชมต้องเป็นผู้สุขภาพแข็งแรงและไม่เป็นผู้มีความเสี่ยงหรือมีโรคติดต่อร้ายแรงในขณะที่เข้าชม มาดามไม่อยากได้รับคำพยากรณ์จากสำนักต่าง ๆ ว่าเป็น “Super Spreader” ติดตามข้อมูลเพิ่มเติมและวิธีการลงทะเบียนได้ที่ Facebook page: มาดามดูมี สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณนิโลบล วงศ์ภัทรนนท์ โทร 087-4982421",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "30 สิงหาคม 2020",
    "end_date": "30 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้อง Friends of bacc ชั้น 6",
    "url": "https://www.bacc.or.th/events/13059",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/08/20200809_132648_0000.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:18",
    "status": "past"
}