{
    "title": "ร่วม-อัตตา-รักษ์",
    "description": "โดย คณะเต้นร่วมสมัย BCB ร่วม-อัตตา-รักษ์: RUAM- ATTA-RAK (Collective Identity) ผลงานล่าสุดของ BCB Contemporary Dance Group หรือคณะเต้นร่วมสมัยบีซีบี เป็นผลงานหนึ่งภายใต้โครงการ EVENT/HORIZONS 2021 ที่จัดขึ้นเพื่อส่งเสริมความร่วมมือ แลกเปลี่ยนแนวคิด และนำเสนอผลงานของศิลปินจากทั่วโลก ในช่วงเวลาสถานการณ์ระบาดโควิด 19 ที่ความร่วมมือกันระหว่างศิลปินและการจัดการแสดงเป็นไปได้ยากและได้รับความท้าทาย โครงการนี้ก่อตั้งโดย Theatre enCorps Collectif องค์กรด้านศิลปะที่ไม่แสวงหาผลกำไรในประเทศกรีซ นำโดยผู้อำนวยการ นักวิชาการ และนักออกแบบท่าเต้น Ana Sánchez-Colberg นอกจากนั้น ร่วม-อัตตา-รักษ์: RUAM- ATTA-RAK ยังได้รับเลือกให้เป็นผลงานในโครงการศิลปะการแสดง ประจำปี พ.ศ. 2564 โดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วม-อัตตา-รักษ์: RUAM- ATTA-RAK เป็นผลงานการเต้นร่วมสมัยและสื่อผสม ที่นำตัวเลข ‘13’ จากหัวข้อของโครงการ EVENT/HORIZONS 2021 มาเป็นส่วนหนึ่งในการค้นหาอัตลักษณ์ของเมืองกรุงเทพ ผ่านสถานที่ เรื่องราว เหตุการณ์ และ/หรือผู้คน ที่อยู่บนเส้นทางของรถประจำทางสาย 13 ผ่านมุมมอง กระบวนการคิด และการเคลื่อนไหวของศิลปินไทยและศิลปินต่างชาติที่ร่วมในโครงการ EVENT/HORIZONS 2021 ผลงานชิ้นนี้นำเสนอมุมมองของแต่ละศิลปินต่อประสบการณ์การนั่งรถเมล์แดง (ไม่ปรับอากาศ) สาย 13  (คลองเตย-ห้วยขวาง) หรือการได้ประสบพบกับเรื่องราว สถานที่ หรือผู้คน ที่อยู่บนเส้นทางเดินรถนี้รถเมล์สาย 13 มุ่งหน้าจากอู่คลองเตย ผ่านเข้าถนนพระราม 4 ไปยังถนนวิทยุ เลี้ยวเข้าสู่สุขุมวิท แยกราชประสงค์ ผ่านประตูน้ำ แฟลตดินแดง และไปสิ้นสุดที่ย่านห้วยขวาง ทั้งผู้คนและสถานที่บนเส้นทางนี้บ่งบอกเรื่องราวมากมายของเมืองกรุงเทพตั้งแต่อดีตถึงปัจจุบัน ตั้งแต่รูปแบบการอยู่อาศัยในชุมชนแออัดย่านคลองเตย หรือแฟลตดินแดง ไปจนถึงคอนโดมิเนียมหรูย่านสุขุมวิท และชิดลม การจับจ่ายสินค้าแฟชั่นในราคาขายส่งย่านประตูน้ำ ไปจนถึงสินค้าแบรนด์เนมบนถนนสุขุมวิท ความร่มรื่นเขียวขจีที่หาได้จากสวนสาธารณะที่มีไม่มาก และบนถนนวิทยุซึ่งเป็นย่านที่มีชาวต่างชาติและมีสถานทูตมากที่สุด หรือการได้มองย้อนถึงเหตุการณ์สำคัญที่เคยเกิดขึ้นทั้งกิจกรรมบันเทิง และการเมือง รวมไปถึงการสักการะสิ่งศักดิ์สิทธิ์ บริเวณแยกราชประสงค์ ทัศนียภาพที่สวยงามหรูหรา เรียบร้อย ไปจนถึงความสกปรกและไร้ระเบียบนี้ถูกหลอมรวมจะกลายเป็นเอกลักษณ์ของเมืองกรุงเทพที่ไม่เหมือนที่อื่นใด แม้ใช้เวลาเพียงไม่ถึงหนึ่งชั่วโมงบนรถเมล์สาย 13 แต่สิ่งที่ได้เราเห็นในเวลาสั้นๆ บนเส้นทางที่ไม่ยาวนักนี้ คือ กรุงเทพมหานครในหลากหลายมุมมองที่คนกรุงเทพอย่างเราอาจไม่เคยสังเกตเห็น หรืออาจจะเคยเห็นแต่ไม่ได้มองให้ลึกลงไปว่าความหลากหลายนี้ที่เป็นส่วนหนึ่งของกรุงเทพมหานครมาเนิ่นนาน ทั้งสร้างสรรค์ความสวยงามเฉพาะตัว และเป็นส่วนหนึ่งของปัญหาทางสังคมที่เรื้อรัง แล้วตัวเราในฐานะคนกรุงเทพฯ มองอัตลักษณ์ของกรุงเทพมหานครอย่างไร และมองว่าอนาคตของกรุงเทพมหานครจะเป็นอย่างไร รอบการแสดง วันศุกร์ที่ 26 พฤศจิกายน เวลา 19:00 น. (Post Talk) วันเสาร์ที่ 27 พฤศจิกายน เวลา 14:00 น. วันเสาร์ที่ 27 พฤศจิกายน เวลา 19:00 น. วันอาทิตย์ที่ 28 พฤศจิกายน เวลา 14:00 น. (Post Talk) ราคาบัตร บุคคลทั่วไป 500 บาท นักศึกษา 350 บาท และขอเชิญร่วม Workshop วันพฤหัสบดีที่ 25 พฤศจิกายน เวลา 18:30-20:00 น. วันอาทิตย์ที่ 28 พฤศจิกายน เวลา 15:30-17:00 น ราคา 300 บาท / 1 Workshop ส่วนหนึ่งของ เทศกาลศิลปะการแสดง ครั้งที่ 10 หรือ Performative Art Project #10 (P.A.P. #10) ซึ่งจะจัดขึ้นระหว่างเดือนพฤศจิกายน – มกราคม 2565 ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สอบถามข้อมูลเพิ่มเติมได้ที่ Facebook: BCB Box Office โทร: 063-611-9245 (https://www.facebook.com/BCBboxoffice)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "26 พฤศจิกายน 2021",
    "end_date": "27 พฤศจิกายน 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13212",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        300,
        350,
        500
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/10/RuamAttaRak-Photo4-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:46",
    "status": "past"
}