{
    "title": "รำลึก 32 ปี สืบ นาคะเสถียร No Nature No Future",
    "description": "โดย มูลนิธิสืบนาคะเสถียร รำลึก 32 ปี สืบ นาคะเสถียร No Nature No Future เชิญชมนิทรรศการ งานอนุรักษ์บนแผนที่ บอกเล่าเรื่องราวการทำงานของมลนิธิสืบนาคะเสถียร และร่วมชมภาพยนตร์ เสวนา และดนตรี ในวันเสาร์ที่ 17 และอาทิตย์ที่ 18 กันยายน พ.ศ. 2565 กำหนดการ รำลึก 32 ปี สืบ นาคะเสถียร No Nature No Future วันเสาร์ 17 กันยายน 2565 13:00 – 13:30: บริพัตร ศิริอรุณรัตน์ สิ่งแวดล้อมเมือง 13:30 – 14:00: สมโภชน์ ดวงจันทราศิริ 12 ปี การอนุรักษ์เสือโคร่ง หลังปฏิญาณหัวหิน 14:00 – 14:30: ผศ.น.สพ. ดร.ไชยยันต์ เกษรดอกบัว การฟื้นฟูประชากรสัตว์ป่าสูญพันธุ์ 14:30 – 15:00: ชนัญญา กาญจนสาขา สัตวแพทย์กับเส้นทางการอนุรักษ์ 15:00 – 15:30: เดชรัตน์ สุขกำเนิด หลักเศรษฐศาสตร์บนฐานสิ่งแวดล้อม 15:30 – 16:00: ส.รัตนมณี พลกล้า การปกป้องทรัพยากรไร้พรหมแดน 16:00 – 16:30: ธรณ์ ธำรงนาวาสวัสดิ์ ทรัพยากรทางทะเลจะรอดได้อย่างไร 16:30 – 17:00: วันชัย ตันติวิทยาพิทักษ์ กระบอกเสียงปัญหาสิ่งแวดล้อม 17:00 – 17:30: เจษฎาภรณ์ ผลดี งานอนุรักษ์เป็นเรื่องที่ทุกคนต้องร่วมมือ 17:30 – 18:00: นันทิชา โอเจริญชัย บทบาทคนรุ่นใหม่กับการปกป้องโลก SET UP 30 นาที: เปิดตัวหนังสือ การสูญพันธุ์ครั้งที่ 6 โดยศศิน เฉลิมลาภ 18:30 – 19:30: ดนตรี ผู้ดำเนินรายการ: ภาณุเดช เกิดมะลิ วันอาทิตย์ 18 กันยายน 2565 13.00 – 14.30 : ละครโทรทัศน์ชุด “ค่าของแผ่นดิน” Pride and Dignity of Thais เสียงเต้นของ…หัวใจในป่าใหญ่ 14.30 -15.00 : ภาพยนต์ฝนตกที่ห้วยขาแข้ง 15.00 – 16.00: ทางออกสำหรับอ่างเก็บน้ำคลองวังโตนดอยู่ตรงไหน? •    กรมอุทยานแห่งชาติสัตว์ป่า และพันธุ์พืช •    คุณไพฑูรย์ เก่งการช่าง ผู้อำนวยการสำนักงานทรัพยากรน้ำแห่งชาติภาค 2 •    คุณมานะ ชนะสิทธิ์ ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม •    คุณอรยุพา สังขะมาน มูลนิธิสืบนาคะเสถียร 16:30 – 17:00: ชฎาภรณ์ ศรีใส สถานการณ์ป่าไม้ไทย 17:00 – 17:30: ศศิน เฉลิมลาภ แผนที่กับงานอนุรักษ์ ผู้ดำเนินรายการ: คุณก้อย สำนักข่าว Bangkok Tribune SET UP 30 นาที 18:00 – 19:00: ดนตรี พยัคไพรใจดี 19:00 – 20:00: ดนตรี คณะขวัญใจ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเอกวิทย์ เตระดิษฐ์ โทร. 0831887490 Facebook มูลนิธิสืบนาคะเสถียร (https://www.facebook.com/SeubNakhasathienFD/)",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "13 กันยายน 2022",
    "end_date": "17 กันยายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 3ผนังโค้ง ชั้น 4โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13417",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/09/1662716389325-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:36",
    "status": "past"
}