{
    "title": "รำลึก 34 ปี สืบ นาคะเสถียร A Journey tugh Coordinates “การเดินทางผ่านพิกัด”",
    "description": "งานรำลึก 34 ปี สืบ นาคะเสถียร ในปีนี้มีกำหนดจัดกิจกรรม 2 วัน คือ วันเสาร์ที่ 14 และอาทิตย์ที่ 15 กันยายน 2567 ที่ห้องอเนกประสงค์ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร แม้ปรับลดจากเดิมที่จัดกัน 3 วัน แต่เนื้อหาสาระในงานยังคงอัดแน่นด้วยงานด้านสิ่งแวดล้อมเหมือนเช่นเคย ในปีนี้ มูลนิธิสืบนาคะเสถียร เตรียมหัวข้ออะไรไว้บ้าง โพสต์นี้จะแนะนำรายละเอียดเบื้องต้นให้ทราบ ก่อนพบกำหนดการฉบับเต็มที่จะปล่อยในช่วงเดือนสิงหาคม เริ่มต้นในวันที่ 14 กันยายน 2567 มีเวทีเสวนาหลัก 2 ข้อ ประกอบด้วยเรื่อง ภูมิปัญญาท้องถิ่น สู่วิจัยไทบ้าน และเสวนา EIA ตรายาง ทำลายทรัพยากรธรรมชาติ ? ทั้งสองเรื่องนี้ มีจุดเริ่มต้นจากสถานการณ์ที่พบว่า การจัดทำรายงานและกระบวนการด้านสิ่งแวดล้อมของภาครัฐในโครงการพัฒนาต่างๆ นำมาซึ่งปัญหาด้านสิ่งแวดล้อมกับชาวบ้านในพื้นที่ ซึ่งรายงานหลายๆ ฉบับมีความไม่ตรงตรงมา บิดเบือนข้อเท็จจริงในพื้นที่ หรือเมื่อสืบหาข้อเท็จจริง กลับพบชุดข้อมูลที่แตกต่างไปจากรายงานที่ออกมาอยู่บ่อยครั้งเวทีเสวนาทั้งสองหัวข้อนี้ เป็นการแสดงให้เห็นถึงช่องโหว่ของการประเมินผลกระทบทางสิ่งแวดล้อม ความผิดพลาดของรายงานหลายๆ ฉบับอยู่ตรงไหน แนวทางแก้ไขเป็นอย่างไร และวิธีการใช้เครื่องมือชุมชนอย่าง ‘วิจัยไทบ้าน’ ที่พัฒนาขึ้นเป็นหลักฐานทางวิชาการเพื่อยืนยันข้อเท็จจริงในพื้นที่ว่ามีความแตกต่างจากรายงานผลกระทบสิ่งแวดล้อมของภาครัฐเป็นอย่างไร สำหรับวันที่ 15 กันยายน 2567 เนื้อหาว่าด้วยเรื่องสถานการณ์สิ่งแวดล้อมที่น่ากังวล ประกอบด้วย ปัญหาการสูญพันธุ์ของสิ่งมีชีวิต ที่คราวนี้ได้ยกตัวอย่างเรื่องการสูญพันธุ์ของ ‘พญาแร้ง’ มาใช้เป็นบทเรียนนำเสนอ เพราะถึงแม้ปัจจุบันจะมีโครงการฟื้นฟูจำนวนประชากรอยู่ แต่ขั้นตอนการทำงานนั้นไม่ง่าย อีกทั้งยังมีต้นทุนสูง ตลอดจนปัญหา อุปสรรคที่ต้องก้าวผ่าน แล้วเราจะก้าวไปถึงวันที่พญาแร้งได้โผบินเหนือผืนป่าประเทศไทยอีกครั้งได้อย่างไร ประเด็นต่อมา เป็นหัวข้อ วิกฤตการเปลี่ยนแปลงสภาพภูมิอากาศ ที่ตอนนี้เราได้ก้าวเข้าสู่ ‘ยุคโลกเดือด’ เป็นที่เรียบร้อยแล้ว และเมื่อมาถึงจุดดังกล่าว เราควรทำอย่างไรต่อไป อะไรคือแนวทางในการปรับตัวและรับมือกับผลกระทบที่จะเกิดขึ้นในอนาคต ประเทศไทยกำลังดำเนินการด้านใดเพื่อแก้ไขปัญหานี้บ้าง และสุดท้ายขีดจำกัดความปลอดภัยของโลกเราอยู่ที่ตรงไหน  ในประเด็นเรื่องโลกร้อน ยังมีหัวข้อย่อยที่เล่าถึงผลกระทบที่เกิดกับระบบนิเวศหญ้าทะเลของไทย ดังที่ปรากฏเป็นข่าวใหญ่หลายเดือนติดต่อกัน จากสถานการณ์ที่เกิดขึ้นจะส่งผลกระทบกับสิ่งมีชีวิตอื่นๆ ตลอดจนถึงตัวเราอย่างไรบ้าง และปิดท้ายด้วยประเด็น การค้าสัตว์ป่า หนึ่งในภัยคุกคามสำคัญและมีผลกระทบโดยตรงต่อการอนุรักษ์สัตว์ป่าและพันธุ์พืช ซึ่งจะชวนคุยในเรื่อง แผนการควบคุมการค้าสัตว์ป่า มาตรการควบคุมนำเข้าสัตว์ป่า ตลอดจนการปรับปรุงกฎหมายให้สอดคล้องกับสถานการณ์และการเปลี่ยนแปลงในปัจจุบัน   นอกจากหัวข้อหลักที่กล่าวไป ในงานยังมีเนื้อหาอื่นๆ นำเสนอ อาทิ การจัดฉายภาพยนตร์ การแนะนำยุทธศาสตร์ใหม่ขององค์กร การแสดงดนตรี รวมถึงรายงานสถานการณ์ป่าไม้ไทยและสิ่งแวดล้อมที่กล่าวไปในตอนก่อนหน้า และนิทรรศการว่าด้วยเรื่องราวการเดินทางผ่านพิกัด สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณพรพันธ์ เรืองวงษ์งาม โทร. 0801589559 Facebook: มูลนิธิสืบนาคะเสถียร",
    "categories": [
        "Art & Design"
    ],
    "start_date": "14 กันยายน 2024",
    "end_date": "15 กันยายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/81755",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/500x500-Seub-34-BACC-01.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:45",
    "status": "past"
}