{
    "title": "รูปโคจร",
    "description": "ศิลปิน: อภิชาติพงศ์ วีระเศรษฐกุล อารยา ราษฎร์จำเริญสุข ปรัชญา พิณทอง สถิตย์ ศัสตรศาสตร์ สรวิศ ทรงสัตย์ ภัณฑารักษ์ : แมรี่ ปานสง่า ‘ภาพ’ เป็นเหมือนการสร้างสิ่งที่เห็นขึ้นมาอีกครั้ง ไม่ว่าจะเห็นผ่านการสัมผัสด้วยตา หรือการปรากฏขึ้นมาในความคิด ภาพที่ถูกสร้างขึ้นใหม่นี้ถูกแยกตัวออกจากพื้นที่-เวลาเดิมที่เคยปรากฏ ภาพจึงสร้างสภาวะการมองเห็นใหม่ และเชื่อมโยงมิติที่คร่อมข้ามกันไปมาระหว่างสิ่งที่อยู่เบื้องหน้า ณ ปัจจุบัน และสิ่งที่ผ่านพ้นไปแล้ว วิธีการสร้างภาพให้ปรากฏขึ้นอีกครั้ง ถูกสร้างขึ้นด้วยวิธีการที่เปลี่ยนไปตามวิวัฒนาการทางเทคโนโลยี มนุษย์บันทึกสิ่งที่เห็นผ่านการวาดภาพ ไปจนถึงการบันทึกภาพที่เกิดขึ้นด้วยเครื่องมือและอุปกรณ์ที่พยายามก้าวข้ามข้อจำกัดในการกักเก็บความทรงจำ จากการดึงเพียงชั่วขณะเดียวจากสิ่งที่เห็น จนสามารถสร้างการมองเห็นภาพที่เคลื่อนไหวและท้าทายประสบการณ์การรับรู้ของเราทั้งในเชิงพื้นที่และเวลา นิทรรศการ “Orbiting body หรือ รูปโคจร” คือนิทรรศการที่ว่าด้วยการเคลื่อนที่ของภาพ ผ่านผลงานของ 5 ศิลปินไทย อภิชาติพงศ์ วีระเศรษฐกุล อารยา ราษฎร์จำเริญสุข ปรัชญา พิณทอง สถิตย์ ศัสตรศาสตร์ และสรวิศ ทรงสัตย์ ศิลปินทั้ง 5 ต่างนำเสนอและอาศัย ‘ภาพ’ ในการสร้างเส้นทางในการรับรู้ที่สะท้อนถึงระยะ ทั้งระยะที่เป็นประเด็นเนื้อหาและระยะในเชิงกายภาพที่เกิดขึ้นระหว่างผู้ชมกับผลงาน ระยะที่แทรกสอดกันไปมานี้ ได้กลายเป็นเหมือนสิ่งกระตุ้นให้เกิดทั้งการเคลื่อนที่ในเชิงความคิด ความรู้สึก รวมไปถึงการเคลื่อนตัวที่สัมพันธ์ระหว่างร่างกายและผลงานในพื้นที่นิทรรศการ เส้นทางในนิทรรศการถูกสร้างขึ้นผ่านผลงานจัดวาง งานวิดีโอ ภาพถ่าย และผลงานประติมากรรมที่ต่างเชื้อเชิญให้เกิดการใช้เวลา และไตร่ตรองถึงกระบวนการการมองภาพที่เกิดจากวิถีของการเคลื่อนไหว การอ่านและการตีความ ปฏิกิริยาและการโต้ตอบ รวมถึงการก่อตัว แตกสลาย และกลับคืนรูปได้อีกครั้งของภาพ ติดต่อและสอบถามรายละเอียดเพิ่มเติม: ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 โทรศัพท์ 02 214 6630 ต่อ 531",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "14 มิถุนายน 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/78048",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/Orbiting.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:23",
    "status": "past"
}