{
    "title": "รู้จักกับ ‘ฝ่ายการศึกษา’ เหล่าคนเบื้องหลังหอศิลปกรุงเทพฯ ผู้เชื่อมโยง ‘คน’ และ ‘ศิลปะ’ เข้าด้วยกัน",
    "description": "1 . ใครที่แวะเขียนเข้ามาในหอศิลปกรุงเทพฯ เป็นประจำ น่าจะเคยเห็นเจ้าหน้าที่ราว 1-2 คน คอยประจำจุดในแต่ละชั้น ซึ่งหน้าที่ของพวกเขาคือการให้บริการนำชม อธิบายแนวคิดและเนื้อหาของแต่ละนิทรรศการที่กำลังจัดแสดงอยู่ว่ามีความน่าสนใจอย่างไร เพื่อให้ผู้ชมได้เข้าใจและเข้าถึงเนื้อหาของนิทรรศการมากขึ้น ทว่านั่นเป็นหน้าที่ส่วนหนึ่งเท่านั้น เพราะความจริงแล้วบุคลากรเหล่านี้อยู่ภายใต้การดูแลของ ‘ฝ่ายการศึกษา’ ซึ่งทำหน้าที่ส่งเสริมและสร้างโอกาสในการเรียนรู้ด้านศิลปวัฒนธรรม ไปจนถึงการให้ความรู้แง่ศิลปะแก่ประชาชนทุกกลุ่ม ผ่านวิธีการต่างๆ ทั้งการพูดคุย การลงมือจัดกิจกรรม รวมไปถึงการคิดโปรแกรมฝึกอบรม หากนึกภาพตามถึงสิ่งที่กล่าวมาข้างต้น น่าจะพอเห็นภาพได้ว่า การมีอยู่ของฝ่ายการศึกษาคือส่วนสำคัญในการเชื่อมโยงผู้คนเข้ากับโลกศิลปะ และขยายขอบเขตเรื่องของศิลปะไปสู่กลุ่มคนใหม่ๆ ที่ไม่ใช่แค่ศิลปิน แต่ยังรวมถึงคนที่มีใจรักศิลปะอีกด้วย ซึ่ง ณ เวลานี้ ฝ่ายการศึกษาถูกขับเคลื่อนด้วยบุคลากรหลัก 3 คนได้แก่ คุณบิ้ก-ณรงค์ศักดิ์ นิลเขต (หัวหน้าฝ่ายการศึกษา), คุณบิว-วรฉัตร วาทะพุกกณะ และคุณแนน-ลักษมณ กมลปลื้ม ที่เปรียบเสมือนหนึ่งในฟันเฟืองที่ขับเคลื่อนหลายๆ โปรเจกต์ของหอศิลปกรุงเทพฯ (ซ้าย)คุณบิว-วรฉัตร วาทะพุกกณะ (กลาง)คุณแนน-ลักษมณ กมลปลื้ม  (ขวา)คุณบิ้ก-ณรงค์ศักดิ์ นิลเขต หัวหน้าฝ่ายการศึกษา น่าสนใจว่าฝ่ายการศึกษานั้นมีแนวคิดในการทำงานตั้งแต่ต้นน้ำยันปลายน้ำอย่างไร จึงสามารถทำให้เรื่องศิลปะกับเรื่องของการศึกษากลายเป็นเรื่องเดียวกัน และสามารถโอบรับคนที่มีใจรักศิลปะได้อย่างทั่วถึง ดังนั้นคอลัมน์ Art and Neighboring ใน EP. นี้ ถือโอกาสชวนบุคลากรทั้ง 3 คน แห่งฝ่ายการศึกษามาเป็นผู้ไขคำตอบ 2 . “ ฝ่ายการศึกษานับว่าเป็นอีกหนึ่งฝ่ายที่มีความสำคัญต่อหอศิลป์หรือพิพิธภัณฑ์ทั่วโลก นอกเหนือจากการส่งเสริมและสร้างโอกาสในการเรียนรู้ด้านศิลปวัฒนธรรม พวกเรายังทำงานกับคนต่างแวดวง และทำงานกับคนพื้นที่รอบๆ หอศิลปกรุงเทพฯ” คุณบิ้ก หัวหน้าฝ่ายการศึกษาเริ่มบทสนทนาด้วยการอธิบายถึงความสำคัญของฝ่ายการศึกษา ถึงจะคลุกคลีและเวียนมาที่หอศิลปกรุงเทพฯ อยู่บ่อยครั้ง แต่นี่เป็นครั้งแรกที่ผมเคยได้ยินชื่อของฝ่ายการศึกษา ในหัวผมคิดเอาเองด้วยซ้ำ ว่าฝ่ายการศึกษาเป็นฝ่ายที่เพิ่งเกิดขึ้นใหม่ภายในหอศิลปกรุงเทพฯ แต่หลังจากที่พูดคุยกับทั้ง 3 คน จึงได้รู้ว่าฝ่ายการศึกษามีมานานถึง 10 ปี โดยหน้าที่หลักของฝ่ายนี้ คือการต่อยอดนิทรรศการหรือองค์ความรู้ด้านศิลปวัฒนธรรม มาเผยแพร่ให้กับบุคคลทั่วไป นักเรียน และนักศึกษา ด้วยวิธีการต่างๆ ไม่ว่าจะรูปแบบวงเสวนาให้ความรู้ เวิร์กช็อป ไปจนถึงทัวร์ ซึ่งคุณบิ้กบอกกับผมว่า นี่เป็นความท้าทายอย่างมาก ในการออกแบบรูปแบบกิจกรรมออกมาให้เข้าใจง่าย และสอดคล้องกับองค์ความรู้ที่ต้องการจะสื่อออกไปยังผู้รับสาร คุณบิว : เราสนใจ Ecosystem ทั้งหมดของ Art Scene ในไทย จริงอยู่ที่กิจกรรมของเราส่วนใหญ่จะโฟกัสไปที่คนดูกลุ่มใหญ่ แต่ก็มีอีกมุมหนึ่งที่เราให้ความสำคัญ นั่นคือการซัพพอร์ต Ecosystem ของ Art Area ของไทย หรือก็คือการสร้างบุคลากร การเสริมสกิลให้บุคลากร แล้วก็การ Inspiration ให้บุคลากรที่ทำงานด้านศิลปะ เพราะว่าเราอยากซัพพอร์ต Ecosystem ของศิลปะร่วมสมัยในไทยให้มันแข็งแรงขึ้น การจะแข็งแรงขึ้นมันก็ต้องขยับกันเป็นองคาพยพ คือถ้ามีแต่ศิลปินแล้วก็มีพื้นแสดง แต่ไม่มีคนช่วยศิลปินในการจัดงานแสดง งานศิลปะก็จะไม่ได้ถูกพัฒนา หรือวิธีการจัดแสดงก็ไม่ได้ถูกพัฒนาให้มี Progress ให้คนดูได้ชาเลนจ์ แน่นอนว่ากลุ่มเป้าหมายหลักในการให้ความรู้อยู่ในแวดวง ‘การศึกษา’  ณ ที่นี้ ไม่ใช่แค่กลุ่มนักเรียนหรือนักศึกษา แต่ยังหมายรวมถึงแม่พิมพ์ของชาติอย่าง ‘ครู’ ที่เปรียบเสมือนผู้จุดประกายแก่นักเรียนที่สนใจเรื่องศิลปะ คุณบิ้ก : ที่เราโฟกัสโรงเรียนหรือมหาวิทยาลัยนั้น เกิดจากที่เราได้ทำงาน สัมผัสประสบการณ์ และเกิดการตั้งคำถาม ว่าจะทำยังไงให้เด็ก เยาวชนเข้าถึงและสนใจเรื่องศิลปะมากยิ่งขึ้น และเนื่องจากระบบนิเวศของวงการศิลปะเป็นสิ่งสำคัญ เราจึงย้อนกลับไปที่จุดเริ่มต้นของ Ecosystem ซึ่งไม่ใช่ใครที่ไหนแต่เป็น ‘ครูสอนศิลปะ’ ที่เปรียบเสมือนประตูบานแรกของเด็กๆ คุณบิว : เราทำงานกับโรงเรียนต่างๆ เข้าสู่ปีที่ 6 ทำงานคลุกคลีกับครูและโรงเรียน ในแง่ของหลักสูตรการสอน สิ่งที่เราพบก็คือ ใน 1 สัปดาห์ เด็กๆ จะได้เรียนศิลปะเพียง 1 คาบเรียน ทั้งยังถูกย่อยเป็นรายวิชาดนตรี นาฏศิลป์ และศิลปะร่วมสมัยยังไม่ถูกรวมอยู่ในหลักสูตรการเรียนการสอนได้อย่างชัดเจน จึงอาจทำให้เด็กๆ ยังไม่ได้ใกล้ชิดกับศิลปะเพียงพอ 3. ระหว่างที่บทสนทนากำลังดำเนินไป ในหัวผมพอจะนึกภาพออกแล้วว่า ฝ่ายการศึกษานั้นมีจุดมุ่งหมายอะไร และพวกเขาโฟกัสไปที่กลุ่มเป้าหมายใดอยู่ แต่คำถามคือแล้ววิธีการการให้ความรู้อย่างเป็นรูปธรรมนั้นทำด้วยวิธีใด เพื่อให้ได้ผลลัพธ์ที่ดีที่สุด ซึ่งพวกเขาได้ยกตัวอย่าง ‘Worksheet’ ที่เกิดขึ้นจากการเก็บข้อมูลในการทำงานร่วมกับครูศิลปะจากโรงเรียนต่างๆ จนกลายเป็นแบบแผนงานที่ชัดเจนในการให้ความรู้ด้านศิลปะ คุณบิว : เราคิดเหมือนโปรเจกต์หนึ่งขึ้นมา เป็นโปรเจกต์ที่เก็บข้อมูลเหมือนงานวิจัยเลย เพื่อสร้าง Worksheet ชุดนึงออกมาให้ได้แบบแผนเดียวกัน คือ Pre-visit, Visit, Post-visit เป็น Worksheet ที่สอดคล้องกับนิทรรศการศิลปะที่หอศิลปกรุงเทพฯ ที่จะหมุนเวียนทุกๆ 3 เดือน โดยโจทย์หลักตอนออกแบบ Worksheet คือ จะออกชุดกิจกรรมหนึ่งชุดด้วยวิธีไหน จึงจะสามารถครอบทุกๆ คอนเทนต์ได้ เราจึงคิดค้น Worksheet หนึ่งขึ้นมา เพื่อเป็นอีกหนึ่งเครื่องมือให้คุณครูในการทำกิจกรรม โดยออกแบบแพ็คกิจกรรม ที่สามารถทำให้ผู้ทำกิจกรรมเข้าใจพื้นฐานของงานศิลปะร่วมสมัย ซึ่งมีทั้งหมด 5 หมวด คือ Painting, Sculpture, Mix-Media, Installation และ Video Art สำหรับแพ็คกิจกรรมนี้ มีเพื่อรองรับคุณครูที่พาเด็กๆ นักเรียนมาสร้างกระบวนการเรียนรู้ด้านศิลปะ ผ่านผลงานและนิทรรศการในหอศิลปกรุงเทพฯ ภายใต้ชื่อโครงการ ‘พาน้องท่องหอศิลป์’ ทำให้เราสามารถโฟกัสการทำงานร่วมกับโรงเรียน อีกทั้งยังขยายเครือข่ายการทำงานกับสถานศึกษาได้ในระยะยาว และอีกมุมหนึ่งเราจะนำแพ็คนี้ส่งเป็นไฟล์ออนไลน์ เพื่อให้ครูและนักเรียนที่อยู่โรงเรียนต่างจังหวัดได้มีโอกาสนำไปใช้ทำกิจกรรมซึ่งเป็นการอำนวยความสะดวก และเป็นการขยายขอบเขตการเรียนรู้อย่างไร้ขอบเขต ที่น่าสนใจคือ นอกจากการปลูกฝังเรื่องของศิลปะแก่เยาวชน ฝ่ายการศึกษายังให้ความสำคัญเรื่องของการให้ความรู้ ความเข้าใจ เพื่อสนับสนุน Art Professional ซึ่งเป็นกำลังสำคัญขับเคลื่อนอุตสาหกรรมศิลปะในเวลานี้ คุณบิ้ก : พวกเรามีโอกาสได้ทำงานกับศิลปินมืออาชีพมาอย่างยาวนานตลอด 16-17 ปี เราจึงมีโปรแกรมเทรนนิ่งสำหรับ Young Artist หรือศิลปินรุ่นใหม่ที่มีจุดมุ่งหมายพัฒนาการทำงานในระดับ Professional Artist แต่คำถามคือการที่เขาจะไปถึงจุดนั้นได้ เขาจะต้องผ่านกระบวนการทำงานอะไรบ้าง เรารู้อยู่แล้วแหละว่า มันต้องทำงานอย่างต่อเนื่องนะ ต้องทำงานพัฒนาสกิลตัวเองไปเรื่อยๆ  แต่นอกจากนั้นมันจะต้องมีองค์ประกอบอะไรอีกบ้าง ที่นอกเหนือจากการสร้างสรรค์ผลงาน เช่นวิธีการหาทุนสนับสนุน การหาโอกาสเดินทางไปศึกษา แลกเปลี่ยนความรู้เพิ่มเติมที่ต่างประเทศ นอกจากเรื่องการสร้าง Art Professional สู่อุตสาหกรรมศิลปะ ทีมฝ่ายการศึกษายังมีการทำงานร่วมกับกลุ่มบุคลากรที่เป็น Museum Professional  ด้วยการแชร์ข้อมูลการทำงาน เช่น การแชร์โปรแกรมกิจกรรมพาน้องท่องหอศิลป์ มาใช้เป็นเครื่องมือขยายฐานองค์ความรู้แก่พิพิธภัณฑ์ต่างๆ จนกลายเป็น Museum-based Learning ส่วนสาเหตุที่ฝ่ายการศึกษามุ่งเน้นการทำงานกับพิพิธภัณฑ์นั้น เพราะต้องการแบ่งปันวิธีการทำงานเป็นแบบ Active หรือออกมาให้ความรู้แก่คนทั่วไป เช่น ชุมชนใกล้เคียงบริเวณรอบๆ เพื่อให้คนที่อาจไม่ได้สนใจศิลปะ หรือไม่รู้ว่าจะต้องเริ่มเรียนรู้เรื่องของพื้นฐานศิลปะจากตรงไหน กล้าที่จะเข้ามาเรียนรู้ในพิพิธภัณฑ์มากยิ่งขึ้น หรือแม้แต่การแชร์เรื่องของ Universal Design ที่สามารถตอบโจทย์คนทุกกลุ่มทุกประเภท เช่น กลุ่มคนพิการทางสายตา ที่ต้องการ Audio Guide ในการให้ข้อมูลตามจุดต่างๆ ก็ตาม 4. ตามที่บอกในช่วงต้นว่า ฝ่ายการศึกษามีทีมนำชมที่คอยให้ความรู้ประจำตามจุดต่างๆ แต่ถ้าหากใครที่มาบ่อย น่าจะเคยสังเกตหรือเกิดคำถามสงสัย ว่าทำไมผู้นำชมถึงมีหลากรุ่นช่วงอายุ บ้างก็เป็นน้องๆ วัยเรียน บ้างก็เป็นผู้สูงอายุ ที่เป็นเช่นนั้น เพราะทีมฝ่ายการศึกษามีโครงการ ‘อาสาสมัคร’ ที่เปิดให้ผู้ที่มีใจรักศิลปะ หรือมีความผูกพันกับหอศิลปกรุงเทพฯ มาร่วมเป็นส่วนหนึ่งในการทำงาน พร้อมๆ กับการซึมซับวิธีการทำงานแบบมืออาชีพในฐานะผู้นำชม คุณ บิว : เรื่องของโครงการอาสาสมัครเราทำกันมานานแล้ว แน่นอนล่ะ ว่าหัวใจของโครงการนี้คือการสร้างอาสาสมัคร ซึ่งเป็น Audience ที่มีความผูกพันกับหอศิลปกรุงเทพฯ ให้เข้ามามีส่วนร่วมกับเรา และได้ความรู้จากการอบรมขั้นพื้นฐานในการเป็นเจ้าหน้าที่นำชม อีกทั้งยังได้ทำงานบนพื้นที่นิทรรศการร่วมกันกับทีมเจ้าหน้าที่นำชมมืออาชีพของหอศิลปกรุงเทพฯ นับเป็นกระบวนการเรียนรู้และสร้างความสัมพันธ์ สร้างเครือข่ายเจ้าหน้าที่นำชมกับอาสาสมัครของเรา ยกตัวอย่างที่เรารับอาสาสมัครผู้สูงอายุ 60-70 ปี  ส่วนใหญ่จะมาจากทาง Younghappy รวมไปถึงตามเพจที่เขาดูแลผู้สูงวัย ที่น่าดีใจคือกลุ่มผู้สูงอายุให้ความสนใจสมัครเข้าร่วมทำงานกับเราเป็นจำนวนมาก อีกทั้งยังปฏิบัติหน้าที่ได้อย่างดีเยี่ยม ถึงขั้นที่เคยมีผู้ชมชาวต่างชาติเขียนชมว่า ผู้สูงอายุที่ให้บริการนำชมบนชั้นนิทรรศการน่ารักและสร้างความประทับใจให้กับเขามากๆ สิ่งนี้ถือเป็นอีกหนึ่งกำลังใจสำคัญและเป็นภาพลักษณ์เชิงบวกต่อทีมอาสาสมัครนำชม เราเลยมั่นใจว่าแบบนี้แหละกำลังมาถูกทางแล้ว 5 . อีกหนึ่งเรื่องที่ผมรู้สึกประทับใจ คือการที่ฝ่ายการศึกษาให้ความใส่ใจเรื่องของการ ‘Upcycle’ หรือการนำบรรดาทรัพยากรทั้งหลายที่เหลือใช้จากการจัดนิทรรศการหรือกิจกรรมต่างๆ รวมถึงสิ่งของวัสดุเหลือใช้ในชีวิตประจำวันมาต่อยอด ในการสร้างสรรค์ผลงานศิลปะ ซึ่งนี่เป็นเป้าหมายที่ฝ่ายการศึกษากำลังขับเคลื่อนให้ผู้ที่เข้าร่วมกิจกรรมได้ร่วมกระบวนการเรียนรู้ อันสอดคล้องกับเทรนด์ Sustainability ที่ทั่วโลกกำลังให้ความสำคัญ คุณแนน : อย่างปีที่ผ่านมามีโครงการการเรียนรู้สำหรับเยาวชนชื่อ ‘Kid’s Calendar’ และกิจกรรม ‘Collecting The Art Words’ ที่เราพยายามสอดแทรก Sustainability เพื่อให้ผู้เข้าร่วมที่เป็นเยาวชนตระหนักถึงการใช้ทรัพยากรให้คุ้มค่า พร้อมเปลี่ยน Mindset ในเรื่องของการมองขยะในมุมใหม่ เช่น พลาสติกเหลือใช้ ที่สามารถนำสร้างเป็นงานประติมากรรม หรืออย่างกิจกรรม Upcycle Art เราได้ศิลปินอย่างคุณวิชชุลดา ปัณฑรานุวงศ์ มาช่วยเป็นวิทยากรสอนการนำสิ่งของวัสดุเหลือใช้มาสร้างผลงานศิลปะ แม้แต่งานใหญ่ที่เพิ่งผ่านไปอย่าง นิทรรศการ Bangkok Art Biennale 2024 ที่ได้รับเกียรติจากคุณชเว จอง-ฮวา (Choi Jeong-Hwa) ศิลปินชาวเกาหลีใต้ที่เป็นหนึ่งในศิลปินของ BAB 2024 มาร่วมเป็นวิทยากรในเรื่องของการนำขวดพลาสติกมาสร้างเป็น Installation ซึ่งเป็นโปรเจกต์ของทางศิลปินที่เปิดโอกาสให้เด็กๆ ได้ร่วมทำเวิร์กช็อป และล่าสุดเราก็มีกิจกรรม ‘Walk-in Workshop Collage Journeys! : คอลลาจ เจอนี่! เจออะไรเมื่อออกนอกบ้าน?’ เป็นกิจกรรมเวิร์กช็อปที่พยายามหยิบยกเรื่องพื้นฐานศิลปะที่ทุกคนสามารถสนุกได้ มาสอดแทรกไปพร้อมๆ กันกับเรื่องของการรักษาสิ่งแวดล้อม เช่น การ Reuse วัสดุต่างๆ ให้มีค่ามากกว่าเป็นแค่พลาสติก ถึงตรงนี้ ผมได้รู้ถึงเบื้องลึกเบื้องหลังการทำของฝ่ายการศึกษามากขึ้น แน่นอนว่าการทำงานหนักและใส่ความตั้งใจลงไปทุกขั้นตอนย่อมมีผลลัพธ์ที่ต้องการ ก่อนจบบทสนทนาผมจึงถามพวกเขาทั้ง 3 คน ถึงสิ่งที่พวกเขาอยากเห็น ว่าผลลัพธ์การทำงานของฝ่ายการศึกษาที่พวกเขาอยากให้เป็นคือแบบไหน คุณบิ้ก : เราค่อยๆ สร้างฝันของเราขึ้นเรื่อยๆ ซึ่งบางเรื่องมันก็เป็นเรื่องที่ยากและท้าทาย อย่างการสอดแทรกเรื่องศิลปะร่วมสมัยเข้าไปในหลักสูตรการศึกษา ทีมเราเลยคาดหวังว่า ศิลปะร่วมสมัยมันจะเข้าไปอยู่ในหลักสูตรการเรียนรู้มากขึ้น รวมถึงการนำเอาสิ่งที่เรียกว่าศิลปะ ที่มีอยู่รอบๆ ตัวไปประยุกต์ในการเรียนรู้ หรือแม้กระทั่งบรรดาศิลปินเองก็ตาม เราสามารถเติมเต็มโปรแกรม เติมเต็มอะไรบางอย่างให้เค้ามีพื้นที่ในการทำงานมีพื้นที่ เพราะเราปฏิเสธไม่ได้ว่า โลกศิลปะมันกว้างขึ้น มันไม่ได้อยู่แค่ในวงของคนทำงานในเชิงสกิลอีกแล้ว มันมีเรื่องเชิงความคิดกับการทำงาน กับคน กับสหสาขาวิชามากขึ้น  ไม่ว่าจะเป็นสังคมวิทยา มานุษยวิทยา วิทยาศาสตร์ ฯลฯ ที่ล้วนแล้วแต่สามารถนำมาสร้างและผสานกันจนกลายเป็นผลงานศิลปะ คุณบิว : ในมุมของเรา เราอยากจะทำให้โมเดลการทำงานในแบบที่เรากำลังทำ เกิดขึ้นกับพื้นที่อื่นๆ เช่น พิพิธภัณฑ์ หรือ Learning Space เพื่อให้เห็นว่ากระบวนการทำงานแบบนี้ ที่เราพยายามพัฒนามาตลอด 16-17 ปี มันสามารถนำไปใช้ให้เกิดประโยชน์ได้จริง หรือกระบวนการต่างๆ ในการทำนิทรรศการ ซึ่งเรามองว่ามันมีคุณค่าบางนิทรรศการใช้เวลาวิจัยกันเป็นปีๆ ก่อนที่จะถูกนำมาเผยแพร่สาธารณะเพื่อเป็นองค์ความรู้แก่นักเรียน นักศึกษา สิ่งเหล่านี้เรามองเป็นเป้าหมายระยะไกล ที่ถ้าทำได้ก็จะสามารถยกระดับวงการศิลปะไปอีกขั้นหนึ่ง คุณแนน : เราคล้ายกันกับทั้งสองคน คืออยากเห็นระบบนิเวศศิลปะในไทยมีความหลากหลายมากขึ้น และอยากให้มองเห็นความสำคัญกับเรื่องศิลปะมากขึ้น เพราะว่าศิลปะเป็นสื่อกลางที่นำไปสู่การเรียนรู้หรือการพัฒนาได้ในอนาคต ถ้าเราหันมาให้ความสนใจและให้คุณค่ามันอย่างเพียงพอ",
    "categories": [
        "Art & Design"
    ],
    "start_date": "29 มีนาคม 2025",
    "end_date": "31 ธันวาคม 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/85688",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/03/AW-03-5-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:20:22",
    "status": "ongoing"
}