{
    "title": "รู้จักกับ PHKA STUDIO ซึ่งเป็น Floral Design Studio ที่ใช้ ‘ดอกไม้’ และ ‘พื้นที่’ ชูอัตลักษณ์ความเป็นไทย เพื่อสร้างสีสันให้แก่งาน BACC GALA 2024",
    "description": "1 . ตลอด 3EP. ที่ผ่านมาผมพาคุณผู้อ่านไปรู้จักกับเหล่าคนที่อยู่ทั้งเบื้องหลังและเบื้องหน้าของหอศิลปกรุงเทพฯ แต่ครั้งนี้ บรรยากาศอาจจะเปลี่ยนไปสักเล็กน้อย เพราะคนที่ผมจะพาไปรู้จักไม่ได้อยู่ ณ ที่นี่ และไม่ใช่ศิลปินหรือเจ้าหน้าที่รายใดของหอศิลปกรุงเทพฯ เพียงแต่เรากำลังจะมีโปรเจกต์บางอย่างร่วมกันกับเขา ในบ่ายวันหนึ่งเราเดินทางออกจากหอศิลปกรุงเทพฯ มุ่งสู่ถนนเส้นลาดพร้าว ท่ามกลางบรรยากาศฝนโปรยปรายพอชุ่มชื่น โดยมีจุดมุ่งหมายปลายทางคือ ‘ผกา ’ (PHKA) โดยมี ตุณ ชมไพศาล หนึ่งในผู้ร่วมก่อตั้งธุรกิจดังกล่าวรอคอยอยู่ ความน่าสนใจของผกา คือพวกเขาไม่ใช่ร้านรับจัดดอกไม้ทั่วไป แต่เป็น ‘Floral Designer’ หรือนักออกแบบจัดวางดอกไม้ให้เข้ากับบริบทของสถานที่นั้น ไม่ว่าจะงานแต่งเรียบหรู งานสังสรรค์ที่มีหมู่คนจำนวนมาก งานเทศกาลศิลปะระดับประเทศ หรือแม้แต่ห้องสี่เหลี่ยมที่มีข้อจำกัด ผกาก็สามารถใช้ดอกไม้นานาพรรณแต่งเติมเสริมความโดดเด่นให้กับสถานที่นั้นๆ ได้อย่างน่าสนใจและเป็นอันหนึ่งอันเดียวกัน ส่วนสาเหตุที่เรามาพบกับตุณนั้น เพราะว่าในเดือนพฤศจิกายนนี้ หอศิลปกรุงเทพฯ กำลังจะจัดงาน ‘BACC GALA 2024’ ซึ่งเป็นงานเลี้ยงฉลองครบรอบขวบปีที่ 16 ของหอศิลปกรุงเทพฯ ที่จะชวนเหล่าผู้สนับสนุนและบรรดาศิลปินมาร่วมกระชับความสัมพันธ์ ไปจนถึงขอบคุณมิตรภาพตลอดระยะเวลาที่ผ่านมา แน่นอนว่าผกาจะเข้ามามีส่วนร่วมทำให้งานเลี้ยงในค่ำคืนดังกล่าวสมบูรณ์แบบยิ่งขึ้น ผ่านไอเดียที่สะท้อนแนวคิดของงานอย่าง REFLECTION ที่ทั้งสวยงามและน่าค้นหาในคราวเดียวกัน แต่ไอเดียที่ว่าจะเป็นอย่างไรและจะถ่ายทอดออกมาในรูปแบบไหน ผมขอชวนคุณผู้อ่านไขคำตอบ พร้อมกับทำความรู้จักผกาได้ในคอลัมน์ Art and Neighboring EP.นี้ 2 . ย้อนกลับไปเมื่อประมาณ 11 ปีที่แล้ว ผกา ยังเป็นธุรกิจเล็กๆ ที่เริ่มจากความตั้งใจของสองผู้ก่อตั้งอย่าง ตุณ ชมไพศาล และ ปอย-วิศทา ด้วงวงศ์ศรี ที่มองว่าธุรกิจจัดวางดอกไม้ตามสถานที่ต่างๆ คือ Side Job ช่วยชุบชูหัวใจจากงานประจำ โดยตุณทำงานหลักเป็น Landscape Architect ส่วนวิศทาทำงานในแวดวง Interior Architect พูดง่ายๆ ก็คือทั้งสองคนทำงานเป็นสถาปนิกซึ่งต้องวนเวียนอยู่กับงานประเภทดีไซน์พื้นที่เป็นทุนเดิม กาลเวลาผ่านไปไวพอสมควร รู้ตัวอีกทีงานรองได้กลายเป็นงานหลักของตุณกับพาร์ตเนอร์ที่ล่มหัวจมท้ายกันมาแต่แรก ที่สำคัญคือเมื่อไม่กี่เดือนที่ผ่านมา ผกาเพิ่งจะขึ้นบ้านใหม่เต็มตัว มีออฟฟิศที่แบ่งสัดส่วนเพอร์เฟกต์ ตั้งแต่สถานที่จัดเตรียมดอกไม้ มุมนั่งคิดไอเดียและจัดการระบบหลังบ้านของพนักงาน ไปจนถึงพื้นที่สำหรับไว้จัดเวิร์กช็อปในบางครั้งคราว “แบ็กกราวนด์อาชีพของเราคล้ายกับดีไซเนอร์ คือถ้าต้องนิยามตัวเราเอง เราจะไม่คิดว่าเราเป็น Florist และเราก็ไม่ใช่ Flower Artist แต่เรามองว่าตัวเราเป็น Floral Designer เพราะเราถูกฝึกวิธีการทำงานมาในแบบ As a Designer คือเราทำงานแบบมีโจทย์ในใจ มี Criteria มี Requirement อะไรบางอย่างเสมอ “สมมติในมุมของสถาปนิกเรามองว่า มีพื้นที่ (Space), คนใช้งาน (User) และกิจกรรมที่จะเกิดขึ้น (Function)  ดังนั้นเวลาเราเข้าไปทำงานกับพื้นที่เราจะมองว่า ดอกไม้มันเป็น Material อย่างหนึ่ง เป็นเหมือนกระเบื้อง เหมือนหิน เหมือนไม้ ที่ต้องคิดก่อนว่าถ้าเราวางเข้าไปในพื้นที่นั้น แล้วมันจะเปลี่ยนแปลงบรรยากาศ หรือส่งผลต่อพื้นที่นั้นอย่างไร จุดนี้เป็นเหมือนจุดตัดที่ทำให้เห็นความต่างระหว่างผกา กับร้านดอกไม้ทั่วไป ซึ่งโฟกัสแค่ความสวยงามของดอกไม้ แต่ของเราต้องมองถึงองค์ประกอบของสถานที่และคนที่จะใช้มัน” ตุณอธิบายถึงความต่างของผกา กับร้านรับจัดดอกไม้ทั่วไป ถึงกระนั้นความต่างที่ว่านี้เองทำให้ผกา ผ่านการลองผิดในการจัดวางดอกไม้กับพื้นที่ไม่น้อย ตุณนิยามว่า เขากับพาร์ตเนอร์เป็นเพียงคนที่ชอบการจัดดอกไม้ ซึ่งการจัดดอกไม้มีศาสตร์ที่จริงจังมากกว่านั้น แถมเทรนด์ยังเปลี่ยนแปลงรวดเร็วไปตามฤดูกาลแทบไม่ต่างจากวงการแฟชั่น นั่นทำให้นักจัดดอกไม้ในส่วนมากเลือกใช้ดอกไม้จากต่างประเทศในการสร้างสรรค์ผลงาน เพื่อเป็นการการันตีความนิยมของผู้คน อย่างไรก็ดี ผกาเลือกจะพยายามทดลองกับดอกไม้และพฤกษวัสดุท้องถิ่นในไทยด้วยเหตุผลที่ว่าวัสดุในประเทศไทยมีราคาสามารถจับต้องได้, มีการ Represent ความเป็นท้องถิ่นและมีคุณภาพเยี่ยมไม่แพ้กัน “เรารู้สึกว่าเวลาที่เรามองความสวย มันหมายถึงความสวยในแบบ Aesthetic ที่เห็นตามยุโรป ยกตัวอย่างเช่นความสวยงามในแบบของการจัดดอกไม้ที่มีความ Still Life มีความนิยมในแบบของมันเอง ยกตัวอย่างคนนิยมดอกทิวลิปยังไงก็ยังนิยมอยู่วันยังค่ำ “แต่พอโลกมันเปลี่ยนความนิยมก็เปลี่ยนตาม กล้วยไม้ของไทยที่แพ็กส่งออกต่างประเทศจะมีราคาสูงมาก แม้ขายแยกแค่ก้านเดียวก็ยังราคาสูง นั่นหมายความว่า ที่ผ่านมาเราพยายามใช้ของจากประเทศอื่น ทั้งที่ของเราก็มีคุณภาพ และสามารถเลือกใช้ได้ตลอดทั้งปี ทั้งซีซัน ซึ่งมันน่าเสียดายมาก แต่เราก็ไม่ได้เคลมว่าเราเป็นคนแรกที่หยิบดอกไม้พันธุ์นี้มาใช้ เพียงแต่มันเป็นเทรนด์ที่เกิดขึ้นพร้อมๆ กับที่เราสนใจใช้วัตถุดิบจากท้องถิ่น” “ช่วงแรกในการทำผกา ยอมรับเลยว่ายากเหมือนกัน ด้วยความที่เราไม่เคยทำงานในลักษณะนี้มาก่อน ทำให้ชื่อเสียงของเรายังไม่เป็นที่รู้จัก แถม Portfolio ที่เรามีอยู่ในมือก็ยังน้อย การทำแต่ละโปรเจกต์เราต้องตั้งตนจากการรับฟังมุมมองของลูกค้าเป็นหลัก เราอาจจะใส่สไตล์ความของเราเข้าไปได้เล็กๆ น้อยๆ ตามความเหมาะสม จนกระทั่งเราเริ่มมีชื่อเสียงมากขึ้นถึงได้ทำงานที่มันเป็นโจทย์ที่เราอยากทำจริงๆ อย่างเช่นงาน Bangkok Design Week 2018 ที่เราทำ Installation Art ซึ่งสามารถเลือกรูปแบบการจัดวาง เลือก Material ได้เอง” 3 . ถึงตรงนี้คุณผู้อ่านน่าจะอยากรู้วิธีและสไตล์การทำงานของผกา ว่ามีขั้นตอนอย่างไรบ้าง เพราะแต่ละโจทย์มีเรื่องของ ‘พื้นที่’ ซึ่งมีความเล็ก กว้าง ต่างกันไปเป็นตัวแปรสำคัญ ไหนจะเรื่องของ ‘บริบท’ สถานที่อีก ส่งผลให้การตีโจทย์ของตุณและทีมต้องผ่านการคิดถี่ถ้วน จนนำมาสู่การตกผลึกไอเดียในที่สุด “สมมติโจทย์ที่ได้เป็นงานที่มีฟังก์ชันหนักๆ อย่างเช่นงานกาล่า เราก็ต้องตอบโจทย์เรื่องของสิ่งที่มันจะเกิดขึ้นภายในงานให้ได้ก่อน แล้วมาออกแบบ Proposal รูปแบบการดีไซน์ เพื่อให้สิ่งที่เรากำลังจะทำมันสามารถใช้งานได้จริง ถ้าเป็นงานที่ระยะเวลาการจัดแค่ 1 คืน และสถานที่เป็น Indoor ก็ไม่ยาก “ถ้าโจทย์ที่ได้ท้าทายมากกว่านั้น เช่น สเกลงานจาก 1 คืน กลายเป็น 1 สัปดาห์ หรือ 1 เดือน หรือสถานที่เป็น Outdoor ข้อจำกัดตรงนี้จะกำหนดเราว่า เหลืออะไรที่เราสามารถทำได้บ้างชัดเจน ต่อให้เราอยากจัดออกมาให้หวือหวา ดูสวยงาม แต่ถ้าดอกไม้ชนิดนั้นไม่สามารถตอบโจทย์ตามระยะเวลาที่งานจัดได้ก็ป่วยการ เพราะระหว่างนั้นดอกไม้อาจจะเหี่ยวเฉา หรือเปลี่ยนสี อย่างงาน Thailand Biennale 2021 ที่โคราช ซึ่งสเกลงานเป็น Outdoor ที่มีระยะเวลาการจัดงาน 3 เดือน ก่อนหน้าที่มีเวลาเตรียมงานเกือบปี เราก็ลองผิดลองถูกกับดอกไม้หลายชนิด ดูว่าเวลาผ่านไป 2 สัปดาห์ ผ่านไป 1 เดือน จนกระทั่งผ่านไป 3 เดือน ดอกไม้ที่เราเลือกมันมีสภาพเปลี่ยนไปอย่างไรบ้าง เพื่อสุดท้ายเราจะสามารถเลือกดอกไม้แบบที่อยู่ไหวตามระยะเวลาที่เราต้องการ” ตุณอธิบายด้วยน้ำเสียงจริงจัง ตุณอธิบายให้เราฟังต่อว่า ตำแหน่งที่สำคัญที่สุดในการทำงานนั้น คือ ‘Florist’ ที่ต้องเชี่ยวชาญในการใช้ดอกไม้ ตั้งแต่การจัดองค์ประกอบทางศิลปะ ความสามารถในการทำงานประดิษฐ์ แม้กระทั่งการร้อยมาลัยเองก็เช่นกัน ซึ่งผู้ที่รับผิดชอบตำแหน่งดังกล่าวต้องรู้ว่า ดอกไม้แต่ละชนิดเหมาะกับงานอะไร ดอกไม้ประเภทนี้มีในฤดูกาลใด สีของดอกไม้นี้เหมาะกับงานประเภทไหน ทุกๆ ความรู้เรื่องดอกไม้ถูกจดจำจนจนกลายเป็น ‘คัมภีร์’ ในหัว จนบางครั้งแทบไม่ต้องรีเสิร์ชเพิ่มเติมให้เสียเวลา ตุณยังเน้นย้ำว่า สิ่งที่ต้องคำนึงมากที่สุดในการทำงานทุกๆ ครั้งไม่ใช่ความสวยงาม แต่คือการใช้งานภายในสถานที่นั้นได้จริง โดยต้องไม่เป็นอันตรายหรืออลังการจนก่อให้เกิดปัญหากับคนในงาน ฟังไปฟังมาผมจึงพอจะเข้าใจได้ว่า เขาไม่ได้มองดอกไม้ที่จัดวางในสถานที่เป็นแค่แบ็กกราวนด์ที่ประดับตกแต่งสวยงาม แต่มองมันเป็น Objective หนึ่งเดียวกับสถานที่นั้นเสียมากกว่า “อย่างที่บอกว่าเรามองดอกไม้เป็น Material อย่างหนึ่ง มันมีอะไรที่มากกว่าแค่รูปสัมผัส สี หรือกลิ่น ดอกไม้มันมีภาษาของมันในการเล่าเรื่อง มีความเกี่ยวข้องกับสังคม วัฒนธรรม และประวัติศาสตร์ คนทั่วไปมองดอกไม้เป็นเครื่องมือสื่อสารแบบปัจเจก เช่น เราส่งพวงหรีดให้เพื่อเคารพผู้เสียชีวิต หรือเรานำพวงมาลัยสำหรับใช้ขอขมา ใช้ไหว้ตามเทศกาลต่างๆ แต่พอเราต้องนำมันมาใช้กับพื้นที่ในงานที่เป็น Installation มันเลยต้องมีความซับซ้อนมากกว่านั้น เพื่อนำไปสู่การสร้าง Visual สร้างสตอรี่ ดึงดูดความสนใจกับคนที่เห็น” 4 . อย่างที่เกริ่นไปในช่วงต้นของบทสนทนาว่า เร็วๆ นี้ ผกากำลังจะได้ร่วมงานกับหอศิลปกรุงเทพฯ ในงาน BACC GALA 2024 ซึ่งไม่ใช่แค่งานเลี้ยงฉลองธรรมดาๆ แต่มีการใช้นิยามคำว่า ‘REFLECTION’ เป็นตัวกำหนดให้ธีมงานมีความน่าสนใจยิ่งขึ้น ส่วนสาเหตุที่ใช้คำว่า REFLECTION เพราะต้องการสะท้อนการทำงานตลอด 16 ปีที่ผ่านมาของหอศิลปกรุงเทพฯ ที่เป็นมากกว่าหอศิลปสาธารณะ แต่ยังเป็นสถานที่ที่มอบแรงบันดาลใจ และส่งต่อความสุขแก่ประชาชนที่แวะเวียนเข้ามาชมนิทรรศการ หรือเข้าร่วมกิจกรรมต่างๆ เช่น โครงการบ่มเพาะศิลปินหน้าใหม่ ที่แสดงให้เห็นแล้วว่า ศิลปะคืออีกหนึ่งเสาหลักสำคัญที่ยึดโยงกับสังคม ไม่ว่าจะในแง่ของสังคม ศาสนา การเมือง สิ่งแวดล้อม และคุณภาพชีวิตของผู้คน แน่นอนว่าโจทย์ด้วยคำว่า REFLECTION ผกา สตูดิโอสามารถนำคิดต่อยอด และถ่ายทอดออกมาอย่างน่าสนใจ โดยผสมผสานวิธีคิดและวิธีการออกแบบไว้ทุกกระเบียดนิ้ว “พอตั้งต้นด้วยคำว่า REFLECTION เรามองว่า คำคำนี้เป็นคำที่กว้าง สามารถตีความได้หลากหลายซึ่งเป็นเรื่องที่น่าสนุกดี (หัวเราะ) เมื่อมองเข้าไปในคำว่า REFLECTION เราจะเห็นเรื่องของ Culture แอบซ่อนอยู่ เป็นเรื่องของความเชื่อเดิม มองเป็นเหมือนเครื่องสักการะบูชาอะไรสักอย่าง เราเลยมองไปที่การทำ ‘ต้นผึ้ง’ หรืออีกชื่อคือ ‘ปราสาทผึ้ง’ ซึ่งพบได้ทางภาคอีสานและภาคเหนือ วิธีทำต้นผึ้งเราใช้ลำต้นของต้นกล้วยเพื่อขึ้นโครง ส่วนตัวดอกทำจากขี้ผึ้ง หน้าตาการตีความจะแตกต่างกันไปตามภูมิภาค โดยเราปรับเปลี่ยนรูปลักษณ์ให้ไม่ดูเหมือนเครื่องสักการะบูชาจนเกินไป “ถ้าใครเคยเห็นหน้าตาต้นผึ้ง ปราสาทผึ้งจะเห็นว่ามีความ Symmetrical ในตัวของมันอยู่ แต่พอเราทำใหม่ แน่นอนว่าสเกลไม่ได้เป็นเท่าเดิม แต่ถูกขยายร่างเปลี่ยนหน้าตา ถ้าดูผิวเผินอาจจะรู้สึกว่าเป็น Flower Sculpture ทั่วไป แต่ถ้ามองลึกลงในรายละเอียดก็จะพบว่ามีเทคนิคหลายๆ อย่างซ่อนอยู่ “จริงอยู่ที่หอศิลปกรุงเทพฯ ให้อิสระในการทำงานกับเรามากๆ แต่ในแง่ของการทำงานก็แอบรู้สึกกดดันบ้าง (หัวเราะ) เพราะคนที่มางานย่อมคาดหวังอะไรบางอย่าง เราจะคิดตื้นๆ แค่ให้ออกมาสวยแล้วจบไม่ได้ ในโปรเจกต์ก็เลยต้องมีคนรีเสิร์ชข้อมูลเพื่อดูว่า มันแตกไอเดียเป็นอะไรได้อีก เราจะเสริมบริบทในงานอย่างไรบ้าง เพื่อให้ทาง Florist สามารถสังเคราะห์ไอเดียนั้นออกมาเป็นงาน โดยรวมเลยเป็นงานที่ใช้เวลาคิดอยู่พอสมควร” ตุณอธิบายถึงกระบวนการทำงานที่จะเกิดขึ้นในงาน BACC GALA 2024 5 . รู้ตัวอีกทีบทสนทนานี้กินระยะมาพอสมควร ซึ่งในระหว่างการสนทนาผมเกิดคำถามในใจเล็กๆ ว่า ตุณจะอธิบายอย่างไรให้คนที่ยังไม่เข้าใจศาสตร์การจัดดอกไม้ สามารถเข้าใจว่านี่เป็นศิลปะอีกหนึ่งแขนงที่ต้องผ่านการฝึกฝน ใช้หัวจิตหัวใจในการฝึกฝนจนชำนาญ ในเมื่อสิ่งที่ตุณและคนในวงการเดียวกันทำอยู่เป็นสิ่งที่ Niche มากๆ รวมถึงตั้งเป้าหมายการสร้างแบรนด์ผกา ไว้ถึงจุดไหน “ในเรื่องของการจัดดอกไม้ จริงๆ ถ้า Florist ระดับโลกอย่างประเทศญี่ปุ่น มีศาสตร์การจัดดอกไม้ที่เรียกว่า ‘อิเคบานะ’ (Ikebana) เขาจริงจังถึงขั้นมีอาจารย์สอนแต่ละขั้นตอน ความยาวของก้านต้องกี่ขนาดไหน ต้องใช้ภาชนะแบบไหน ต้องปักที่องศาเท่าไร ผมก็ไม่ได้รู้ละเอียดเพราะไม่ได้เคยเรียน หรืออย่างเมืองโซล ในประเทศเกาหลีใต้ที่เป็น Capital ของวงการ Floristry ณ ตอนนี้ เขาจะมีร้านจัดดอกไม้ที่เรียกว่าเป็นส่วนหนึ่งของไลฟ์สไตล์ผู้คนมากๆ มีตั้งแต่ร้านที่สามารถหยิบเป็นดอกๆ ให้เราไปสแกนบาร์โคดจ่าย ไปจนถึงร้านที่รับทำงานสำหรับใช้ในการถ่ายทำซีรีส์ หรือเอ็มวีมิวซิกวิดีโอเพลงที่ต้องเปลี่ยนใหม่วันละหลายร้อยดอก “ในขณะที่ในประเทศไทยก็มีของเดิมที่ดีอยู่แล้ว เรามีวิธีทำศิลปะประดิษฐ์ที่ทำจากดอกไม้ไทย แต่เราก็ไม่ได้มีกฎเกณฑ์ตายตัวในการสร้างผลงาน เรารู้สึกโชคดีที่ประเทศไทยมีต้นทุนทางวัตถุดิบให้พลิกแพลงเยอะ “ตั้งแต่วันแรกที่เราตั้งผกา เราตั้งเป้าหมายไว้ว่าอยากจะทำให้แบรนด์แบรนด์นี้มีความเป็นไทย ด้วยวิธีคิด วิธีเล่าเรื่องที่มัน Simple พอที่จะต่อยอดไปสู่สเกลระดับ Global อย่างชื่อผกาเราก็ตั้งให้เป็นคำไทย เพื่อที่เวลาชาวต่างชาติเขาพูดถึงจะรู้และจดจำได้ง่ายหรืออย่างผลงานที่ทำกับหอศิลปกรุงเทพฯ เราไม่ได้อยากสร้างแค่ความสวยงามให้คนดูพึงพอใจ แต่สามารถสร้างความสงสัยให้เขาไปสืบค้นต่อ อย่างต้นปราสาทผึ้งมีที่มาจากไหน ใครเป็นคนทำ แล้ว Material ใช้อะไรบ้าง เป็นการชวนใคร่ครวญและเห็นคุณค่าวัตถุดิบแต่ละอันที่เราอาจหลงลืมไป ซึ่งมันอาจพาคนไปดูไปเห็นอะไรต่อมิอะไรได้อีกเยอะ”  ตุณกล่าวทิ้งท้าย สำหรับงาน BACC GALA 2024 จะจัดขึ้นในวันที่ 11 พฤศจิกายน 2024 ณ โถง ชั้น 1 ของหอศิลปกรุงเทพฯ โดยเปิดขายบัตรให้ผู้ที่สนใจเข้าร่วมที่ https://forms.gle/XrGAMhNavNiWDD319 และสามารถติดตามรายละเอียดของงานได้ที่เว็บไซต์ https://www.bacc.or.th/events/82721 (https://forms.gle/XrGAMhNavNiWDD319%20) ซึ่งนอกจากจะได้มาชมผลงานของ PHKA ยังจะได้พบกับบุคลากรคนสำคัญภายในวงการศิลปะ และที่สำคัญคือการได้ร่วมเป็นส่วนหนึ่งในหน้าประวัติศาสตร์แห่งขวบปีที่ 16 ของหอศิลปกรุงเทพฯ หวังว่าเราจะได้พบกันเร็วๆ นี้",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "11 พฤศจิกายน 2024",
    "end_date": "11 พฤศจิกายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/82954",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/AW-03_0.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:24",
    "status": "past"
}