{
    "title": "วงเสวนาวิชาการ ตีแผ่ร่างกฎหมายควบคุมภาคประชาสังคมต่อประเด็นสิทธิมนุษยชนและผลกระทบ",
    "description": "โดย Amnesty international Thailand ร่วมกับ เครือข่ายคัดค้านร่างกฎหมายควบคุมภาคประชาชน เพราะการรวมตัวกัน ไม่ใช่ภัยความมั่นคง และการรวมกลุ่มกันของภาคประชาชน จะไม่เหมือนเดิมอีกต่อไป ถ้าประเทศไทยมี “พ.ร.บ. ควบคุมภาคประชาสังคม” แอมเนสตี้ อินเตอร์เนชั่นแนล ประเทศไทยและเครือข่ายคัดค้านร่างกฎหมายควบคุมภาคประชาชน ขอชวนคุณถอดรหัสกฎหมายควบคุมภาคประชาสังคม และเดินทางหาคำตอบสู่เหตุผลว่าทำไมทั่วโลกต่างแสดงความเป็นห่วงหากประเทศไทยจะมีกฎหมายฉบับนี้ ผลกระทบจะเป็นอย่างไร? ทำไมการรวมกลุ่มจึงจะไม่เหมือนเดิม? กฎหมายฉบับนี้จะส่งผลกระทบต่อสิทธิมนุษยชนขั้นพื้นฐานของประชาชนอย่างไรบ้าง? . ติดตามได้ที่งานเสวนา ในหัวข้อ ตีแผ่ร่างกฎหมายควบคุมภาคประชาสังคมต่อประเด็นสิทธิมนุษยชนและผลกระทบ วันพฤหัสบดี ที่ 10 กุมภาพันธ์ พ.ศ.2565 เวลา 13.00-16:00 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และผ่านทางรูปแบบออนไลน์ ( Zoom) ร่วมรับฟังปาฐกถา หัวข้อ “ความสำคัญของสิทธิในเสรีภาพในการสมาคม และการหดตัวของพื้นที่ประชาสังคม” โดยบาดาร์ ฟาร์รุคฮ์ หัวหน้าฝ่ายประเทศไทย สํานักงานข้าหลวงใหญ่เพื่อสิทธิมนุษยชนแห่งองค์การสหประชาชาติ(OHCHR) พบกับวิทยากร สุนี ไชยรส รองคณบดีฝ่ายพัฒนาสังคม วิทยาลัยนวัตกรรมสังคม ม.รังสิต สุณัย ผาสุข ที่ปรึกษา  Human Rights Watch ฐิติรัตน์ ทิพย์สัมฤทธิ์กุล ประธานกรรมการ แอมเนสตี้ ประเทศไทย สมบัติ บุญงามอนงค์ มูลนิธิกระจกเงา ดวงพร วิรัตน์ธัญญารักษ์ ภาคีSaveบางกลอย ศยามล ไกยูรวงศ์ กรรมการสิทธิมนุษยชนแห่งชาติ ตัวแทนจากกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์ (รอยืนยัน) ดำเนินรายการโดย สุภาภรณ์ มาลัยลอย ผู้จัดการมูลนิธินิติธรรมสิ่งแวดล้อม (EnLAW) พร้อมเปิดพื้นที่ให้คุณได้แลกเปลี่ยน สามารถลงทะเบียนได้โดย คลิก ขยายเวลาเปิดรับลงทะเบียน ถึง วันที่ 8 กุมภาพันธ์ 2565 โดยผู้เข้าร่วมงานต้องผ่านการตรวจ ATK หาเชื้อโควิด-19 ไม่ต่ำกว่า 48 ชั่วโมงก่อนงานและแสดงหลักฐานการตรวจกเจ้าหน้าที่รับลงละเบียนหน้างาน (https://forms.gle/r2AMwzaxkWu6foAB7) ร่วมปกป้องสิทธิขั้นพื้นฐานของประชาชน ร่วมกันจับตา “พ.ร.บ. ควบคุมภาคประชาสังคม” ในประเทศไทย! #ไม่เอาพรบควบคุมภาคประชาสังคม สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเฝาซี ล่าเตะ ผู้ช่วยฝ่ายรณรงค์ แอมเนสตี้ อินเตอร์เนชั่น ประเทศไทย โทร 088-396-4251 Facebook: Amnesty International Thailand (https://web.facebook.com/AmnestyThailand/events/?ref=page_internal)",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "10 กุมภาพันธ์ 2022",
    "end_date": "10 กุมภาพันธ์ 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13268",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/02/273043453_5510995165594197_5479009083395406305_n-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:23",
    "status": "past"
}