{
    "title": "วงเสวนาครั้งที่ 2 “ก้าวต่อไป – บ้านวูแมนิเฟสโต”",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา : 13.00-15.00 น. วงเสวนาครั้งที่ 2 “ก้าวต่อไป – บ้านวูแมนิเฟสโต” วันที่จัดกิจกรรม : วันพุธที่ 20 ธันวาคม 2566 เวลา : 13.00-15.00 น. สถานที่ : ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร วิทยากร : นิตยา เอื้ออารีวรกุล ปรีณัน นานา ภาพตะวัน สุวรรณกูฏ วาร์ช่า นายร์ พิม สุทธิคำ วิทยากรรับเชิญ : เพ็ญวดี นพเกตุ มานนท์ ในนิทรรศการ Womanifesto: Flowing Connections ครั้งนี้ถือเป็นการเปิดตัวของบ้านวูแมนิเฟสโต อุดรธานี อย่างเป็นทางการด้วย เสวนาครั้งที่ 2 นี้ จึงต้องการนำเสนอทิศทางก้าวต่อไปของวูแมนิเฟสโตกับภาพรวมของสถานที่ รวมถึงการเริ่มต้นของโครงการหอจดหมายเหตุสำคัญ(Womanifesto Archive), โครงการห้องสมุด ซึ่งจะดำเนินการหลังจากนิทรรศการครั้งนี้จบลงที่บ้านวูแมนิเฟสโต และเพื่อเป็นสถานที่ในการจัดกิจกรรมต่างๆ ของศิลปินในเครือข่ายของ Womanifesto ในอนาคตที่ประเทศไทย   จึงเป็นที่มาของหัวข้อที่จะเปิดบทสนทนา แลกเปลี่ยน เพื่อแสวงหาแนวทางขับเคลื่อนให้เกิดความก้าวหน้าที่มีประสิทธิภาพสสูงสุด โดยวิทยากรรับเชิญ เช่นเพ็ญวดี นพเกตุ คณะทำงาน และศิลปินหญิงวูแมนิเฟสโตที่พำนักอยู่ในประเทศไทย มาร่วมแลกเปลี่ยน พูดคุย โดยเปิดรับฟังความคิดเห็นจากผู้เข้าร่วมฟังเสวนาด้วย ** กิจกรรมบรรยายภาษาอังกฤษ แปลสรุปความภาษาไทย ** ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (/cdn-cgi/l/email-protection#630607160002170a0c0d23010200004d0c114d170b)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "20 ธันวาคม 2023",
    "end_date": "20 ธันวาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/70319",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/12/wm-t2-ig-fa-thumbnail.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:42",
    "status": "past"
}