{
    "title": "ศุภสัตว์ (SHUBHASATTVA)",
    "description": "โดย แผนการเรียนศิลปกรรม โรงเรียนสาธิตมหาวิทยาลัยศิลปากร (มัธยมศึกษา) โครงการนิทรรศการศิลปกรรมสาธิตศิลปากร ครั้งที่ 1 (ศุภสัตว์) ต้องการนำเสนอการรังสรรค์ผลงานศิลปะในหลากหลายรูปแบบ ตามความถนัดและความสามารถของนักเรียนในชั้นปีสุดท้ายของแผนการเรียนศิลปกรรม (ระดับชั้นมัธยมศึกษาปีที่ 6) รุ่นที่ 16 แห่งโรงเรียนสาธิต มหาวิทยาลัยศิลปากร รวมถึงผลงานของคณาจารย์และศิลปินรับเชิญที่เข้าร่วมในโครงการ เพื่อเผยแพร่ผลงานสร้างสรรค์ของนักเรียนต่อสาธารณชน โดยจัดแสดง ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ระหว่างวันที่ 12 – 24 มีนาคม พ.ศ. 2567จากความร่วมมือระหว่างหน่วยงานที่รับรู้ถึงศักยภาพของศิลปินเยาวชนอันเป็นที่ประจักษ์ นิทรรศการในครั้งนี้ สืบเนื่องมาจากการเผยแพร่ผลงานในรายวิชาแสงและเงา ซึ่งที่ผ่านมาได้รับความสนใจ เป็นกระแสที่ถูกพูดถึงและส่งต่อในสื่อต่าง ๆ เป็นวงกว้างในสังคม ได้รับผลตอบรับในเชิงบวกเป็นจำนวนมากจากผู้ชมผลงานในครั้งนั้น เป็นเหตุให้ทางโรงเรียนและหน่วยงานที่เกี่ยวข้องเล็งเห็นถึงความสำคัญ จึงสนับสนุนผลักดันแนวคิดและศักยภาพของเยาวชนไทย ซึ่งเป็นการสร้างแบบอย่างที่ดี เป็นแรงบันดาลใจแก่ผู้คนในสังคม ก่อให้เกิดการต่อยอดแนวความคิดและเรียนรู้วิธีการทำงานของนักเรียน นำองค์ความรู้ทางศิลปะที่ได้รับจากการศึกษาและบ่มเพาะฝึกฝีมือในขั้นพื้นฐาน มาประยุกต์พัฒนาผลงานของตนเองให้มีความก้าวหน้า สามารถแสดงอัตลักษณ์ของตัวนักเรียนเอง และเอกลักษณ์ของแผนการเรียนศิลปกรรมได้อย่างภาคภูมิ สอบถามรายละเอียดเพิ่มเติมได้ที่ อาจารย์กฤษณวงศ์ ศิวะพราหมณ์สกุล โทร. 0894142184 Facebook: ศุภสัตว์ Shubhasattva (https://www.facebook.com/profile.php?id=61554730844487)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "12 มีนาคม 2024",
    "end_date": "24 มีนาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 4ผนังโค้ง ชั้น 5",
    "url": "https://www.bacc.or.th/events/70396",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/03/Shubhasattva-Web_0.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:37",
    "status": "past"
}