{
    "title": "ศิลปวัฒนธรรมร่วมสมัยในนโยบายพรรคการเมือง",
    "description": "โดย สมาคมการค้าส่งเสริมอุตสาหกรรมศิลปวัฒนธรรมร่วมสมัย ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สมาคมผู้ประกอบการแอนิเมชั่นและคอมพิวเตอร์กราฟิกส์ไทย ESIC LAB คณะวิศวกรรมศาสตร์ มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี และไทย พีบีเอส เวลา 15:00-18:00 น. โค้งสุดท้ายก่อนเลือกตั้ง! ชวนมาฟังดีเบตที่จัดเพื่อวงการศิลปวัฒนธรรมร่วมสมัยโดยเฉพาะ พบกับตัวแทน  4 พรรคการเมืองที่ประกาศนโยบายด้านศิลปวัฒนธรรมร่วมสมัยในการเลือกตั้งครั้งนี้ พรรคก้าวไกล –คุณอภิสิทธิ์ ไล่ศัตรูไกล พรรคไทยสร้างไทย –ดร.เมลิสา มหาพล พรรคเพื่อไทย –นพ.​สุรพงษ์ สืบวงศ์ลี พรรคภูมิใจไทย –ดร.สกุลรัตน์ ทิพย์วรรณงาม การประชันวิสัยทัศน์เพื่อคนศิลปะร่วมสมัย  3 รอบ ได้แก่ รอบที่ 1 พรรคการเมืองแสดงความเห็นตอบกระทู้ 4 ประเด็น ได้แก่ กระทู้ที่ 1 เสรีภาพในการแสดงออกผ่านผลงานและกิจกรรมศิลปวัฒนธรรม กระทู้ที่ 2 สวัสดิภาพและค่าตอบแทนแรงงานในอุตสาหกรรมศิลปะ กระทู้ที่ 3 แนวทางพัฒนาโครงสร้างพื้นฐานด้านศิลปวัฒนธรรม กระทู้ที่ 4 การสนับสนุนศิลปวัฒนธรรมร่วมสมัยในฐานะเครื่องยนต์ทางเศรษฐกิจ รอบที่ 2 คำถามจากประชาชนผู้ประกอบอาชีพด้านศิลปวัฒนธรรมถึงพรรคการเมืองอย่างเฉพาะเจาะจง โดยอ้างอิงจากนโยบายศิลปวัฒนธรรมที่แต่ละพรรคประกาศไว้ในการหาเสียงเลือกตั้งครั้งนี้ รอบที่ 3 พรรคการเมืองแสดงวิสัยทัศน์ด้านศิลปวัฒนธรรม ดำเนินรายการโดย คุณแอ๊ด ไชยวัฒน์ อนุตระกูลชัย ลงทะเบียนเข้าชมหน้างาน (จำกัด 100 ท่าน) https://esicplus.co.th/debate ลิงก์รับชมออนไลน์ https://www.facebook.com/CAPTThailandOfficial และ www.facebook.com/ESICLAB สื่อมวลชน สำรองที่นั่งได้ที่ 064-878-2295 หรือ [email protected] (https://esicplus.co.th/debate)",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "4 พฤษภาคม 2023",
    "end_date": "4 พฤษภาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13593",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/05/Aw-Capt-Contemp-Talk-03.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:51",
    "status": "past"
}