{
    "title": "สร้างสำนึก สร้างสังคมไทย ๕๐ ปี ๑๔ ตุลา “เสรีแห่งพิราบ – Liberty of the Doves”",
    "description": "โดย มูลนิธิเด็ก, มูลนิธิ ๑๔ตุลา, มูลนิธิพฤษภาประชาธรรม และเครือข่ายธุรกิจเพื่อสังคมและสิ่งแวดล้อม (SVN) สร้างสำนึกสร้างสังคมไทย ๕๐ ปี ๑๔ ตุลา มูลนิธิเด็ก ขอเชิญชวนร่วมชมนิทรรศการ และร่วมประมูลภาพวาดจากเหตุการณ์ ๑๔ ตุลา และร่วมฟังเสวนาจินตนาการประวัติศาสตร์  “เสรีแห่งพิราบ – Liberty of the Doves” กิจกรรม กล่าวเปิดงาน โดย คุณอานันท์ ปันยารชุน ฟังเรื่องราวประวัติศาสตร์ผ่านกวีรัตนโกสินทร์ ศิลปินแห่งชาติ กวีซีไรต์ จากคุณเนาวรัตน์ พงษ์ไพบูลย์ เชิญชมนิทรรรศการภาพวาดในสมุดบันทึกนิทานจินตนาการประวัติศาสตร์ มูลนิธิเด็ก ปี ๒๕๖๖  “เสรีแห่งพิราบ – Liberty of the Doves”  พร้อมแสดงความพิเศษของเส้นทางประวัติศาสตร์นับแต่เสียกรุงศรีอยุธยา พ.ศ. ๒๓๑๐ ถึงปัจจุบัน เรียกว่า “กาลานุกรม กรุงธนบุรี กรุงรัตนโกสินทร์” ขอเชิญประมูลภาพศิลปะ ของศิลปิน และเด็กหมู่บ้านเด็ก เหตุการณ์ 14 ตุลา และบทกวีจากลายมือกวีรัตนโกสินทร์ การแสดงดนตรี กวี จาก น้าหงา คุณสุรชัย จันทิมาธร (Acoustic) และ คุณจิระนันท์ พิตรปรีชา กวีซีไรต์ พ.ศ. ๒๕๓๒ จากกวีนิพนธ์เรื่อง ใบไม้ที่หายไป คุณนกน้อย ชูเกียรติ ฉาไธสง หนึ่งในตำนานเพลงใต้ดิน “ผิงดาว” จัดแสดงผลงานนิทรรศการ รายได้จากการประมูลและสนับสนุนภาพ มอบให้มูลนิธิ ๑๔ ตุลา เพื่อใช้ในเรื่องสาธารณประโยชน์ต่อไป สอบถามรายละเอียดเพิ่มเติม หรือร่วมสนับสนุนภาพวาดได้ที่ นางลัดดา รักษ์ประชาไท โทร. 090-282-9536 Facebook : มูลนิธิเด็ก (https://www.facebook.com/ffcthailand/) #ไดอารี่นิทาน2566 #นิทรรศการ #มูลนิธิเด็ก #ศิลปะ #ประมูล #ประมูลภาพวาด #การกุศล #diary #diaryplanner #diary2023 #bacc #baccbangkok",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "20 พฤศจิกายน 2022",
    "end_date": "20 พฤศจิกายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13463",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/poster714_fix5.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:27",
    "status": "past"
}