{
    "title": "สำรวจตัวตนของ ‘ปิยทัต เหมทัต’ ศิลปินผู้ใช้ภาพถ่ายท้าทาย ‘ความเชื่อ’  และการหวนร่วมงานกับ BACC อีกครั้ง ในนิทรรศการ Photography Never Lies",
    "description": "1. ผมเชื่อว่าในช่วงชีวิตของคนเรา ย่อมต้องมีเพื่อนสนิทอย่างน้อยหนึ่งคนที่ไม่ว่าหันไปเมื่อไหร่ก็เจอ เป็นเพื่อนสนิทที่คอยซัพพอร์ตดันหลังเราอยู่เสมอ เป็นเพื่อนสนิทที่หวังดีกับเราโดยไม่มีข้อแม้ และเป็นเพื่อนสนิทที่ยินดีแบบไม่มีเงื่อนไขเมื่อเราประสบความสำเร็จ จะว่าไปแล้วความสัมพันธ์นี้ก็เปรียบระหว่างหอศิลปกรุงเทพฯ กับ ‘โอ๋-ปิยทัต เหมทัต’ ช่างภาพมือฉมังและศิลปินไทย ผู้ขับเคลื่อนวงการ Street Photography ที่มักเก็บความสวยงามของทิวทัศน์ธรรมชาติ และความเป็นไปในสังคมมาถ่ายทอดผ่านภาพถ่าย ซึ่งภาพแต่ละภาพล้วนแฝงด้วยสัญญะชวนขบคิดไม่รู้จบ ที่ต้องบอกแบบนั้น เพราะตลอดระยะเวลา 10 กว่าปีที่วงการศิลปะไทยกำลังค่อยๆ เบ่งบาน หอศิลปกรุงเทพฯ และปิยทัตจับมือโคจรร่วมงานกันมานับครั้งไม่ถ้วน จากปากของปิยทัตเท่าที่พอจำความได้ชัดเจน เขาและหอศิลปกรุงเทพฯ ร่วมงานกันอย่างจริงๆ จังๆ ในเทศกาลภาพถ่าย Photo Bangkok 2015 ตามด้วย Photo Bangkok 2018 ก่อนที่สถานะเพื่อนร่วมงานจะค่อยๆ แปรเปลี่ยนเป็น ‘เพื่อนรู้ใจ’ ที่มีเป้าหมายเดียวกัน คือการขับเคลื่อนวงการศิลปะไทยให้เติบโตอย่างมั่นคง เวลาล่วงเลยผ่านไปไวเหมือนโกหก วันนี้ปิยทัตหวนกลับมาร่วมงานกับหอศิลปกรุงเทพฯ อีกครั้ง ใน ‘Photography Never Lies – ภาพถ่ายไม่โกหก’  นิทรรศการภาพถ่ายของศิลปินนานาชาติทั้งหมด 13 ราย กับการท้าทายความเชื่อที่ว่า ภาพถ่ายเป็นเครื่องมือสะท้อนความจริง เป็นเครื่องมือบันทึกประวัติศาสตร์ เป็นเครื่องมือตัดสินความยุติธรรม หรือเป็นแค่เพียงเครื่องมือบันทึกสิ่งที่ผู้อยู่หลังเลนส์ต้องการให้เห็นเท่านั้น ว่าแล้วคอลัมน์ Art and Neighboring ตอนที่ 2 ถือโอกาสชวนเพื่อนคนสำคัญอย่างปิยทัตมาพูดคุย ตั้งแต่เรื่องทัศนคติการใช้ชีวิต เทคนิคการถ่ายภาพที่ได้ผลลัพธ์มากกว่าภาพถ่ายธรรมดา จนถึงเรื่องผลงานในนิทรรศการ Photography Never Lies ที่มีเรื่องของ ‘ปืน’ อาวุธอันตรายที่ใครต่างก็มองว่า ไม่น่าจะเกี่ยวโยงกับแง่มุมศิลปะได้สักนิด 2. “คนเยอะแยะไปหมด เยอะแทบทุกชั้น เห็นแล้วดีใจแทน” ปิยทัตเผยความรู้สึกแรกกับเราด้วยสีหน้าเปื้อนยิ้ม ในวัย 48 ปีแม้จะงานรัดตัว ไหนจะต้องแบ่งเวลาให้แก่ครอบครัว แต่ปิยทัตไม่เคยลืมที่จะกลับมาเยี่ยมบ้านหลังนี้ จึงไม่แปลกใจหากเขาจะรู้สึกยินดีเมื่อได้เห็นผู้คนมากหน้าหลายตาแวะเวียนมายังหอศิลปกรุงเทพฯ เท่าที่ผมทราบ ตลอดเวลา 20 กว่าปีบนเส้นทางอาชีพช่างภาพ เขาคนนี้ผ่านอะไรต่อมิอะไรมามากมาย สมัยวัยหนุ่มไฟแรงเคยร่วมกับนิตยสารต่างประเทศชื่อดังทั้ง TIME Magazine, IMAGE Magazine, The Guardian London ฯลฯ ตระเวนถ่ายภาพตั้งแต่ป่าคอนกรีตตึกรามสูงเสียดฟ้า จรดป่าเขาลำเนาไพรจริงๆ นานนับแรมเดือนเพื่อเก็บภาพความมหัศจรรย์ของธรรมชาติ ก่อนจะตัดสินใจก่อตั้ง RMA Institute องค์กรไม่แสวงหาผลกำไร สำหรับเป็นพื้นที่ให้ศิลปินไทยจัดแสดงผลงาน และผันตัวเป็นผู้อำนวยการศิลปะ Photo Bangkok Festival ในเวลาต่อมา ส่วนเรื่องฝีมือการถ่ายภาพไม่ต้องสาธยายให้มากความ เพราะแม้แต่ร็อคสตาร์ระดับตำนานอย่าง โนล กัลลาเกอร์ (Noel Gallagher) ยังเคยควักเงินในกระเป๋าซื้อผลงานของเขาไปประดับข้างฝา ผมคาดหวังให้เขาเริ่มบทสนทนาด้วยประสบการณ์การทำงานสุดมัน ทว่าคำตอบที่ได้กลับต่างออกไปจนน่าแปลกใจ เสมือนเป็นเพียงเรื่องราวหนึ่งในชีวิตที่ผ่านแล้วก็ผ่านไป “บางเรื่องผมลืมไปแล้วด้วยซ้ำ (หัวเราะ) “ทั้งหมดที่ว่ามันเป็นประสบการณ์ ยิ่งเราอายุเยอะ เรายิ่งโฟกัสตัวเอง โฟกัสครอบครัว โฟกัสงานที่เราทำอยู่ให้ออกมาดีที่สุด ถามว่างานแกลเลอรี งานอีเวนต์ที่เคยทำ หรือการที่มีคนดังมาซื้อผลงาน ภูมิใจไหม ภูมิใจมากๆ แต่เราพยายามอยู่กับปัจจุบัน เพราะไม่ใช่ทุกคนที่จะได้ทำงานศิลปะ ก็เลยรู้สึกว่า จำเป็นที่จะต้องสร้างผลงานออกมาให้ดีที่สุดเท่าที่จะทำได้ ถ้ามันไม่ดีพออย่างที่เราตั้งใจก็จะรู้สึกว่าเราสอบตกอะไรบางอย่าง” “เหมือนแข่งกับตัวเองตลอดเวลา?” ผมถามกลับ “ใช่ แข่งกับตัวเองล้วนๆ ไม่งั้นมันจะเหมือนอยู่ไปโดยไร้จุดหมาย ถ้าหากตั้งจุดหมายบางอย่างไว้ ก็จะมีแรงวิ่งในอาชีพนี้ได้ต่อ แต่ขณะเดียวกันงานก็ไม่ใช่ทุกอย่าง มันมีปัจจัยอื่นๆ ในชีวิตอีก เช่น ครอบครัว สุขภาพร่างกาย สุขภาพจิต ขึ้นอยู่กับว่า สุดท้ายแล้วเราจะเลือกบาลานซ์แบบไหน “คือเราเชื่อเรื่องของความสมดุลมาตั้งแต่ก่อนจะย้ายกลับมาอยู่ประเทศไทยด้วยซ้ำ ตอนที่ยังอยู่อังกฤษมีผู้ใหญ่ที่นับถือให้คำแนะนำเรื่องนี้กับเรา เขาอธิบายให้เราเห็นถึงความสำคัญของความสมดุลจนเรารู้สึกว่านี่เป็นสิ่งที่จับต้องได้ ลึกๆ แล้วมันเป็นสัจธรรม อย่างความเชื่อในศาสนาส่วนใหญ่ก็สนับสนุนไอเดียแบบนี้ “ซึ่งงานศิลปะเราจะทำหรือไม่ทำก็ได้ เพราะตอนนี้ก็สามารถหาเลี้ยงครอบครัวได้จากงานอื่นๆ แต่เราก็เลือกที่จะทำ อย่างการร่วมงานกับหอศิลป์พี่ก็ไม่ได้สนับสนุนด้วยเงิน แต่เลือกที่จะสนับสนุนด้วยการแชร์ไอเดีย แชร์ความคิดสร้าง ซึ่งก็เป็น Currency ที่มีมูลค่าอย่างหนึ่ง ทุกวันนี้ภาพถ่ายก็เป็นสื่อที่คนให้ความสนใจ มีศิลปินหน้าใหม่ผลิตผลงานออกมาต่อเนื่อง มีสเปซแสดงผลงานใหม่ๆ นั่นยิ่งทำให้เรารู้สึกเบิกบานใจในฐานะส่วนหนึ่งของการขับเคลื่อนวงการ “เพราะถ้าย้อนกลับไปเมื่อ 10 กว่าปีที่แล้วคนก็ยังไม่ได้สนใจวงการศิลปะขนาดนั้น แต่ปัจจุบันไม่ว่าจะเด็ก ผู้ใหญ่ หรือคนวัยไหนก็สนใจ บางทีมาพร้อมกันเป็นครอบครัวด้วยซ้ำ หอศิลปกรุงเทพฯ หรืออาร์ตแกลเลอรีเลยกลายเป็นอีกหนึ่งกิจกรรมนิยมพอๆ กับการไปกินข้าว ดูหนัง หรือเดินเล่นในห้าง คนที่เข้ามาดูผลงานศิลปะก็เหมือนได้เสพอาหารทางความคิด ส่วนจะนำไปตกผลึกทางความคิดแบบไหนก็ขึ้นอยู่กับตัวเอง“ 3. ขึ้นชื่อว่าเป็นช่างภาพสายสตรีท ผลงานส่วนใหญ่ที่ถ่ายทอดย่อมหนีไม่พ้นการเล่าเรื่องด้วย ‘คน’ เช่น มนุษย์เงินเดือน คนหาเช้ากินค่ำเดินขวักไขว่ริมสองฟากฟุตบาท คนเร่ร่อนอาศัยป้ายรถเมล์หลับนอน วัยรุ่นในลุคแฟชั่นจัดจ้าน ฯลฯ ไปๆ มาๆ แทบไม่ต่างจากสูตรสำเร็จ เหลือตัวแปรเดียวคือ ‘ฟ้า’ ที่อาจเป็นใจ มอบสุดยอดโมเมนต์ให้ลั่นชัตเตอร์เพียงเสี้ยววินาที ถึงจะกล่าวเช่นนั้น แต่ผลงานภาพถ่ายแนวสตรีทที่ปิยทัตนำเสนอ ส่วนใหญ่กลับไร้ซึ่งมนุษย์อยู่ในเฟรม บางงานเล่าเรื่องผ่านวัตถุ บางงานเล่าผ่านสิ่งก่อสร้าง บางงานเล่าผ่านวิวทิวทัศน์ หรือบางงานเล่าผ่านธรรมชาติ เช่น แสงที่สาดส่องมาผ่านมุมแคบๆ ความต่างที่ว่ามาเหล่านี้ทำผมสงสัยเต็มประดา รอเพียงคำเฉลยจากปิยทัต ว่าทำไมเขาผลงานของเขาจึงสื่อออกมาต่างจากขนบเดิม “เราชอบที่จะใช้เรื่องของนามธรรมหรือเรื่องของปรัชญามาช่วยอธิบายงาน เช่นเดียวกันกับเรื่องของวัฒนธรรมตะวันตก วัฒนธรรมตะวันออก เรื่องของความใหม่ ความเก่า วิทยาศาสตร์ ความลึกลับ เราหยิบสิ่งเหล่านี้มาผสมผสานเพื่อเล่าเรื่อง “ครั้งแรกที่เราใช้วิธีแบบนี้น่าจะสักช่วงปี 2551 ในงานที่ชื่อว่า ‘มัชฌิมปภา’ เป็นภาพเกี่ยวกับประตูทั้งซีรีส์เลย แต่ภาพประตูที่เรานำเสนอจะมองไม่ค่อยเห็นเป็นประตู เพราะเราตั้งใจโฟกัสไปที่ช่องใต้ประตูซึ่งอยู่ตรงกลางของภาพ  คือห้องที่ใช้ถ่ายจะปิดไฟเพื่อให้แสงจากอีกฝั่งหนึ่งลอดเข้ามา ทำแบบนี้เราจะเห็นแสงเป็นเส้นๆ แล้วเราก็ทำแบบนี้ซ้ำไปซ้ำมา สะสมภาพเส้นหลังประตูในหลายๆ รูปแบบ บางภาพเป็นสัญลักษณ์ตัวบวก ตัวลบ ตัวโค้ง ตัวทแยง “ไอเดียของมัชฌิมปภามาจากตอนที่เราตัดสินใจกลับมาอยู่กับที่บ้าน หลังจากอยู่ที่อังกฤษมานาน 16 ปี คือก่อนหน้านั้นเราไม่เคยคิดจะย้ายกลับประเทศไทย แต่ว่ามีเหตุการณ์บางอย่างเกี่ยวกับครอบครัวที่ทำให้เราเปลี่ยนความคิด ซึ่งหลัก ‘สัจธรรม’ ในศาสนาพุทธก็มีส่วนต่อการตัดสินใจในครั้งนั้น เราก็เลยนำประสบการณ์ที่ว่ามาต่อยอดเป็นงาน อย่างประตูก็คือทางเลือกที่ทุกคนจะต้องเลือกว่าจะเดินเข้าหรือเดินออก จะเปิดหรือจะปิด เปรียบเสมือนทางเลือกที่เข้ามาในชีวิตให้เราตัดสินใจ ว่าจะหยุดอยู่ตรงนี้ หรือจะเปิดประตูเพื่อไปต่อ “นั่นเป็นงานแรกที่เรารู้ตัวว่า เรามีความสามารถสร้างงานที่เป็น Abstract นามธรรมหรือปรัชญาผ่านภาพถ่ายได้ เลยบอกกับตัวเองว่าเราควรจะทำต่อไป เราไม่ควรทิ้งทักษะตรงนี้ นี่เป็นความเฉพาะตัวบางอย่างที่ควรจะพัฒนาต่อ” ปิยทัตย้อนเล่าถึงจุดเริ่มต้นไอเดียการถ่ายภาพสตรีทที่ไม่เหมือนใคร แน่นอนว่าผลงานหลังจากนั้นของชายคนนี้มีความน่าสนใจไม่ยิ่งหย่อนไปกว่าชิ้นแรก ปิยทัตตัดสินใจหยิบเรื่องของ ‘เลนส์กล้อง’ อุปกรณ์ถ่ายภาพชิ้นสำคัญ ที่เขาใช้เวลาพินิจพิจารณาโครงสร้างอย่างลึกซึ้ง เช่น การเปลี่ยนแปลงของ Coating เมื่อเลนส์ตกกระทบกับแสง ก่อนจะซูมถ่ายเข้าไปในอุปกรณ์ดังกล่าวเพื่อถ่ายทอดออกมาเป็นภาพ ซึ่งผลงานนี้ถูกนำเสนอออกมาเป็นซีรีส์ไตรภาค พร้อมกับผูกโยงเรื่อง ‘ตาที่สามของพระศิวะ’ เทพเจ้าตามความเชื่อของศาสนาพราหมณ์-ฮินดู มาใช้เป็นคอนเซปต์อธิบายงานชิ้นนี้ ในความหมายที่ว่า เลนส์เปรียบดังตาที่สามของพระศิวะ ที่ช่างภาพใช้ถ่ายสิ่งต่างๆ จนความสงสัยกระจ่าง และรวมไปถึงผลงานที่ชื่อว่า Eden ซึ่งถ่ายทอดภาพของ ‘กัญชา’ ผ่านกล้องจุลทรรศน์ โดยสื่อถึงกัญชาเป็นดังผลไม้ต้องห้ามแห่งสวนอีเดน (Garden of Eden) ตามความเชื่อในคัมภีร์ไบเบิล สอดคล้องกับช่วงเวลาดังกล่าวที่กัญชาถูกจำกัดให้เป็นสารเสพติด ทว่าผู้คนกลับฝ่าฝืนกฎหมายดั้นด้นตามหากัญชามาเสพ 4. เป็นเวลากว่า 1 ชั่วโมงที่ผมรู้จักตัวตนและทัศนคติการใช้ชีวิตของปิยทัตมากยิ่งขึ้น และถึงจังหวะพอเหมาะที่ผมจะถามเขาถึงการหวนร่วมงานกับหอศิลปกรุงเทพฯ ในงานนิทรรศการ Photography Never Lies – ภาพถ่ายไม่โกหก ตามที่เกริ่นนำไปก่อนหน้านี้ ว่านิทรรศการดังกล่าวเป็นการท้าทายผู้ชมกับความเชื่อเดิมๆ ที่มีต่อภาพถ่าย ซึ่งผลงานของปิยทัตอยู่ในขอบข่ายการตั้งคำถามที่ว่าเช่นกัน โดยผลงานของเขามีชื่อว่า Barrels ชุดภาพถ่ายฟิล์มกระจกที่ถ่ายทอด ‘ภาพปากกระบอกปืน’ ตั้งแต่ปืนพกจากสมัยสงครามโลกไปจนถึงปืนระบบออโตเมติกยุคสมัยใหม่ ซึ่งภาพปลายกระบอกปืนหลากหลายชนิดล้วนจ่อมายังหน้าของผู้ชม ความจริงแล้ว Barrels เป็น 1 ใน 3 จากผลงานซีรีส์ Ballistics ที่ประกอบด้วย Bullets และ Muzzle Flashes โดยใช้เทคนิคศิลปะผสมผสาน 3 แบบ ประกอบด้วย ภาพถ่าย ประติมากรรม และวิดีโออินสตอลเลชัน ซึ่งร้อยเรียงผ่านแนวคิดเดียวกัน นั่นคือการสื่อถึง ‘นัย’ ของอาวุธปืนที่มีต่อมนุษย์ ยกตัวอย่าง ชุดภาพถ่ายของกระสุนปืนที่ถูกเข็มแทงชนวนแตกออกราวกับดอกไม้ผลิบาน, ชุดภาพถ่ายของควันและประกายไฟจากปลายกระบอกปืน ราวกับก้อนความคิดที่ผุดท่ามกลางความมืด หรือวิดีโอที่ฉายภาพหุ่นรูปปั้นดินเหนียวผู้ชายที่ถูกลูกกระสุนยิงทำลายแบบสโลโมชั่น ก่อนจะย้อนกลับมารวมร่างกันไปซ้ำไปซ้ำมา โดยผลงานซีรีส์นี้ใช้เวลาพัฒนายาวนานต่อเนื่องตั้งแต่ปี พ.ศ. 2561-2565 ก่อนจะถูกแยกนำไปจัดแสดงตามที่ต่างๆ เช่นที่ 333Gallery และในงาน Bangkok Design Week 2567  จนกระทั่ง หนิง-อัครา นักทำนา ภัณฑารักษ์และรุ่นน้องในวงการช่างภาพจากกลุ่ม Photo Bangkok  ติดต่อชักชวนให้ปิยทัตนำผลงาน Barrels มาจัดแสดงที่หอศิลปกรุงเทพฯ เพื่อเป็นส่วนหนึ่งของงานนิทรรศการ Photography Never Lies ในความเรียบง่ายแฝงไปด้วยความลึกลับ พร้อมกับคำถามตัวโตๆ ว่าเราควรครั่นคร้ามต่อปลายกระบอกปืนตรงหน้า ในฐานะเทคโนโลยีและอาวุธทรงอานุภาพที่มนุษย์สร้างขึ้นมาเพื่อประกาศศักดาอำนาจ หรือควรชื่นชมคล้อยตามให้กับดีไซน์อันสวยงามเรียบหรูของมันกันแน่ คำถามนี้คงไม่มีใครตอบได้ดีไปกว่าปิยทัต “ปกติแล้วปืนเป็นอาวุธที่ทุกคนเข้าใจว่าสร้างมาเพื่อการฆ่าฟันทำลายล้าง แต่สำหรับเราเรื่องของปืนมีความเป็น Polarizing คือคนชอบก็มี คนเกลียดก็มี ความรู้สึกที่มีต่อวัตถุนี้มันเอ็กซ์ตรีมทั้งสองขั้ว ซึ่งเราชอบประเด็นนี้มาก แล้วเราเห็นปืนอยู่ในหลายๆ ประเด็น ไม่ว่าจะเรื่องของดีไซน์ วิทยาศาสตร์ การเมือง อุดมการณ์ ฯลฯ เราเลยเห็นความเป็นไปได้ที่จะหยิบประเด็นนี้มาเล่าผ่านภาพถ่าย “อย่างผลงานที่จัดแสดงอยู่บนหอศิลปกรุงเทพฯ ก็ใช้วิธีถ่ายภาพบน Wet-Plate แล้วก็ใช้เคมีที่มีธาตุเงินมา Quotes กับกระจก เพื่อให้กระจกมีลักษณะเหมือนกับเป็นฟิล์มโพลารอยด์ แล้วเราก็เอาฟิล์มกระจกไปใส่กล้องขนาดใหญ่ แล้วก็ถ่ายออกมาเป็นภาพ โดยมุมมองที่เราเลือกเป็น ‘ปากกระบอกปืน’ ซึ่งเป็นมุมมองที่มีความล่อแหลม ในความเป็นจริงสื่อชนิดๆ ต่างมักจะเซ็นเซอร์หรือหลีกเลี่ยงไม่ให้เห็นมุมมองตรงนั้น แต่ที่ทำเพราะเรากำลังจะแสดงให้เห็นถึงมุมมองความ Aesthetic ดีไซน์ความสวยงามของปืนที่ซ่อนอยู่ “เพราะจริงๆ คนที่ออกแบบปืน เขาไม่ได้สร้างปืนขึ้นมาเพื่อให้ยิงได้อย่างเดียว มันมีเรื่องของ Design Element เรื่องของ Aesthetic ที่ถูกใส่เข้าไป ซึ่งปกติแล้วเรามักจะไม่สังเกต ขณะเดียวกันก็มีเรื่องของการเล่นแร่แปรธาตุอีก การสร้างปืนขึ้นมาแต่ละกระบอกมีการใช้ธาตุ ใช้วัตถุต่างๆ ในโลกมาประกอบเข้าด้วยกัน ไม่ว่าจะเหล็ก แร่ธาตุ หรือไม้ “ผลงานในซีรีส์อีกอันที่ทำเกี่ยวกับภาพถ่ายของกระสุน เป็นผลงานที่หากมองจากระยะไกลคนดูจะเห็นเป็นรูปดอกไม้สวยๆ หลายดอก แต่จริงๆ แล้วมันไม่ใช่ดอกไม้ มันคือกระสุนชนิดที่เขาเรียกว่า ‘กระสุนหัวระเบิด’ (Hollow Point Bullet) ซึ่งมีอานุภาพทำลายล้างรุนแรง ฟังก์ชันของมันถูกออกแบบไว้ใช้สำหรับป้องกันตัว เวลายิงโดนอะไร หรือว่ายิงโดนใครรอยกระสุนจะบานเหมือนกลีบดอกไม้ ถือเป็นความตั้งใจของคนออกแบบกระสุนชนิดนี้ที่ใช้กลไกธรรมชาติเป็นแรงบันดาลใจ “หรืออีกงานที่นำเสนอภาพลูกไฟที่ระเบิดออกมาจากปากกระบอกปืน เป็นงานที่ขั้นตอนนรกมาก (หัวเราะ) เพราะจะต้องเอากล้องไปวางอยู่หน้าลำกล้องปืนแล้วก็ยิงให้มันระเบิดออกมาเพื่อเก็บภาพ เพื่อความปลอดภัยเราจะต้องไปทำที่สนามยิงปืนเท่านั้น เราก็ต้องไปดีล ไปอธิบายกับผู้ดูแลสนามว่า เรากำลังทำงานศิลปะอยู่นะ ซึ่งก็ต้องใช้เวลาสื่อสารนานพอสมควร เพราะสนามยิงปืนเขาจะรัดกุมเรื่องความปลอดภัยมาก และต้องยกเครดิตให้กับสนามยิงปืนด้วยที่ช่วยเหลือแนะนำหลายๆ อย่าง” ปิยทัตเล่าถึงหนึ่งในผลงานที่ยากที่สุดในชีวิตของเขาด้วยความภูมิใจ 5. “การลงมือทำ Barrels  หรือผลงานชุดอื่นๆ ในซีรีส์นี้เปลี่ยนแปลงคุณอย่างไร” นี่คือคำถามแรกจากผม หลังจากนั่งฟังกระบวนการสร้างผลงานศิลปะด้วยปืนของปิยทัต อาวุธร้ายแรงที่มนุษย์ทั่วไปไม่ขอเฉียดใกล้ถ้าไม่จำเป็นแม้แต่ตัวผมเอง “เรากลายเป็นคนใจเย็นขึ้นเยอะนะ เรารู้สึกว่า การจับปืนหรือเป็นเจ้าของปืนทำให้รู้สึกมีสติระมัดระวังมากขึ้น ต้องระลึกตลอดว่า ถ้าเราถือมันอยู่ในมือแล้วเราจะต้องทำอะไรต่อ จากตอนแรกที่ประสบการณ์การยิงปืนเป็นศูนย์ เราไม่มีความกล้าพอที่จะยิงปืนด้วยตัวเอง จนต้องไปขอความช่วยเหลือจากรุ่นน้องที่สนิทกันให้มาสอน แต่พอถึงจุดหนึ่งเราก็รู้แหละว่ามันหลีกเลี่ยงไม่ได้ที่จะต้องจับปืน ก็เลยต้องไปซื้อปืน ไปฝึกยิงจริงๆ จังๆ เพื่อจะสามารถถ่ายทอดออกมาเป็นงานที่สมบูรณ์แบบได้ ถ้าเราแค่ไปยืม ไม่ได้จับไม่ได้ยิง ไม่ได้อยู่กับมันหรือเข้าใจมันจริงๆ สุดท้ายงานที่ออกมาก็จะตื้นๆ เลยจำเป็นที่จะต้องลงทุนลักษณะนั้น “ยิ่งเมื่อปืนอยู่ในบ้าน เราไม่สามารถวางปืนทิ้งไว้เฉยๆ หรือซ่อนตามมุมต่างๆ เพราะเรารู้สึกถึงความไม่ปลอดภัย ก็จำเป็นที่จะต้องซื้อเซฟใส่ทุกอย่างที่เกี่ยวข้องกับปืนไว้ในเซฟ เพื่อความปลอดภัยไม่ให้ใครก็ตามที่เข้ามาสามารถแตะต้องมันได้ ก็เป็นอีกสิ่งที่ทำให้เรามีมาตรการ มีวินัย มีความละเอียดมากขึ้น” ปิยทัตกล่าวเสริม “อนาคตมีโปรเจกต์อะไรที่อยากทำอีก” ผมถามสั้นๆ ทิ้งท้าย แต่เหมือนคำตอบที่ได้กลับมาจะสร้างความตื่นเต้นไม่น้อย “มีครับ ตอนนี้กำลังพัฒนาอยู่ เป็นงานที่เกี่ยวกับคัมภีร์อี้จิง ซึ่งเป็นคัมภีร์โบราณจากประเทศจีนที่มีอายุ มากกว่า 3,000 ปี เหมือนเป็นคัมภีร์หนังสือจอมยุทธ ทุกหน้า ทุกประโยคเปิดมาแรนด้อมหน้าไหนก็ได้ ประโยคไหนก็ได้ ล้วนเกี่ยวกับสัจธรรม ใช้ธรรมชาติในการอธิบายชีวิต อธิบายสถานการณ์ต่างๆ อธิบายความเป็นมนุษย์ ที่น่าทึ่งกว่านั้น คือเราสามารถถามคัมภีร์อี้จิงได้ด้วยการทอยเหรียญ วิธีการคือเมื่อทอยออกไปเราจะได้สัญลักษณ์หนึ่งขึ้นมาแล้วเราไปดูว่า ตรงกับคำถามในใจข้อไหน แล้วค่อยไปเปิดดูท้ายเล่มเพื่อหาคำตอบที่มีอยู่มากกว่า 4,500 ข้อ มหัศจรรย์มากสำหรับหนังสือที่มีอายุ 3,000 กว่าปี “คัมภีร์อี้จิงเหมือนกับเป็น AI เวอร์ชันดึกดำบรรพ์ ขณะที่ AI สมัยนี้คือรวบรวมคำตอบจากอินเทอร์เน็ตแล้วมาสรุปเป็นข้อมูลให้เรา เลยเป็นไอเดียที่เราอยากหยิบ AI โบราณ ที่ตอบโจทย์เรื่องของจิตวิญญาณ กับ AI สมัยใหม่ที่ตอบโจทย์ในเชิงฐานข้อมูลเพื่อมาชนกัน แต่ยังทดลองอยู่ว่าควรจะถ่ายทอดออกมาในลักษณะภาพถ่าย ประติมากรรม หรือวิดีโออินสตอลเลชัน อาจจะช้าหน่อยเพราะมีรายละเอียดเยอะ แล้วเราอยากทำออกมาให้ลึกที่สุด” (ยิ้ม) หลังเสร็จสิ้นบทสนทนาปิยทัตไม่ได้กลับทันที เลือกเดินชมผลงานของศิลปินคนอื่นๆ ด้วยสีหน้าเปี่ยมสุข ราวกับว่าได้กลับมาเยี่ยมบ้านของเพื่อนสนิทที่ไม่ได้พบกันมานาน และผมเชื่อว่าความรู้สึกที่เขามีต่อบ้านของเพื่อนคนนี้ จะยังคงอบอุ่นเหมือนวันแรกที่ได้พบกันไม่มีเปลี่ยน ส่วนใครที่อยากชมผลงานของปิยทัตในนิทรรศการ Photography Never Lies – ภาพถ่ายไม่โกหก สามารถมาได้ตั้งแต่วันนี้จนถึงวันที่ 8 กันยายน 2567 ณ หอศิลปกรุงเทพฯ ชั้น 7 ห้องนิทรรศการหลัก แล้วไว้พบกันใหม่ในคอลัมน์ Art and Neighboring  ตอนต่อไป",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "10 สิงหาคม 2024",
    "end_date": "8 กันยายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/81033",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/08/AW_PNL-03.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:48",
    "status": "past"
}