{
    "title": "สัมมนาเมืองเก่า “อัตลักษณ์ของเมือง”",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทหมหานคร และเครือข่ายสิ่งแวดล้อมเมือง ขอเชิญร่วมสัมมนาเมืองเก่า “อัตลักษณ์ของเมือง” วันเสาร์ที่ 7 และอาทิตย์ที่ 8 พฤษภาคม 2565 เวลา 13.00-17.00 น. สัมมนา on site ไม่เกิน 40 คน ณ ห้อง 501 ชั้น 5 หอศิลปวัฒนธรรมแห่งกรุงเทหมหานคร และผ่าน Zoom (50-100 คน) คลิก Meeting ID: 726 498 9398 Passcode: 464623 (https://us02web.zoom.us/j/7264989398?pwd=dCtvNDZvUnNUbjUyK1ZVaFlaQmZaQT09) ….. วันเสาร์ที่ 7 พฤษภาคม 2565 สัมมนา \"เมืองเก่า : การอนุรักษ์และการพัฒนาอย่างยั่งยืน\" ผู้ร่วมสัมมนา: * คุณฉัตรวิชัย พรหมทัตตเวที นายกสมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE) แนะนำความเป็นมาและบทบาทของสมาคมฯ * รศ.ดร.ยงธนิศร์ พิมลเสถียร ผู้ทรงคุณวุฒิ สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.) บรรยายเรื่อง การอนุรักษ์และพัฒนา เมืองเก่า ย่านชุมชนเก่า และอาคารที่มีคุณค่า, ระบบ และกลไก กฎบัตรประเทศไทย, Statement of Significance (SoS), แผนแม่บทเมืองเก่าของ สผ. * คุณปองขวัญ สุขวัฒนา ลาซูส ประธาน Docomomo Thai บรรยายเรื่อง มรดกสถาปัตยกรรม Modern และกรณีศึกษามรดกที่สูญหาย, Case Study เมืองเก่ากรุงเทพ (กรุงรัตนโกสินทร์) * อาจารย์สุดสัน สุทธิพิศาล บรรยายเรื่อง เมืองเก่ากับการพัฒนาอย่างยั่งยืน, การใช้ประโยชน์พื้นที่เมืองเก่า เพื่อการพัฒนาเศรษฐกิจและสังคม * อาจารย์ปรเมษฐ์ บุญนำศิริกิจ บรรยายเรื่อง เมืองเก่ากับการท่องเที่ยว, Case Study Phuket Sandbox ผู้ดำเนินรายการ: ดร.วีระพันธุ์ ชินวัตร. อุปนายกสมาคมฯ …….. วันอาทิตย์ที่ 8 พฤษภาคม 2565 สัมมนา: เมือง: การอนุรักษ์และการพัฒนาอย่างมีเอกภาพ เวลา 13.00-15.30 น. ผู้ร่วมสัมมนา: * คุณภานุวัฒน์ ศีลแดนจันทร์มณีเวชช์ ตัวแทนเมืองเก่ากาญจนบุรี บรรยาย ปัญหาและอุปสรรค : แนวทางการดำเนินงาน * ดร.รังสิมา กุลพัฒน์ กรรมการสมาคมฯ และตัวแทนเมืองเก่าหงาว ระนอง บรรยายเรื่อง ปัญหาและอุปสรรค : แนวทางการดำเนินงาน * ผศ.ดร.สักรินทร์ แซ่ภู่ ตัวแทนเมืองเก่าสกลนคร บรรยายเรื่อง ปัญหาและอุปสรรค : แนวทางการดำเนินงาน * ราชิต ระเด่นอาหมัด ตัวแทนเมืองเก่าปัตตานี บรรยายเรื่อง ปัญหาและอุปสรรค : แนวทางการดำเนินงาน * ผศ.ดร.ศศิชา สุขกาย ตัวแทนเมืองเก่าเชียงราย บรรยายเรื่อง ปัญหาและอุปสรรค : แนวทางการดำเนินงาน ผู้ดำเนินรายการ: ดร.สุดสันต์ สุทธิพิศาล และคุณพงษ์สวัสดิ์ อักษรสวาสดิ์ อุปนายกสมาคมฯ บรรยายสรุปประเด็นที่ได้จากการเสวนา โดย ดร.วีระพันธุ์ ชินวัตร เวลา 15.45-17.00 น. ….. นอกจากนี้ มีการนำเสนอ E-นิทรรศการ : มรดกย่านและเมืองเก่าในประเทศไทย และการขับเคลื่อนภาครัฐ-ประชาชน ผ่านจอTV 75” ในรูปอิเล็คทรอนิก เกี่ยวกับ ย่านและเมืองเก่าในประเทศไทย ที่ภาครัฐ (สผ.) และภาคประชาชน (SCONTE – เครือข่ายย่านเมืองเก่า) กำลังดำเนินการ ….. จัดโดย สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE) … ทั้งนี้ สืบเนื่องจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับเครือข่ายสิ่งแวดล้อมเมือง จัดเทศกาล “พลเมือง•ร่วม•เปลี่ยนแปลง” ในปี 2564 – 2565 สมาคมอนุรักษ์ศิลปกรรมและสิ่งแวดล้อม (SCONTE) จึงได้ร่วมจัดสัมมนาเมืองเก่า “อัตลักษณ์ของเมือง\" เพื่อผลักดันและเป็นส่วนหนึ่งของการขับเคลื่อนการพัฒนาประเทศ โดยใช้แนวทางการฟื้นฟูมรดกเมืองเก่าเพื่อสนับสนุนเศรษฐกิจสร้างสรรค์ต่อไป • วัตถุประสงค์ 1. เพื่อเปิดเวทีให้ความรู้ความเข้าใจเกี่ยวกับมรดก “อาคาร ย่าน เมืองเก่า” ในประเทศไทย ที่กำลังก้าวสู่การขยับปรับเปลี่ยน แลกเปลี่ยนความคิดเห็น และผลักดันนโยบายเพื่อลดผลกระทบจาก ความเจริญทางเศรษฐกิจสมัยใหม่ โดยใช้แนวทางการอนุรักษ์ อาคาร ย่าน เมืองเก่า ช่วยขับเคลื่อนการพัฒนาและการท่องเที่ยวได้อย่างไร 2. เพื่อระดมความคิดเห็นร่วมกันโดยการจัดทำ Workshop (ประชุมเชิงปฏิบัติการ) สรุปประเด็นสำคัญที่ได้ เพื่อมอบต่อฝ่ายนโยบายของภาครัฐ และพรรคการเมือง 3. เพื่อเผยแพร่ ประชาสัมพันธ์ ข้อสรุปสำคัญที่ได้จากการจัดเสวนาและ Workshop (ประชุมเชิงปฏิบัติการ) ร่วมในเทศกาล “พลเมือง•ร่วม•เปลี่ยนแปลง” ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปองขวัญ ลาซูส คุณปณิธิ พจนาพิทักษ์ โทร 081-5701100 หรือ 02-2146630 – 8 ต่อ 526",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "7 พฤษภาคม 2022",
    "end_date": "7 พฤษภาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องประชุม ห้อง 501 ชั้น 5",
    "url": "https://www.bacc.or.th/events/13323",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/05/S__30908427-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:06",
    "status": "past"
}