{
    "title": "อาร์ตมูฟ#1",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ดาวน์โหลดสูจิบัตรนิทรรศการ คลิก ชมนิทรรศการผ่าน VR Tour คลิก — (https://www.bacc.or.th/upload/Artmove_E-Catalogue%202P%20for%20website.pdf) ร่วม Move ศิลปะร่วมสมัยไทยไปข้างหน้า กับโครงการ Art Move อาร์ตมูฟ#1 นิทรรศการระดมทุนเพื่อสนับสนุนการทำงานของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ประจำปี 2565 พร้อมเป็นเจ้าของผลงานศิลปะร่วมสมัยโดย 49 ศิลปินแนวหน้าของไทย ปี 2564 หอศิลปกรุงเทพ ฯ ได้ริเริ่ม “โครงการระดมทุนเพื่อสนับสนุนการทำงานของหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร” ขึ้น เพื่อให้ภาคประชาชนและภาคเอกชนได้มีส่วนร่วมในการสนับสนุนพื้นที่ศิลปะของประเทศไทย เริ่มตั้งแต่กิจกรรม “Art in Postcards” จัดทำโปสการ์ดชุดพิเศษร่วมกับศิลปินและนักวาดกว่า 12 ท่าน เพื่อจัดจำหน่าย อีกทั้งยังมีนิทรรศการ “People to People” นิทรรศการระดมทุนที่จัดแสดงและจำหน่ายผลงานของศิลปินกว่า 60 ท่านที่ได้เข้าร่วมโครงการ People’s Gallery ซึ่งได้รับผลตอบรับเป็นอย่างดี ในเดือนสิงหาคมที่ผ่านมา มูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ซึ่งได้รับมอบจากทางกรุงเทพมหานครให้เป็นผู้บริหารหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตั้งแต่ปี 2554 ได้บรรลุข้อตกลงในการร่วมบริหารหอศิลปกรุงเทพ ฯ กับกรุงเทพมหานครต่อไปอีก 10 ปี นอกจากการสนับสนุนงบบริหารอาคารพื้นฐานจากกรุงเทพมหานครแล้ว หอศิลปกรุงเทพ ฯ ยังคงต้องการการสนับสนุนจากภาคประชาสังคมและเอกชนเพื่อการสร้างสรรค์กิจกรรมด้านศิลปวัฒนธรรม ให้เป็นแหล่งเรียนรู้ สร้างแรงบันดาลใจ และก่อให้เกิดการสร้างสรรค์ใหม่ในแวดวงศิลปะและสังคมไทยอย่างต่อเนื่อง นิทรรศการ Art Move นับเป็นความร่วมมือระหว่างหอศิลปกรุงเทพ ฯ และ 49 ศิลปิน รวมทั้งหอศิลป์เอกชน ในการสนับสนุนผลงานศิลปะร่วมสมัยเพื่อจัดแสดงต่อสาธารณะ และจำหน่ายแก่นักสะสม ผู้สนใจงานศิลปะ และผู้ที่ต้องการสนับสนุนการดำเนินงานของหอศิลปกรุงเทพ ฯ โดยเปิดพื้นที่นำเสนอผลงานของศิลปินที่ได้รับการยอมรับ และแสดงถึงความหลากหลายของรูปแบบศิลปะร่วมสมัยไทย นอกจากนี้ ยังเป็นการส่งเสริมและเพิ่มพลวัตในการสะสมผลงานศิลปะของประเทศไทยอีกด้วย รายได้หลังการหักค่าใช้จ่ายจากการจำหน่ายผลงานจะนำไปสนับสนุนกิจกรรมของหอศิลปกรุงเทพ ฯ ต่อไป ทั้งนี้ เป็นโอกาสพิเศษที่ศิลปินร่วมโครงการพร้อมใจปรับลดราคาลงจากการจำหน่ายปกติ เพื่อให้ผู้สนใจสามารถสนับสนุนได้ หมายเหตุ : ศิลปินที่ร่วมโครงการได้ปรับลดราคาจำหน่ายผลงานลงเป็นกรณีพิเศษ ราคาไม่สามารถนำไปอ้างอิงการซื้อขายในตลาดศิลปะทั่วไป ผู้สนใจร่วมเป็นเจ้าของผลงานศิลปะในนิทรรศการ สามารถติดต่อเจ้าหน้าที่นำชมได้ที่หน้าห้องนิทรรศการ ชั้น 9 หรือติดต่อทางออนไลน์ได้ที่ Facebook Fanpage: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ทั้งนี้ หอศิลปกรุงเทพ ฯ จะแจ้งยอดเงินระดมทุนทั้งหมดจากโครงการให้สาธารณชนได้ทราบต่อไป (https://web.facebook.com/baccpage) ชมรายละเอียดของแต่ละผลงานเพิ่มเติม สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายประชาสัมพันธ์ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630-8 ต่อ 501, 502, 503 Email: [email protected] Facebook: Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สนใจผลงานติดต่อ คุณสิรภพ แสงกันธา โทร 02-2146630-8 ต่อ 533 Email: [email protected] คุณวาสิตา จิราธิยุต โทร 02-2146630-8 ต่อ 528 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "7 ธันวาคม 2021",
    "end_date": "5 มีนาคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ชั้น 9",
    "url": "https://www.bacc.or.th/events/13234",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/11/BACC_poster-digital-Signage-01-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:44",
    "status": "past"
}