{
    "title": "เทศกาล “หมุนเวียน/เปลี่ยนเมือง” ครั้งที่ 1 ตอน “ชอบจึงหมัก รักจึงปลูก”",
    "description": "โดย สมาคมเครือข่ายเพื่อการพัฒนาที่ยั่งยืน (The NETWORK) และ บริษัท บางกอก รูฟท๊อป ฟาร์มมิ่ง จำกัด สมาคมเครือข่ายเพื่อการพัฒนาที่ยั่งยืน จัดงานเทศกาล “หมุนเวียน/เปลี่ยนเมือง” ครั้งที่ 1 (Circular Urban Farm Fair No.1) ตอน “ชอบจึงหมัก รักจึงปลูก” วันที่ 29 มีนาคม 2565 – 10 เมษายน 2565 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร งานนี้มุ่งเน้นการนำเสนอผลงานของผู้ประกอบการที่ได้เข้าร่วมโครงการวิจัยเชิงปฏิบัติการการประกอบการเกษตรอินทรีย์ในเมืองบนฐานเศรษฐกิจหมุนเวียนในพื้นที่กรุงเทพและปริมณฑล เพื่อเป็นการกระตุ้นให้คนเมืองตระหนักถึงความสำคัญของเศรษฐกิจหมุนเวียนที่เริ่มต้นจากสิ่งใกล้ตัว เช่น การหมักเศษขยะอินทรีย์ให้เป็นสารปรุงกินเพื่อนำมาปลูกผัก ซึ่งส่งผลให้เพิ่มการดูดซับคาร์บอนไดออกไซด์ลงสู่ดินและเพิ่มพื้นที่เกษตรอินทรีย์ในเมืองสร้างอาหารปลอดภัยตามนโยบาย Green City ของประเทศไทย  รวมถึงเป็นการสร้างแรงบันดาลใจให้คนเมืองหันมาสนใจเกษตรอินทรีย์ในเมืองด้วยกิจกรรมทางใจ ทางกาย และองค์ความรู้ เครือข่ายหมุนเวียนเปลี่ยนเมือง (Circular Urban Farming Business  Network) เกิดขึ้นเพื่อกระตุ้นให้ภาคธุรกิจและผู้ประกอบการรายย่อยหันมาสนใจการประกอบการเกษตรอินทรีย์ในเมืองบนฐานเศรษฐกิจหมุนเวียน โดยมีบริษัทชั้นนำเข้าร่วมโครงการ 5 บริษัท ได้แก่ อาคารศูนย์ส่งเสริมสมรรถนะทางด้านวิทยาศาสตร์เทคโนโลยีและนวัตกรรม (KX), บริษัท บริการเชื้อเพลิงการบินกรุงเทพ จำกัด (มหาชน), บริษัท บีทามส์ โซลูชั่น จำกัด, Feast the Urban Eat และ ตลาด DD Marche  รวมทั้งผู้ประกอบการรายย่อยที่มีพื้นที่ปลูกผักในเขตกรุงเทพฯและปริมณฑล จำนวน 20 ราย โดยมีพื้นที่ทำการเกษตร 16 ฟาร์ม เช่น ผู้ประกอบการายย่อย ฟาร์ม “บ้านสวนตัว อ – Or.ganic Garder” เป็นฟาร์มที่มีลูกหม่อนปลอดสารพิษจากสวนหลังบ้าน ซึ่งใช้ปุ๋ยหมักเศษอาหารในการปลูกลูกหม่อน และภายในงานเทศกาลยังมีฟาร์มอื่นๆที่มีความน่าสนใจ มีทั้งผักและผลไม้ต่างๆ ที่ใช้ปุ๋ยหมักเศษอาหารในการปลูก นอกจากนี้ ยังมีกิจกรรมเสวนาพิเศษ โดยมีผู้สมัครลงเลือกตั้งผู้ว่าราชการกรุงเทพมหานคร และแขกรับเชิญให้เกียรติร่วมงาน ในวันเสาร์ที่ 2 และวันอาทิตย์ที่ 3 เมษายน 2565 เวลา 12.30 – 18.30 น. ณ ห้องอเนกประสงค์ ชั้น 1 อาทิ คุณชัชชาติ สิทธิพันธุ์ คุณรสนา โตสิตระกูล และผู้มีชื่อเสียงที่มีความสนใจในด้านสิ่งแวดล้อม อาทิ คุณวนิษา เรซ (หนูดี) ดร. พสุต รัตนบรรณางกูร ร่วมพูดคุยในงานอีกด้วย ผู้ที่สนใจเข้าชมงานเทศกาล CIRCULAR URBAN FARM FAIR NO.1 – หมุนเวียน/เปลี่ยนเมือง ตอน \"ชอบจึงหมัก รักจึงปลูก” สามารถติดตามรายละเอียดเทศกาลทางเพจ Circular Urban Farming – หมุนเวียนเปลี่ยนเมือง, เพจ Bangkok Rooftop Farming ฟาร์มบนดาดฟ้า และเพจ Wastegetable ส่วนหนึ่งของเทศกาลพลเมืองร่วมเปลี่ยนแปลง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเพื่อนใจ โพธิ์พะเนาว์ โทร 061-645-1614 Facebook: Circular Urban Farming – หมุนเวียน/เปลี่ยนเมือง (https://www.facebook.com/CircularUrbanFarming.TheNETWORK)",
    "categories": [
        "Art & Design",
        "Business"
    ],
    "start_date": "29 มีนาคม 2022",
    "end_date": "16 เมษายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องประชุม ห้อง 501 ชั้น 5ห้องอเนกประสงค์ ชั้น 1โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13299",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/03/หอศิลป-CUF-04-00-1.jpeg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:13",
    "status": "past"
}