{
    "title": "เมืองเปลี่ยนแปลง",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ร่วมกับ มูลนิธินโยบายสาธารณะไทย และ วัน แบงค็อก ผู้สนับสนุนหลัก:  บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ชมนิทรรศการผ่าน VR Tour คลิก ดาวน์โหลดสูจิบัตรนิทรรศการ คลิก (https://bit.ly/3vEcFPF) “เมืองเปลี่ยนแปลง” เป็นโครงการศิลปะร่วมสมัยที่สำรวจทักษะการปรับตัวรับมือวิกฤตต่าง ๆ และการส่งเสริมคุณภาพชีวิตของพลเมืองอย่างเท่าเทียม ผ่านการทำความเข้าใจสภาพแวดล้อมรอบตัว สู่การสร้างความตระหนักรู้แก่ประชากรในการคิด วิเคราะห์ มีส่วนร่วมในการแก้ไขปัญหาต่าง ๆ ที่เกิดขึ้น โครงการครั้งนี้ได้รับความร่วมมือจากหลากหลายภาคส่วน อาทิ ศิลปิน นักวิชาการ สถาปนิก นักอนุรักษ์ และนักสร้างสรรค์ นำเสนอแนวคิดและมุมมองที่แตกต่างจากประสบการณ์ตรง สื่อสารถึงประเด็นเกี่ยวกับเมือง ชุมชน นโยบายสาธารณะเพื่ออนาคต ตลอดจนการปรับตัวของพลเมืองกับสถานการณ์ต่าง ๆ ที่เกิดขึ้นในอนาคต นอกจากนี้ ยังสร้างความร่วมมือกับภาคส่วนต่าง ๆ ในการระดมความคิดเกี่ยวกับปรากฏการณ์หรือเหตุการณ์ปัจจุบัน อาทิ กรุงเทพมหานคร มูลนิธินโยบายสาธารณะไทย วัน แบงค็อก ศูนย์วิจัยอนาคตศึกษา สำนักงานนวัตกรรมแห่งชาติ (NIA) สถาบันออกแบบอนาคตแห่งประเทศไทย (FIT) กรมสุขภาพจิต กระทรวงสาธารณสุข ศูนย์วิจัยและนวัตกรรมเพื่อความยั่งยืน มูลนิธิรักษ์ไม้ใหญ่ วี พาร์ค และมูลนิธิความคิดสร้างสรรค์เพื่อรับมือภัยพิบัติ อันเป็นกลไกสำคัญผลักดันความร่วมมือให้เกิดนโยบายการพัฒนาเมืองอย่างยั่งยืนสู่อนาคต — ทั้งนี้ “เมืองเปลี่ยนแปลง” ประกอบด้วย 2 นิทรรศการที่นำเสนอประเด็นของเมืองในมุมมองที่แตกต่างกัน ได้แก่ นิทรรศการ “ปรับตัว เปลี่ยนแปลง (CITY ADAPTATION Lab!)” และนิทรรศการ “กรุงเทพเปลี่ยนแปลง (PARADISE LOST)” ซึ่งมีรายละเอียดดังนี้ นิทรรศการ “ปรับตัว เปลี่ยนแปลง (CITY ADAPTATION Lab!)” นักสร้างสรรค์: กัลยา โกวิทวิสิทธิ์ และ ผศ. สมรรถผล ตาณพันธุ์, คณิณญาณ จันทรสมา, ดิลกลาภ จันทโชติบุตร และเสกสรร รวยภิรมย์ (นา คาเฟ่ ณ บางกอก 1899), ธนวัต มณีนาวา, ธเนศ วรากุลนุเคราะห์, นคร ลิมปคุปตถาวร, นท พนายางกูร, ปฐมา หรุ่นรักวิทย์, พิชัย แก้ววิชิต, ภูศนัฎฐ์ การุณวงศ์วัฒน์ และครอบครัว, เมธาวี อ่างทอง, สยาม อัตตะริยะ, รศ.ดร. สิงห์ อินทรชูโต, สุริยะ อัมพันศิริรัตน์ และ รศ.ดร. สุทธิศักดิ์ ศรลัมพ์ นักสร้างสรรค์ร่วม: บริษัท อินฟินิตี้ เดฟ จำกัด, พัตริกา ลิปตพัลลภ, นาวน์ สตูดิโอ ภัณฑารักษ์: วิภาวี คุณาวิชยานนท์ และภัณฑารักษ์ร่วม: รินรดา ณ เชียงใหม่ “ปรับตัว เปลี่ยนแปลง” (CITY ADAPTATION Lab!) กล่าวถึงการทำความเข้าใจผ่านทักษะการปรับตัวของมนุษย์อย่างสมดุลกับธรรมชาติ และสถานการณ์ปัจจุบันที่ประสบกับการแพร่ระบาดของเชื้อไวรัสโคโรนา 2019 (COVID-19) ผสมผสานกับการคิดและวิเคราะห์อย่างเป็นระบบ เพื่อความอยู่รอดท่ามกลางกระแสแห่งความเปลี่ยนแปลงของโลก ผ่านมุมมอง ‘ทัศนคติเชิงบวก’ ทั้งยังสร้างการตระหนักรู้ในประเด็นที่หลากหลายเกี่ยวข้องกับ เมือง ชุมชน สิ่งแวดล้อม นโยบายสาธารณะเพื่ออนาคต  และการส่งเสริมความร่วมมือกับภาคีต่าง ๆ ในสังคม ผ่านผลงานศิลปะร่วมสมัยในรูปแบบที่หลากหลายโดย ศิลปิน นักออกแบบ สถาปนิก นักอนุรักษ์ นักวิชาการ นักแสดง ยูทูปเบอร์ และนักสร้างสรรค์ ระดมความคิดสะท้อนมุมมอง เพื่อเป็นส่วนหนึ่งในการอยู่ร่วมกับความท้าทายของบริบทเมือง ปรับตัวเปลี่ยนมุมมองต่อวิถีชีวิตสู่อนาคตที่ยั่งยืน นิทรรศการนี้สำรวจบริบทการใช้ชีวิต พฤติกรรมของผู้คนที่เปลี่ยนไป อีกทั้งยังบุกเบิกการนำเสนอรูปแบบการปรับตัวในการจัดนิทรรศการศิลปะร่วมสมัยในประเทศไทย ด้วยนวัตกรรม Augmented Reality (AR) และ Virtual Reality (VR) ในการนำเสนอความคิดทางศิลปะ เพื่อให้ผู้ชมสามารถเข้าถึง และสร้างประสบการณ์การรับชมนิทรรศการได้ทุกที่ทุกเวลา เชิญชวนให้ผู้ชมได้ตระหนัก ตั้งคำถาม และช่วยกันคิดหาวิธีในการเปลี่ยนแปลง ปรับตัว เพื่อพัฒนาและอยู่ร่วมกับเมืองนี้ ด้วยความรักอย่างมีความสุข โดยเริ่มจากตัวเราเอง ดาวน์โหลดตำแหน่งผลงาน และวิธีการชมผลงานผ่าน AR/VR อย่างละเอียด คลิก — (http://https://bit.ly/352DiT4) นิทรรศการ “กรุงเทพเปลี่ยนแปลง (PARADISE LOST)” นักสร้างสรรค์: กรินทร์ พิศลยบุตร, รศ. ดร. กิติเชษฐ์ ศรีดิษฐ, จุลพร นันทพานิช, เจษฎา ตั้งตระกูลวงศ์, ปานพรรณ ยอดมณี, ปิยทัต เหมทัต, พิเชษฐ กลั่นชื่น, ผศ. ดร. พีรศรี โพวาทอง, วิชญ์ พิมพ์กาญจนพงศ์, วิทยา จันมา, สันติ ลอรัชวี และ ทีมนักสร้างสรรค์เมือง ภัณฑารักษ์: สนิทัศน์ ประดิษฐ์ทัศนีย์ และภัณฑารักษ์ร่วม: ณรงค์ศักดิ์ นิลเขต นิทรรศการ “กรุงเทพเปลี่ยนแปลง” ว่าด้วยความสำคัญของธรรมชาติในเมือง และความสัมพันธ์ระหว่างมนุษย์กับธรรมชาติ การเผชิญหน้าสถานการณ์ฉุกเฉินทางธรรมชาติในปัจจุบัน ทำให้เห็นผลกระทบจากการพยายามควบคุมธรรมชาติของมนุษย์ นิทรรศการครั้งนี้จึงนำเสนอการพลิกมุมมองใหม่ โดยเปลี่ยนภูมิทัศน์ธรรมชาติที่เคยเป็นเพียงฉากหลังให้กลายเป็นสาระสำคัญหลัก เพื่อมุ่งหวังที่จะเปิดพื้นที่ให้ทุกคนได้หยุด ได้คิด และได้ตระหนักถึงสิ่งที่เราจะส่งต่อให้คนรุ่นถัดไป เนื้อหานิทรรศการเริ่มจากการเปิดพื้นที่สำรวจ เรียนรู้การเปลี่ยนแปลงจากอดีตถึงปัจจุบันผ่านการตั้งคำถาม เมื่อทุกคนล้วนเป็นส่วนหนึ่งของเมืองและระบบนิเวศ สิ่งที่ทุกคนใช้อุปโภคและบริโภคล้วนมีผลกระทบต่อสภาพแวดล้อม ทุกคนมีมุมมองอย่างไรต่อสภาพแวดล้อมที่เปลี่ยนแปลงไป เมืองที่ยั่งยืนจะปราศจากพื้นฐานทางธรรมชาติได้หรือไม่ และทุกคนเข้าใจธรรมชาติวิทยาเพียงใด ส่วนถัดไปจะพาไปสำรวจกรุงเทพในนิยามใหม่ ได้แก่ ศักยภาพของพื้นที่ด้านหลังที่ถูกทิ้งไว้ การมองพื้นที่กรุงเทพในมุมใหม่จากเด็กและสิ่งมีชีวิตอื่น ๆ ในเมือง และโครงการพื้นที่สาธารณะสีเขียวในกรุงเทพ ขอชวนทุกคนร่วมมองกรุงเทพในมุมมองใหม่ที่มนุษย์เป็นเพียงส่วนหนึ่งของธรรมชาติ เพื่อการปรับตัวท่ามกลางการเปลี่ยนแปลงของสังคมและวัฒนธรรม รวมไปถึงการสร้างความร่วมมือทางสังคมจากภาคส่วนต่าง ๆ ที่มุ่งหวังเป็นสื่อกลางในการจุดประกายและเชื่อมต่อผู้คนที่หลากหลาย ผ่านผลงานศิลปวัฒนธรรมร่วมสมัย ตลอดจนผลงานสร้างสรรค์สาขาต่าง ๆ จากนักประวัติศาสตร์เมือง นักพฤกษศาสตร์ ภูมิสถาปนิก นักออกแบบผังเมือง  นักออกแบบกราฟิก นักออกแบบเซรามิก ศิลปินทัศนศิลป์ และศิลปินนาฏศิลป์ร่วมสมัย เพื่อนำไปสู่ความยั่งยืนและการมีวิสัยทัศน์ของการอยู่ร่วมกันของมนุษย์และธรรมชาติ รวมถึงการมองหาความเป็นไปได้ในการสร้างนโยบายสาธารณะเพื่ออนาคตของกรุงเทพ นอกจากนี้ ในวันเสาร์ที่ 22 มกราคม 2565 เวลา 17.30 – 19.00 น. เชิญชมการแสดงสดโดยศิลปิน พิเชษฐ์ กลั่นชื่น ส่วนหนึ่งของผลงาน \"บังพระสุริยา, 2564\" ซึ่งเปิดการแสดงให้ชมกันแบบสด ๆ บนพื้นที่ห้องนิทรรศการชั้น 8 — รับชมวิดีโอ ธรรมชาติ หรือ สภาวะแห่งความจริงแท้ที่ไม่ปรุงแต่งใดใด โดย รศ. ดร. กิติเชษฐ์ ศรีดิษฐ กำกับและตัดต่อโดย พีรพัฒน์ กิตติสุวัฒน์ ถ่ายทำโดย กฤศกร ถิ่นทัพไทย ส่วนหนึ่งของผลงานที่จัดแสดงในนิทรรศการ \"กรุงเทพเปลี่ยนแปลง\" บันทึกจากกิจกรรมการศึกษาเสวนา หัวข้อ “จะคืน Paradise Lost กลับมาได้อย่างไร” เสวนารวมวิทยากร เสวนาโดย รองศาสตราจารย์ ดร. กิติเชษฐ์ ศรีดิษฐ อาจารย์ประจำภาควิชาชีววิทยา คณะวิทยาศาสตร์ มหาวิทยาลัยสงขลานครินทร์ การบรรยายพิเศษ โดย คุณจุลพร นันทพานิช สถาปนิกผู้ก่อตั้ง ป่าเหนือสตูดิโอ จำกัด — กิจกรรมการศึกษาประกอบนิทรรศการที่เปิดให้ผู้ชมสามารถเข้าร่วมกิจกรรมได้ มีดังนี้ 1. MASK MASK ไม่ – ทำ – มะ – ดา ในวันเสาร์ที่ 22 มกราคม 2565 โดย คุณเป๋ ธนวัต มณีนาวา คลิก 2. กิจกรรมการเรียนรู้ “CRAFT KOMBUCHA – ชาหมักทำเอง” ในวันพุธที่ 23 กุมภาพันธ์ 2565 โดย เชฟวินทร์ ไรวินทร์ เมธีเจริญวงศ์ คลิก 3. กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป “ท่องประวัติศาสตร์สำรวจจิต พื้นที่ชีวิตใจกลางกรุง” ในวันเสาร์ที่ 12 มีนาคม 2565 โดย คุณนัท จุลภัสสร พนมวัน ณ อยุธยา คลิก 4. กิจกรรมการศึกษาเสวนา หัวข้อ “จะคืน Paradise Lost กลับมาได้อย่างไร” ในวันเสาร์ที่ 26 มีนาคม 2565 คลิก 5. การสัมมนาออนไลน์ Urban Future Forum 2022 ในวันพฤหัสบดีที่ 7 เมษายน 2565 คลิก 6. กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป “ท่องอาณาจักรสีเขียว กลางป่าคอนกรีต” ในวันเสาร์ที่ 30 เมษายน 2565 คลิก (https://www.bacc.or.th/event/2868.html) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529 Email: [email protected] (tel:02 214 6630 %E2%80%93 8)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "24 ธันวาคม 2021",
    "end_date": "23 เมษายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ชั้น 7ชั้น 8",
    "url": "https://www.bacc.or.th/events/13247",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/12/poster-digital-uip-edit-1.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:36",
    "status": "past"
}