{
    "title": "เทศกาลภาพยนตร์คัดสรร 2020",
    "description": "โดย ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เวลา 17.00 – 20.00 น Facebook Event: Cinema Diverse 2020 เทศกาลภาพยนตร์คัดสรร 2020 (https://www.facebook.com/events/1201831943493804?acontext=%7B%22action_history%22%3A[%7B%22surface%22%3A%22page%22%2C%22mechanism%22%3A%22page_admin_bar%22%2C%22extra_data%22%3A%22%7B%5C%22page_id%5C%22%3A113578788715872%7D%22%7D%2C%7B%22surface%22%3A%22events_admin_tool%22%2C%22mechanism%22%3A%22events_admin_tool%22%2C%22extra_data%22%3A%22[]%22%7D]%2C%22has_source%22%3Atrue%7D) เทศกาลภาพยนตร์คัดสรร Cinema Diverse 2020 ภายใต้โครงการจรัส แสงสร้างสรรค์ ร่วมชมสารคดี 4 เรื่องที่พูดถึงบริบทด้านผลกระทบด้านสิ่งแวดล้อมในปัจจุบันและพลังงานทางเลือกในรูปแบบต่าง ๆ และร่วมเสวนากับวิทยากรผู้ขับเคลื่อนสังคมในด้านสิ่งแวดล้อมจากหลากหลายอาชีพ โดยกิจกรรมนี้จะจัดขึ้นในเดือนสิงหาคม 2563 นี้ ณ หอศิลปกรุงเทพฯ ในเทศกาลภาพยนตร์คัดสรร Cinema Diverse 2020 ซึ่งเป็นครั้งที่ 8 ของเทศกาลฯ ท่านจะได้รับชมสารคดีที่คัดสรรมาเพื่อนำเสนอมิติต่าง ๆ ในด้านสิ่งแวดล้อม อาทิ ปัญหาสิ่งแวดล้อมที่เกิดจากอุตสาหกรรมแฟชั่น การออกแบบเมืองและพื้นที่สีเขียวในเมือง การจัดการขยะและแปรรูปขยะ รวมทั้งพลังงานทางเลือกในรูปแบบต่าง ๆ หลังฉายสารคดีจบท่านจะได้ร่วมเสวนากับวิทยากร 6 ท่านตลอด 4 สัปดาห์ของเทศกาลฯ โดยทางหอศิลปกรุงเทพฯ มุ่งสร้างพื้นที่เพื่อแลกเปลี่ยนบทสนทนาระหว่างวิทยากรและผู้ชม ให้เกิดการเชื่อมโยงเป็นเครือข่ายผู้ใส่ใจเรื่องสิ่งแวดล้อมและการพัฒนาเมืองให้เกิดความยั่งยืน เสาร์ที่ 22 สิงหาคม พ.ศ.2563 สารคดีเรื่อง The True Cost (2015) 92 นาที วิทยากร: คุณกมลนาถ องค์วรรณดี ผู้ประสานงานเครือข่าย Fashion Revolution ประเทศไทย อาทิตย์ที่ 23 สิงหาคม พ.ศ.2563 สารคดีเรื่อง Waste Land (2010) 99 นาที วิทยากร: คุณสินชัย เทียนศิริ ผู้อำนวยการสถาบันการจัดการบรรจุภัณฑ์และรีไซเคิลเพื่อสิ่งแวดล้อม (TIPMSE) สภาอุตสาหกรรมแห่งประเทศไทย เสาร์ที่ 29 สิงหาคม พ.ศ.2563 สารคดีเรื่อง Tomorrow (2015)  118 นาที วิทยากร: ผู้ช่วยศาสตราจารย์ อาสาฬห์ สุวรรณฤทธิ์ คณบดีคณะสถาปัตยกรรมศาสตร์และการผังเมือง มหาวิทยาลัยธรรมศาสตร์ และ คุณแทนศร พรปัญญาภัทร ผู้ช่วยผู้อำนวยการศูนย์ออกแบบและพัฒนาเมือง (UddC)/สถาปนิกผังเมือง อาทิตย์ที่ 30 สิงหาคม พ.ศ.2563 สารคดีเรื่อง Time to Choose (2015) 100 นาที วิทยากร: คุณพงศธร ละเอียดอ่อน ผู้อำนวยการบริหาร FiF DESIGN studio เข้าร่วมกิจกรรมฟรี ลงทะเบียนสำรองที่นั่งได้ตั้งแต่เวลา 16.00 น. ของวันจัดกิจกรรม ***มีบทบรรยายภาษาไทย ***ภาพยนตร์เริ่มฉายเวลา 17.00 น. ***การพูดคุยหลังฉายภาพยนตร์จะดำเนินรายการเป็นภาษาไทย กิจกรรมริเริ่มและดำเนินงานโดย ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ส่วนหนึ่งของ โครงการ จรัส: แสงสร้างสรรค์ ซึ่งดำเนินการเพื่อสร้างความตระหนักในเรื่องความสำคัญของพลังงานสะอาดที่ทุกคนเข้าถึงได้ โดยได้รับการสนับสนุนงบประมาณจาก กองทุนพัฒนาไฟฟ้า สำนักงานคณะกรรมการกำกับกิจการพลังงาน พ.ศ. 2562 #พลังงานสะอาดที่ทุกคนเข้าถึงได้  #renewableenergy #พลังงานแสงอาทิตย์ #กกพ #กองทุนพัฒนาไฟฟ้า #จรัสแสงสร้างสรรค์ #JarasLightFest #JarasProject #JarasLab สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 530",
    "categories": [
        "Art & Design",
        "Others"
    ],
    "start_date": "22 สิงหาคม 2020",
    "end_date": "29 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13019",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/AW_Speaker_TheTrueCost9may.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:32",
    "status": "past"
}