{
    "title": "เทศกาล COLORFUL BANGKOK และเว็บไซต์ Bangkokartcity.org",
    "description": "โดย กรุงเทพมหานคร ร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กรุงเทพมหานคร และมูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) มีนโยบายดำเนินโครงการเทศกาลศิลปะกรุงเทพ Colorful Bangkok ระหว่างเดือนพฤศจิกายน 2565 – เดือนมกราคม 2566 เพื่อร่วมกันขับเคลื่อนวาระทางศิลปวัฒนธรรม สร้างให้กรุงเทพมหานคร เป็นมหานครแห่งศิลปวัฒนธรรม ที่ได้รับการยอมรับในระดับชาติและนานาชาติ เป็นหมุดหมายสำคัญสำหรับสถานที่ท่องเที่ยวทางศิลปวัฒนธรรม อันส่งผลให้เกิดการขับเคลื่อนด้านสังคมและเศรษฐกิจต่อไป โดยมีกิจกรรมด้านทัศนศิลป์ วรรณกรรม การแสดง ดนตรี ภาพยนตร์ วัฒนธรรมชุมชน ซึ่งเป็นองค์ประกอบสำคัญของการพัฒนาเมือง และหอศิลปกรุงเทพฯ ได้จัดทำเว็บไซต์ bangkokartcity.org ซึ่งจะเป็นแหล่งรวบรวมข้อมูล กิจกรรมทางศิลปวัฒนธรรม สถานที่จัดแสดงผลงานสื่อประชาสัมพันธ์ออนไลน์ภาษาไทยและภาษาอังกฤษ ที่จะเกิดขึ้นระหว่างช่วงเทศกาลศิลปะกรุงเทพดังกล่าว เพื่อที่ผู้สนใจทุกท่าน นักท่องเที่ยว นักเรียน นักศึกษา จะสามารถสืบค้นข้อมูลกิจกรรมทางศิลปะ และกิจกรรมเชิงวัฒนธรรม ได้อย่างครบถ้วน รวดเร็ว และสะดวกในการใช้งาน ทั้งนี้ เมื่อวันอังคารที่ 1 พฤศจิกายน 2565 ณ ห้องออดิทอเรียม ชั้น 5 หอศิลปกรุงเทพฯ และกรุงเทพมหานคร ได้จัดงานแถลงข่าวเทศกาล Colorful Bangkok และเปิดตัวเว็บไซต์ bangkokartcity.org นำโดยคุณชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร คุณศานนท์ หวังสร้างบุญ รองผู้ว่าราชการกรุงเทพมหานคร และคุณกอบกาญจน์ วัฒนวรางกูร ประธานกรรมการมูลนิธิหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ได้ร่วมกล่าวถึงเทศกาล Colorful Bangkok รายละเอียดเทศกาล ไฮไลท์ของกิจกรรมที่จะจัดขึ้นตลอด 3 เดือนของเทศกาล Colorful Bangkok รวมทั้งความร่วมมือของภาคีเครือข่ายในกรุงเทพฯ ที่เข้าร่วมกิจกรรม และถือโอกาสเปิดตัวเว็บไซต์ bangkokartcity.org ที่จะเป็นดั่งก้าวแรกในการสร้างกรุงเทพมหานคร ให้เป็นมหานครแห่งศิลปวัฒนธรรม ทั้งนี้ได้รับเกียรติจากคณะกรรมการมูลนิธิและคณะกรรมการบริหารหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ตัวแทนจากภาคีเครือข่ายองค์กรด้านศิลปวัฒนธรรมทั้งภาครัฐ ภาคเอกชน และสื่อมวลชน เข้าร่วมงานแถลงข่าวในครั้งนี (http://bangkokartcity.org/)",
    "categories": [
        "Book",
        "Art & Design"
    ],
    "start_date": "1 พฤศจิกายน 2022",
    "end_date": "30 มกราคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่",
    "url": "https://www.bacc.or.th/events/13457",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/11/logo_COLORFULBANGKOK.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:33",
    "status": "past"
}