{
    "title": "เทศกาลศิลปวัฒนธรรมทิเบต การเดินทางสู่การตื่นรู้  ( Tibetan Art & Culture Journey Toward Awakening",
    "description": "มูลนิธิพันดารา ร่วมกับ Ligmincha International , Regenelife Center , Sol Shanti และ Homerun Consulting โดยการสนันสนุนจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จัดเทศกาลศิลปะวัฒนธรรมทิเบต การเดินทางสู่การตื่นรู้  ณ ห้องอเนกประสงค์ชั้น 1 หอศิลปกรุงเทพฯในวันที่ 2-3 ธันวาคมนี้ เพื่อส่งเสริม และสืบสานภูมิปัญญาทิเบต-หิมาลัยในด้านต่าง ๆ อาทิ การภาวนา พุทธศิลป์ ดนตรี การจาริกแสวงบุญ ตลอดจนกิจกรรมส่งสริมสุขภาพ และสมาธิ เพื่อเป็นการน้อมนำพร ธรรมะ และมงคลมาสู่ผู้คนในสังคมในช่วงก่อนขึ้นปีใหม่นี้  ( กิจกรรมเพื่อสังคม ไม่มีจัดเก็บค่าลงทะเบียนร่วมงาน ) โดยรูปแบบกิจกรรมประกอบไปด้วย การสวดมนต์-ภาวนามนตราจิตกระจ่างในวิถีการปฏิบัติของพุทธวัชรยานของทิเบต ,  Live Exhibition เกี่ยวกับการจาริกแสวงบุญ ณ ภูเขาไกรลาส ซี่งได้ชื่อว่าเป็นใจกลางของจักรวาล , การแสดงดนตรีทิเบต และมองโกเลีย , การสอนและนำภาวนา มอบเทคนิควิธีทำสมาธิ และฝึกปฏิบัติเกี่ยวกับลมปราณเพื่อเพิ่มพูนพลังชีวิต โดยท่านเท็นซิน วังเกียล ริมโปเช ( Tenzin Wangyal Rinpoche ) คุรุ และนักเขียนชาวทิเบต ผู้มีชื่อเสียงได้รับยอมรับทั่วโลกในการนำธรรมะมาสู่โลกสมัยใหม่ และยังเป็นผู้ก่อตั้ง Ligmincha International และกิจกรรมการแสดง Singing Bowls ซึ่งเป็นสมาธิบำบัด ปรับโครงสร้างน้ำในร่างกาย ผ่านพลังคลื่นเสียงทำให้เกิดสมาธิเชิงลึก ทำให้ร่างกายเยียวยารักษาตัวเองได้ ฯลฯ  และภายในงานยังมีบูธจำหน่ายสินค้า อุปกรณ์ภาวนาจากภูมิปัญญาของชาวทิเบต หนังสือ และชิมชาพิเศษที่มีคุณสมบัติปรับสมดุลธาตุในร่างกาย ฯลฯ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณจินตนา ศรีวัฒนวงศ์  ( ตัวแทนมูลนิธิพันดารา) โทร. 096 246 9145 Facebook: มูลนิธิพันดารา The Thousand Stars Foundation (https://www.facebook.com/1000tara)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "2 ธันวาคม 2023",
    "end_date": "3 ธันวาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/70312",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/11/500-1.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:06:58",
    "status": "past"
}