{
    "title": "เทศกาลศิลปะสื่อแสดง นานาชาติ เอเชียโทเปีย 3/2566 “เป็น หรือ ไม่เป็น”",
    "description": "โดย ASIATOPIA เทศกาลศิลปะสื่อแสดง นานาชาติ เอเชียโทเปีย 3/2566 “เป็น หรือ ไม่เป็น” 6-8 ตุลาคม 2566 มนุษย์เกิดมาเพื่อเป็นอะไรสักอย่าง? ใครบ้างคนกล่าวไว้? ตั้งแต่เกิดมา เป็นอย่างที่อยากเป็นหรือเป็นไปตามเงื่อนไขทางสังคม และสถานการณ์ต่างๆ เราต่างต้อง “เป็น” บางอย่าง เพื่อการดำเนินชีวิต ในโลกที่ยังคงมีสงคราม การแก่งแย่งทรัพยากร และโรคระบาด ความหิวโหยของคนส่วนใหญ่ ความอิ่มสำราญของผู้มีอำนาจจำนวนหนึ่ง  ความยุติธรรมที่ยังไม่เท่าเทียม ความรุนแรงจากความคิดที่แตกต่าง ความเห็นแก่ตัวที่เราทุกคนต่างมี และ ใช่…โลกยังคงสวยงาม หรือโหดร้าย ขึ้นอยู่ว่าเราจะนิยามมันอย่างไร? ใช่ไหม? และชีวิตต้องดำเนินต่อไป รายการกิจกรรมและการแสดง เทศกาลศิลปะสื่อแสดง นานาชาติ เอเชียโทเปีย ๐๓/๒๕๖๖ 4 – 5 ตุลาคม 2566 : การ สัมมนาเชิงปฏิบัติการณ์ วิทยากร : ทวีศักดิ์ มูลสวัสดิ์, คทา แสงแข, อทิมา วัชระทันยากรณ์ ผู้เข้าร่วมกิจกรรม : 16 คน (คัดเลือกเพื่อนำเสนอผลงานในเทศกาลฯ 8 คน) วันพุธที่ 4 ตุลาคม 2566 10:00-10:30     ทวีศักดิ์ มูลสวัสดิ์: แนะนำตัวและโครงการฯ/ความปลอดภัย 10:30-12:00     อาทิมา วัชรธัญญากร: “Whispers of the Void” การยืดเหยียดและเตรียมการตระหนักรู้กาย-ใจ ลมหายใจของตนเอง 12:00-13:00     พักเที่ยง 13:00-15:00     ศิลปินรับเชิญ คธา แสงแข: Talk /workshop: Situation and public 15:30-17:30     ทวีศักดิ์ มูลสวัสดิ์/สาธิต รักษาศรี: “Body/less Dialogue”, Workshop in public space *มีการออกไปใช้พื้นที่นอกห้องสตูดิโอบริเวณ ชั้น 4 และ ลานชั้น 1 โดยให้ผู้ร่วมปฏิบัติการณ์ปิดตา หรือปิดหู แล้วยืนหรือนั่งเฉยๆ เพื่อสัมผัส รับรู้ สถานการณ์กับพื้นที่ที่มีคนอื่นๆ ในช่วงเวลาสั้นๆ 17:30-18:30     Debreathing: Discussion/Feedback/Collective Performance วันพฤหัสบดีที่ 5 ตุลาคม 2566 10:00-11:30     อาทิมา วัชรธัญญากร: “Whispers of the Void” การยืดเหยียดและเตรียมการตระหนัก รู้กายใจ ลมหายใจของตนเอง 12:00-13:00     พักเที่ยง 13:00-14:30     ทวีศักดิ์ มูลสวัสดิ์: Talk: A Concise Development of Performance art 14:45-17:30     ทวีศักดิ์ มูลสวัสดิ์/สาธิต รักษาศรี: Workshop, “From Individual to Collaborative Performance” : A journey of self-exploration and questioning the concepts of the body, object, time, space, and interactions with the public 17:30-18:30     Debreathing: Discussion/ Feedback/Collective Performance 6 – 8 ตุลาคม 2566 : การนำเสนอผลงานศิลปะแสดงสด วันศุกร์ที่ 6 ตุลาคม 2566 16:30-17:30     เปิดงานศิลปะสื่อแสดง นานาชาติ เอเชียโทเปีย (10 นาที) – คุณฉัตรวิชัย พรหมทัตตเวที กล่าวเปิดงาน (5 นาที) ศิลปินแสดงผลงานเพื่อแสดงความนับถือ จิตติมา ผลเสวก – ๖ ตุลาคม กับ พี่เลน โดย กวินพร เจริญศรี  (5 นาที) – แด่ กัปตัน โดย เต้น พงศ์พัศ สุริยะพัศ  (5 นาที) – อ่านบทกวี โดย กลุ่มศิลปิน ไอ้พวกกวี (10-15 นาที) – ฉายวิดีโองานแสดงครั้งสุดท้าย กับ วีดีโอผลงานของพี่เลน จิตติมา ผลเสวก (15-20 นาที) 17:30-18:30     วงเสวนาพูดคุยเกี่ยวกับ “พี่เลน จิตติมา ผลเสวก” (45-60 นาที) วิทยากรรับเชิญ: วสันต์ สิทธิเขตต์, สิทธิธรรม โรหิตสุข, พรเทพ แซ่เฮง, พงศ์พัศ สุริยะพัศ และ To Yeuk [HK.] ดำเนินรายการ: นงค์ลักษณ์ บัทเลอร์ 18:30-19:30     ศิลปินนำเสนอผลงาน และฉายวิดีโอผลงาน – ฉายวิดีโอการอ่านบทกวี “ฉันจะร่ายรำได้อย่างไร?” โดย ณ พล ผาธรรม (10 นาที) – กราวน์ วอเตอร์ โดย สาธิต รักษาศรี และ อลงกต ใจสงค์ (20–30 นาที) – การแสดงดนตรี โดย ณเอก ธนภาคย์กุลเดช (20–30 นาที) วันเสาร์ที่ 7 ตุลาคม 2566 17:00-19:30     ศิลปินนำเสนอผลงาน – พงศ์พัศ สุริยะพัศ (20 นาที) – พิชชาภา หวังประเสริฐกุล (30 นาที) – พูดคุยและฉายวิดีโอนำเสนอผลงาน โดย ศิลปินนานาชาติ (30-45 นาที) – การนำเสนอผลงาน โดย ผู้ร่วมสัมมนาเชิงปฏิบัติการ (30-40 นาที) วันอาทิตย์ที่ 8 ตุลาคม 2566 17:00-19:15     ศิลปินนำเสนอผลงาน – พดุงศักดิ์ คชสำโรง (30 นาที) – Hector Canonge, USA (20 นาที) – อนุชา เหมมาลา และ อนุชิต เหมมาลา (20 นาที) – [Collactive Artists] The Originals, Hong Kong (60 นาที) 19:15-19:30     ปิดงาน — เทศกาลศิลปะสื่อแสดง นานาชาติ เอเชียโทเปีย ASIATOPIA International Performance Festival 032023 Workshop Programe : +++ไม่เสียค่าใช้จ่าย+++ กิจกรรมอบรมเชิงปฏิบัติการศิลปะแสดงสด (Performance Art Workshop): “Body/less Dialogue: Whispers of the Void” เวิร์คช็อปที่มุ่งเน้นการสำรวจตัวเองและการท้าทายข้อจำกัดของจิตใจและร่างกายการทำงานร่วมกับวัตถุ เวลา และการปฏิสัมพันธ์กับสาธารณะ (I/We/It) ประเด็นสำหรับเวิร์คช็อป Body as Medium, Site-Specific Performance, Identity and Self-Exploration, Collaborative Performance, Technology and Performance, Improvisation and Spontaneity, Object and Performance, Audience Interaction และ Situation and Performance รวมทั้ง a Concise Development of Performance art คัดเลือกศิลปินรุ่นใหม่ จำนวน 5-8 คน (Open Call) เข้าร่วมกิจกรรมอบรมเชิงปฏิบัติการฯนี้ เวิร์คช็อปใช้เวลา 2 วัน โดยทวีศักดิ์ มูลสวัสดิ์และศิลปินรับเชิญ คธา แสงแข โดยกิจกรรมจะเกิดขึ้นทั้งพื้นที่ด้านในและด้านนอก ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Collective Performance ศิลปินที่เข้าร่วมเวิร์คช็อป จะเข้าร่วมแสดงแบบ Collective Performance ในเทศกาล ศิลปะสื่อแสดงนานาชาติ เอเชียโทเปีย 03: 2566 ศิลปะสื่อแสดงนี้ เป็นการผสมเนื้อหาและทำงานร่วมกันของศิลปิน เป็นการท้าทายบริบทและเนื้อหาศิลปะในทางศิลปะแบบปลายเปิด ภาพรวมกิจกรรมอบรมเชิงปฏิบัติการศิลปะสื่อแสดง และ Collective Performance: ส่วนที่ 1: กิจกรรมอบรมเชิงปฏิบัติการศิลปะสื่อแสดง วันที่ 4-5 ตุลาคม 2566 เป็นกิจกรรมก่อนเทศกาลเอเชียโทเปีย (A Pre-festival event) เทศกาล ศิลปะสื่อแสดงนานาชาติ เอเชียโทเปีย 03: 2566 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ส่วนที่ 2: Collective Performance วันที่ 6 ตุลาคม 2566 ในเทศกาล ศิลปะสื่อแสดงนานาชาติ เอเชียโทเปีย 03: 2566 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร “Body/less Dialogue: Whispers of the Void” กิจกรรมอบรมเชิงปฏิบัติการและศิลปะสื่อแสดง สำหรับศิลปินรุ่นใหม่ (กิจกรรมอาจมีการเปลี่ยนแปลงตามความเหมาะสม) รายละเอียดกิจกรรมอบรมเชิงปฏิบัติการศิลปะสื่อแสดง วันที่ 4 ตุลาคม 2566 10:00-10:30 ทวีศักดิ์ มูลสวัสดิ์: แนะนำตัวและโครงการฯ/ความปลอดภัย 10:30-12:00 อาทิมา วัชรธัญญากร: “Whispers of the Void” การยืด เหยียด​และเตรียมการตระหนักรู้กายใจ​ ลมหายใจของ ตนเอง 12:00-13:00 พักเที่ยง 13:00-15:00 ศิลปินรับเชิญ คธา แสงแข: Talk /workshop: Situation and public – Laptop and projector 15:30-17:30 ทวีศักดิ์ มูลสวัสดิ์/สาธิต รักษาศรี: “Body/less Dialogue” , Workshop in public space 17:30-18:30 Debreathing: Discussion/Feedback/Collective Performance อุปกรณ์: Yoga mat, Projector and laptop, Tea and honey, Ear plug and blindfold และอื่นๆ วันที่ 5 ตุลาคม 2566 10:00-11:30 อาทิมา วัชรธัญญากร: “Whispers of the Void” การ ยืดเหยียด​และเตรียมการตระหนัก รู้กายใจ​ ลมหายใจ ของตนเอง 12:00-13:00 พักเที่ยง 13:00-14:30 ทวีศักดิ์ มูลสวัสดิ์: Talk: A Concis Development of Performance art 14:45-17:30 ทวีศักดิ์ มูลสวัสดิ์/สาธิต รักษาศรี: Workshop “From Individual to Collaborative Performance”: A journey of self-exploration and questioning the concepts of the body, object, time, space, and interactions with the public 17:30-18:30 Debreathing: Discussion/ Feedback/Collective Performance อุปกรณ์: Objects, Yoga mat, Projector and laptop, Tea and honey, Ear plug and blindfold และอื่นๆ",
    "categories": [
        "Art & Design",
        "Technology"
    ],
    "start_date": "6 ตุลาคม 2023",
    "end_date": "8 ตุลาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13684",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/Poster-workshop-02-1-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:26",
    "status": "past"
}