{
    "title": "เปิดรับสมัครผลงาน EARLY YEARS PROJECT #7",
    "description": "จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร สนับสนุนโครงการ โดย บริษัท โตชิบา ไทยแลนด์ จำกัด เปิดรับสมัครผลงาน EARLY YEARS PROJECT #7 วันที่ 22 กรกฎาคม – 20 สิงหาคม 2566 จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร EARLY YEARS PROJECT #7 โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 7 เปิดรับสมัครผลงานแล้วตั้งแต่วันที่ 22 กรกฎาคม ถึงวันที่ 20 สิงหาคม 2566 จัดแสดงผลงาน 10 มกราคม – 21 เมษายน 2567 จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร Early Years Project เป็นโครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ หรือ ศิลปินที่อยู่ในช่วงเริ่มต้นของการทำงาน (อายุระหว่าง 25 – 40 ปี) เพื่อให้ผู้เข้าร่วมโครงการสามารถสร้างสรรค์ พัฒนาผลงาน และศักยภาพของตนได้อย่างต่อเนื่อง โครงการ Early Years Project ดำเนินงานสืบเนื่องจากครั้งแรกในปี 2559 โดย EYP#7 เปิดรับผลงานจากศิลปินรุ่นใหม่ ตั้งแต่วันเสาร์ที่ 22 กรกฎาคม ถึงวันอาทิตย์ที่ 20 สิงหาคม 2566 โดยพิจารณาคัดเลือกผลงานจาก 8 ศิลปินเพื่อเข้าร่วมโครงการ ศิลปินที่ผ่านการคัดเลือกจะได้รับทุนสนับสนุนสร้างสรรค์ผลงาน นำเสนอกระบวนการสร้างสรรค์ผลงาน ณ ห้องนิทรรศการหลัก ชั้น 7 หอศิลปกรุงเทพฯ และมีโอกาสในการเรียนรู้การทำงานร่วมกับองค์กรศิลปะและหน่วยงานต่าง ๆ รวมถึงการเข้าร่วมกิจกรรมปฏิบัติการสัมมนาหรือกิจกรรมพิเศษต่าง ๆ ของทางโครงการที่จะจัดขึ้น และเมื่อสิ้นสุดโครงการทางคณะกรรมการจะคัดเลือกผลงานจากการนำเสนอผลงานและโครงการของศิลปิน เพื่อรับทุนสนับสนุนจำนวน 3 ทุน ทุนละ 100,000 บาท ดาวน์โหลดใบสมัคร EARLY YEARS PROJECT #7 คลิก Application Guideline คลิก ติดต่อและสอบถามรายละเอียดเพิ่มเติมได้ที่ : ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทร. 02 214 6630 – 8 ต่อ 529 Facebook BACC Early Years Project page Facebook BACC page (https://www.bacc.or.th/upload_2/EYP7_-_application_form.pdf) #Earlyyearsproject #bacc #baccbangkok #bangkokartandculturecentre #yourbacc #saveyourbacc (https://www.facebook.com/hashtag/earlyyearsproject?__eep__=6&__tn__=*NK*F)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "22 กรกฎาคม 2023",
    "end_date": "20 สิงหาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่",
    "url": "https://www.bacc.or.th/events/13664",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        100000
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/07/eyp7_thumbmail-002-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:23:20",
    "status": "past"
}