{
    "title": "เทศกาลพลเมืองร่วมเปลี่ยนแปลง",
    "description": "โดย เครือข่ายสิ่งเเวดล้อมเมือง เทศกาล “พลเมืองร่วมเปลี่ยนแปลง” คือพื้นที่ (Platform) ในการนำเสนอชุดข้อมูล ความรู้ และประสบการณ์จากกว่า 30 องค์กรภาคประชาสังคมที่ทำงานเกี่ยวข้องกับ “เมือง” และความพยายามที่จะทำให้เมืองเปลี่ยนแปลงไปในทางที่ดีกว่าที่เป็นอยู่ และเป็นเวทีเพื่อให้เกิดการต่อยอดนำเสนอแนวทางส่งไปยังภาครัฐที่เกี่ยวข้อง เพื่อมีผลให้เกิดการเปลี่ยนแปลงระดับนโยบายและในเวลาเดียวกันเป็นการสร้างบทสนทนา การรับรู้ให้แก่สังคม ขอขอบคุณเครือข่ายสิ่งแวดล้อมเมือง – หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) – สมาคมอนุรักษ์ศิลปกรรมและสิ่งเเวดล้อม (SCONTE) – สมาคมสถาปนิกสยาม ในพระบรมราชูปถัมภ์ (ASA) – สยามสมาคม ในพระบรมราชูปถัมภ์ – สมาคมอิโคโมสไทย – Docomomo Thai – เครือข่ายอากาศสะอาด – กลุ่ม We Park – ธรรมธุรกิจ วิสาหกิจเพื่อสังคม – ชุมชนพูนสุข Farm Sharing Market – เครือข่ายเมืองเก่า ย่านเก่า ชุมชน – กลุ่ม Urban Studies Lab – สมาคมเครือข่ายต้นไม้ในเมือง – สมาคมรักษ์ต้นไม้ใหญ่ – สมาคมรุกขกรรมไทย – กลุ่มยังธน – กลุ่ม Urban Ally – กลุ่มบึงรับน้ำ – P landscape Co. – สถาบันการศึกษา: คณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยต่างๆ อาทิ จุฬาลงกรณ์มหาวิทยาลัย ม.ศิลปากร สถาบันพระจอมเกล้าฯธนบุรี อาศรมศิลป์ โรงเรียนรุ่งอรุณ ฯลฯ – สื่อสาธารณะไทยพีบีเอส เทศกาล “พลเมืองร่วมเปลี่ยนแปลง” ประกอบไปด้วยนิทรรศการ เวทีเสวนา ตลาดนัดกสิกรรม workshop ณ พื้นที่ต่าง ๆ ของ BACC ในช่วงระหว่างเดือน ธันวาคม 2564 – เมษายน 2565 — กิจกรรมภายในเทศกาล มีดังนี้ 1. นิทรรศการผลการศึกษาเพื่อวางกรอบในการอนุรักษ์และพัฒนาพื้นที่สถานีรถไฟกรุงเทพ (หัวลำโพง) คลิก 2. ปากคลอง Pop-Up! ตอน “ภาษาดอกไม้” คลิก 3. กสิกรรมคนเมือง คลิก 4. ตลาดฟาร์มแบ่งปัน สัญจรหอศิลป์ คลิก 5. Take Care of Yourself คลิก 6. นิทรรศการ What If… และงานเสวนา \"ของขวัญให้ลูกหลาน คือ อากาศสะอาด (Clean Air: the Most Valuable Gift for the Next Generation)\" คลิก 7. นิทรรศการคลองบางหลวง คลิก 8. ปากคลอง Pop-Up! ตอน \"ทัดดอกไม้\" คลิก 9. นิทรรศการ คูคู่บ้าน คลองคู่เมือง คลิก 10. นิทรรศการ มรดกสภาปัตยกรรมรถไฟและชุมชนโดยรอบ คลิก 11. เสวนา เบื้องหลังวิกฤต \"สยามสามน้ำ…\" คลิก 12. DATA Art: Color and memory คลิก 13. นิทรรศการภาพถ่าย Something Was Here คลิก 14. นิทรรศการ วิกฤต \"สยามสามน้ำ….\" คลิก 15. นิทรรศการเมืองเปลี่ยนแปลง : #นัดยิ้ม กทม. (Hook Up BKK) คลิก 16. เทศกาล “หมุนเวียน/เปลี่ยนเมือง” ครั้งที่ 1 ตอน “ชอบจึงหมัก รักจึงปลูก” คลิก 17. Bangkok Active – ฟังเสียงกรุงเทพฯ คลิก 18. Bangkok Active – ฟังเสียงกรุงเทพฯ ครั้งที่ 2 \"เมืองปลอดภัย\" คลิก 19. สัมมนาเมืองเก่า “อัตลักษณ์ของเมือง” คลิก — วันอาทิตย์ที่ 19 ธันวาคมนี้ พบกับเสวนาประกอบเทศกาลพลเมืองร่วมเปลี่ยนแปลง ในเวทีเสวนา \"หัวลำโพง\" ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปกรุงเทพฯ ดาวน์โหลดกำหนดการ คลิก (https://www.bacc.or.th/event/2853.html) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณปองขวัญ ลาซูส คุณปณิธิ พจนาพิทักษ์ โทร 081-5701100 หรือ 02-2146630 – 8 ต่อ 526",
    "categories": [
        "Art & Design"
    ],
    "start_date": "1 ธันวาคม 2021",
    "end_date": "29 เมษายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ชั้น 1ชั้น 2ชั้น 3ชั้น 4ชั้น 5ชั้น Lชั้น L – ชั้น 5, ลานด้านหน้า, มุมสามเหลี่ยม ชั้น 1 และห้อง 201,104",
    "url": "https://www.bacc.or.th/events/13227",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/12/เสวนาพลเมืองร่วมเปลี่ยนแปลง-หัวลำโพง-Poster-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:26",
    "status": "past"
}