{
    "title": "เส้นสายลายเสียง",
    "description": "โดย บริษัท ฟิวชั่น ฟาร์ อีสท์ หาก “ศิลป์” รับรู้และส่งผลต่อการแสดงออกทางอารมณ์ เป็นปรากฏการณ์ที่เกิดขึ้นทางสภาวะอารมณ์อันเกิดจากผัสสะทั้ง 5 ได้แก่ หู ตา จมูก ลิ้น และกาย – “เสียง” จึงเป็นหนึ่งในงานศิลป์ สัมผัสได้ด้วยการฟัง ไม่มีรูปร่างทางกายภาพ แต่ก่อเกิดรูปร่างทางอารมณ์ในตัวผู้คน เสียงอยู่รอบตัวและสร้างสรรค์สะท้อนความรู้สึกได้มากที่สุด การแสดงนิทรรศการ “Painting with Sound” หรือ “เส้นสายลายเสียง” เป็นการสะท้อนภาพของเทคโนโลยีที่เข้ามามีบทบาทในชีวิตมากขึ้น โดยเฉพาะเทคโนโลยีของ “เสียง” ที่สามารถถ่ายทอดอารมณ์ความรู้สึกที่หลากหลาย ผ่านผลงานดิจิทัลอาร์ตในหลากรูปแบบ ทั้งงานปริ้นท์, งานโครงสร้าง, Motion Graphic, VR Painting และภาพยนตร์สั้น ซึ่งเป็นการร่วมมือกันระหว่าง Genelec แบรนด์ลำโพงจากประเทศฟินแลนด์ ล้ำสมัยด้วยเทคโนโลยีในการส่งผ่านเสียงที่เจาะตรงถึงก้นบึ้งอารมณ์ และศิลปิน Visual Artist อย่าง “Pai Lactobacillus” ผู้มากฝีแปรงในการสร้างภาพเคลิบเคลิ้ม ผสานสไตล์การออกแบบแนว Pop Art และยุค 80s – 90s มาพร้อมกับ “เอกชัย มิลินทะภาส” ศิลปิน Digital Art ที่มีผลงานโดดเด่นสไตล์ไทยประยุกต์ ถ่ายทอดผลงานและสร้างเรื่องราวผ่านตัวละครต่างๆ ได้อย่างตรงไปตรงมา ร่วมด้วย “ณพวัฒน์ ลิขิตวงศ์” ศิลปินผู้สร้างสรรค์งานเสียง เป็น Sound Designer มากประสบการณ์ที่สร้างผลงานมาแล้วมากมายทั้งงานภาพยนตร์ โฆษณา และดนตรี ที่ได้กำลังเสริมจากทีม Yaak Lab สำหรับผลงานในครั้งนี้ และด้วยความเข้าใจในศิลปะทั้งการได้ยินและมองเห็น จึงสามารถออกแบบเสียงที่สะท้อนอารมณ์ได้อย่างน่าทึ่ง และปิดท้ายด้วย “ฉันทนา ทิพย์ประชาติ” ศิลปินผู้กำกับภาพยนตร์สั้นได้ตราตรึงและเข้าถึงผู้คนที่ได้รับชม ประกอบด้วยการใช้งานเสียงที่เป็นเอกลักษณ์และถ่ายทอดอารมณ์ได้อย่างดี ข้อมูลเพิ่มเติม โทร. 02-641-4545 หรือ Line ID: @fuzion เว็บไซต์: www.fuzion.co.th/paintingwithsound (http://www.fuzion.co.th/paintingwithsound) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสุชยา สัตตถาวร โทร. 086-285-5063 Website www.fuzion.co.th (http://www.fuzion.co.th)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 มีนาคม 2023",
    "end_date": "1 เมษายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13537",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/Painting-with-Sound-KV-01-SQ_500x500.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:17:09",
    "status": "past"
}