{
    "title": "เปิดตัวผลการศึกษาผลกระทบโครงการท่าเรือน้ำลึกแลนด์บริดจ์และเสียงจากชุมชน",
    "description": "เชิญร่วมงานเสวนาเเละเปิดตัวรายงาน “Land bridge Effect : เสียงสะท้อน ผลกระทบท่าเรือน้ำลึก โครงการเเลนด์บริดจ์ชุมพร – ระนอง” รัฐบาลได้ดำเนินการผลักดันโครงการแลนด์บริดจ์ชุมพร – ระนอง โดยดำเนินการก่อสร้างโครงสร้างพื้นฐานขนาดใหญ่ด้านการคมนาคม ได้เเก่ ท่าเรือน้ำลึกชุมพร – ระนอง มอเตอร์เวย์ และรถไฟรางคู่ ภายใต้การลงทุนมูลค่าการลงทุนกว่า 1 ล้านล้านบาท ความพยามในการผลักดันโครงการเเลนด์บริดจ์ชุมพร – ระนอง ทำให้โครงการดังกล่าวถูกจับตาจากสังคมเเละ ถูกตั้งคำถามจากประชาชนในพื้นที่ถึงความเหมาะสมในการดำเนินโครงการ เเละ ผลกระทบทางสิ่งเเวดล้อม เเละวิถีชีวิตของประชาชนที่อาจเกิดขึ้น ท่ามกลางเสียงสะท้อนเเละความห่วงกังวล ภาคีนักวิชาการ และ องค์กรด้านสิ่งแวดล้อมที่ได้ศึกษาผลกระทบโครงการท่าเรือน้ำลึกแลนด์บริจด์ชุมพร – ระนอง และ ข้อห่วงกังวลในมิติด้านเศรษฐกิจและสังคม ด้านสมุทรศาสตร์และชายฝั่ง และด้านกฎหมาย เพื่อเป็นข้อมูลในการถ่วงดุลและตรวจสอบโครงการแลนด์บริจด์ชุมพร – ระนอง อีกทั้งเพื่อสาธารณะได้มีส่วนร่วมในการติดตามโครงการดังกล่าวอย่างรู้เท่าทัน เเละ พูดคุยถึงทิศทางการพัฒนาพื้นที่ชุมพร – ระนอง ที่ประชาชนมีส่วนร่วมอย่างเเท้จริง Live ผ่านเพจ – Beach for life Thailand – แลต๊ะเเลใต้ – มูลนิธินิติธรรมสิ่งเเวดล้อม – The Reporters ในงานมีการเเจกหนังสือ “Land Bridge Effect ผลกระทบโครงการท่าเรือน้ำลึกเเลนด์บริดจ์ชุมพร-ระนอง” สำหรับผู้เข้าร่วมฟังเสวนาทุกท่าน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสุภาภรณ์  มาลัยลอย โทร. 094 969 5995 Facebook: Beach For Life Thailand Facebook: มูลนิธินิติธรรมสิ่งแวดล้อม – EnLAW Facebook: The Reporters (https://www.facebook.com/profile.php?id=61550099754739)",
    "categories": [
        "Art & Design",
        "Business"
    ],
    "start_date": "26 กุมภาพันธ์ 2025",
    "end_date": "26 กุมภาพันธ์ 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่มุมสามเหลี่ยม ชั้น 1",
    "url": "https://www.bacc.or.th/events/84982",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/LandbridgeEffect-1080.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:05:03",
    "status": "past"
}