{
    "title": "เปิดรับสมัครผลงาน EARLY YEARS PROJECT #6",
    "description": "จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร EARLY YEARS PROJECT #6 โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ เปิดรับสมัครผลงานแล้วตั้งแต่วันที่ 17 ตุลาคม ถึงวันที่ 27 พฤศจิกายน 2565 Early Years Project เป็นโครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่หรือศิลปินที่อยู่ในช่วงเริ่มต้นของการทำงาน (อายุระหว่าง 25-40 ปี) เพื่อให้ผู้เข้าร่วมโครงการสามารถสร้างสรรค์ พัฒนาผลงาน และศักยภาพของตนได้อย่างต่อเนื่อง โครงการ Early Years Project ดำเนินงานสืบเนื่องจากครั้งแรกในปี 2559 โดย EYP#6 เปิดรับผลงานจากศิลปินรุ่นใหม่ ตั้งแต่วันที่ 17 ตุลาคม – 27 พฤศจิกายน 2565 เพื่อพิจารณาคัดเลือกผลงานจาก 8 ศิลปิน เพื่อเข้าร่วมโครงการ ศิลปินเจ้าของผลงานที่ได้รับการคัดเลือกจะต้องนำเสนอกระบวนการสร้างสรรค์ผลงานบนพื้นที่ ชั้น 7 หอศิลปกรุงเทพฯ รวมถึงการเข้าร่วมกิจกรรมปฏิบัติการสัมมนาหรือกิจกรรมพิเศษต่างๆ ของโครงการที่จะจัดขึ้นระหว่างช่วงเวลาดังกล่าว และเมื่อสิ้นสุดโครงการทางคณะกรรมการจะคัดเลือกผลงานจากการนำเสนอผลงานและโครงการของศิลปิน เพื่อรับทุนสนับสนุนจำนวน 3 ทุน ทุนละ 100,000 บาท ดาวน์โหลดใบสมัคร EARLY YEARS PROJECT #6 คลิก Application Guideline คลิก (https://www.bacc.or.th/upload/EYP6%20-%20application%20form.pdf) ติดต่อและสอบถามรายละเอียดเพิ่มเติมได้ที่ : ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทร. 02 214 6630 – 8 ต่อ 529 Facebook BACC Early Years Project page Facebook BACC page (https://www.facebook.com/EarlyYearsProject) #Earlyyearsproject #bacc #baccbangkok #bangkokartandculturecentre #yourbacc #saveyourbacc (https://www.facebook.com/hashtag/earlyyearsproject?__eep__=6&__tn__=*NK*F)",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "17 ตุลาคม 2022",
    "end_date": "26 พฤศจิกายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่",
    "url": "https://www.bacc.or.th/events/13423",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        100000
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/10/eyp6_t.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:34",
    "status": "past"
}