{
    "title": "เทศกาลละครกรุงเทพ 2024 (Bangkok Theatre Festival 2024)",
    "description": "ยกการแสดงสดจากศิลปินไทยเกือบ 80 เรื่อง มาไว้ในเทศกาลเดียว ขยายพื้นที่แสดงหลักเพิ่มเป็น 2 แห่ง ตั้งแต่วันที่ 9-24 พฤศจิกายน 2567 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร อุทยานการเรียนรู้ TK Park และพื้นที่ต่างๆในกรุงเทพ เดือนพฤศจิกายน 2567 นี้ กรุงเทพมหานครกำลังจะมีการแสดงกว่า 80 ชิ้น โดยศิลปินศิลปะการแสดงไทยทั้งหมด ที่จะมารวมตัวกันใน “เทศกาลละครกรุงเทพ 2024” เทศกาลที่รวบรวมงานละคร การแสดงสดทุกประเภทไว้มากที่สุด และมีมาอย่างยาวนานที่สุดเทศกาลหนึ่งในกรุงเทพฯ พบกับการแสดงหลายประเภท หลากสไตล์ ทั้งละครพูด, ละครร้อง แบบร่วมสมัยและแบบไทยพื้นบ้าน หรือสายฟิสิคัล ก็มีทั้งการแสดงที่ใช้การเคลื่อนไหวร่างกาย, การแสดงละครใบ้, การแสดงกายกรรม, การแสดงมายากล, ฟ้อนล้านนาร่วมสมัย ไปจนถึงการเต้นฮิพฮอพ หรือจะสายอุปกรณ์ อย่างละครหุ่น, ละครใบ้ผสมการใช้วัตถุ, การแสดงหุ่นเงา และแน่นอนมีหมวดการแสดงสำหรับเด็กและครอบครัว สแตนอัพคอมดี้, สำหรับให้ผู้ชมทุกเพศทุกวัยให้ได้มาชมร่วมกัน โดยการแสดงทั้งหมดนี้ มีทั้งจากศิลปินระดับแนวหน้าของวงการศิลปะการแสดงร่วมสมัย รวมไปถึงศิลปินเลือดใหม่จากทั่วประเทศไทย และยังมีศิลปินที่คุ้นหน้าคุ้นตากันดีในจอทีวี จะมาประเดิมงานละครเวที ให้ได้ชมผลงานกันสดๆ ตรงหน้า และนอกจากการแสดงกว่า 80 เรื่องแล้ว ยังมีกิจกรรมให้กับผู้ที่อยากเข้ามาลองสัมผัส หรือสนใจศึกษาศาสตร์ต่างๆ ของการแสดงสด เป็นเวิร์คชอปจากเหล่าศิลปิน ให้ผู้เข้าร่วมได้สำรวจและเพิ่มพูนทักษะต่างๆ ของศิลปะการแสดง “เทศกาลละครกรุงเทพ” เกิดขึ้นครั้งแรกในปีพ.ศ.2545 ที่สวนสันติชัยปราการ โดยความร่วมมือของเครือข่ายละครกรุงเทพ (Bangkok Theatre Network) และจัดขึ้นเรื่อยมาในช่วงเดือนพฤศจิกายนของทุกๆ ปี นับเป็นปีที่ 22 แล้ว ที่เทศกาลละครกรุงเทพยังยืนหยัดที่จะสร้างพื้นที่ ให้ศิลปินศิลปะการแสดงได้มารวมตัวกัน สร้างสรรค์ผลงานการแสดง โดยปัจจุบันสถานที่จัดการแสดงหลักของเทศกาลละครกรุงเทพ ได้รับการสนับสนุนพื้นที่โดยหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และสำหรับปีนี้อุทยานการเรียนรู้ TK Park ก็ได้เข้ามาสนับสนุนเป็นพื้นที่อีกแห่งให้เทศกาลอีกเช่นกัน นอกจากนี้ยังมีการแสดงที่กระจายไปยังพื้นที่ต่างๆ ในกรุงเทพฯ ได้แก่ LiFE Studio, ล้านนาอารีย์เธียเตอร์, Hoyhon Parksilom, UTCC PA STUDIO (มหาวิทยาลัยหอการค้า) และ OpenSchool ArtSpace โดยจะเริ่มจัดแสดงตั้งแต่วันที่ 9-24 พฤศจิกายน 2567 ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร, อุทยานการเรียนรู้ TK Park และพื้นที่ต่างๆ ในกรุงเทพฯ ติดตามรายละเอียดตารางการแสดงได้ทาง www.bangkoktheatrefestival.net (http://www.bangkoktheatrefestival.net) ติดตามความคืบหน้า และติดต่อเราได้ที่นี่ Facebook : Bangkok Theatre Festival Instagram : bangkok_theatre_festival Website : www.bangkoktheatrefestival.net (https://www.facebook.com/BangkokTheatreFestival?__cft__%5B0%5D=AZU9pqhALUg2DO9Rnf2AvH1OQiwxv5dUx8u4Ib4h597d1HKMf4S4EjePCNcEjg36BG93m254E1JLrgo90Lvm9R18SHMPfyUnvdvb_n-3AE1HFFbnN47gO50n49dnMg6KUrTxvP-gQmdhshC5MdhjYZ1yIb551aHE3uIhlwQbwWjAUO3jbFbgjftsLxndDJxvJk4&__tn__=-%5DK-R)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "9 พฤศจิกายน 2024",
    "end_date": "24 พฤศจิกายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/82948",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/PAP2024_templatekv-05.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:29",
    "status": "past"
}