{
    "title": "เอ้ก อี เอ้ก อ๊ากกก เทศกาลศิลปะเพื่อไก่และคน",
    "description": "โดย องค์กรพิทักษ์สัตว์แห่งโลก ประเทศไทย เพื่อให้สังคมไทยได้ตระหนักและเห็นความสำคัญของการเลี้ยงสัตว์อย่างมีสวัสดิภาพในอุตสาหกรรมเนื้อสัตว์ อันส่งผลกระทบต่อคุณภาพชีวิตของคนและสัตว์ โดยเฉพาะไก่ ซึ่งมีการบริโภคเป็นจำนวนมหาศาล รวมถึงผลกระทบจากการบริโภคอาหารที่ไม่ปลอดภัย ตลอดจนทางออกที่ทุกคนสามารถช่วยกันได้  เพื่อความยั่งยืนของระบบอาหารที่เกื้อกูลกันของคน สัตว์ และสิ่งแวดล้อม องค์กรพิทักษ์สัตว์แห่งโลก ประเทศไทย (World Animal Protection- Thailand) องค์กรพัฒนาเอกชนระดับโลก มุ่งเน้นการยกระดับสวัสดิภาพสัตว์ จึงจัดงาน “เอ้ก-อี-เอ้ก อ๊ากกก” เทศกาล ศิลปะเพื่อไก่และคน โดยผนึกเหล่าศิลปินและนักปฏิรูปคนดังร่วมรังสรรค์ผลงานศิลปะ สุดเอ็กซ์คลูซีฟ ศิลป์ 4 ศาสตร์ อย่างยิ่งใหญ่ในวันเสาร์ที่ 25 กุมภาพันธ์นี้ ที่บริเวณลานด้านหน้าหอศิลปกรุงเทพฯ เวลา 16:00-21:00 น. และผลงานทั้งหมดจะนำไปจัดแสดงต่อภายในหอศิลปกรุงเทพฯ จนถึงวันที่  5 มีนาคมศกนี้ ศิลปิน 4 ศาสตร์ นำโดย มารีญา พูลเลิศลาภ ทูตองค์กรพิทักษ์สัตว์แห่งโลก ประเทศไทย ร่วมกับ นักรบ มูลมานัส ศิลปินนักปฏิรูปงานศิลป์ ถ่ายทอดเสียงผ่านงานศิลปะที่จะตะโกนออกไปให้เกิดการรับรู้ในวงกว้าง กับผลงาน The last suffer รังสรรค์โต๊ะอาหารมื้อสุดท้ายที่ถูกมนุษย์ป้อนเข้าปากเพื่อพรากชีวิตของตัวเองอย่างขาดความใส่ใจ, ครูเซียง หมอลำหุ่น ศิลปินพื้นบ้าน คณะเด็กเทวดา รังสรรค์งานศิลป์ “ชีวิต A4 ” สะท้อนมุมคิดผ่าน Installation Art นำสุ่มไม้ไผ่ และเครื่องสานจากฝีมือชาวบ้าน ประกอบเป็นไก่ขนาดยักษ์ สูงใหญ่กว่า 3 เมตรบนพื้นที่มีความกว้างเท่ากระดาษ เอ4, นลธวัช มะชัย เด็กหนุ่มผู้ไม่เคยทิ้งความฝัน จากกลุ่มลานยิ้มการละครเทใจให้กับการสร้างพล็อต Kult Of Chicken ที่จะขยี้อุตสาหกรรมการผลิตเนื้อไก่ให้ลด ละ เลิก การเลี้ยงไก่ที่ไม่คำนึงถึงชีวิตของใครเลยอย่างเป็นรูปธรรม และไฮไลท์การแสดงจากศิลปิน ศิลปาธรปี 2547 อ.ตั้ว-ประดิษฐ ประสาททอง นำ “ลิเกไทย” กับพล็อตเรื่องใหม่ “เจ้าชายลอกับไก่วิปลาส” โดยมีกลุ่มนักดนตรีรุ่นใหม่ Laan และ Beagle Hug ร่วมขับกล่อมตลอดงาน นอกจากนี้ยังขอชวนชมผลงานประกวดนิทรรศการภาพวาดจากเยาวชน จำนวน 20 ภาพในหัวข้อ “เชื้อดื้อยาจากฟาร์มอุตสาหกรรม” เพื่อสะท้อนให้เห็นถึงอันตรายต่อชีวิตที่เรามองไม่เคยเห็น ที่จะจัดแสดงต่อเนื่องไปถึงวันที่  5 มี.ค.2566 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสกุลนุช ตู้ผาสุข โทร. 092-7271881 / 065-2423248 (ที่ปรึกษาองค์กรฯ) คุณอภิลักษณ์ พวงแก้ว 088 946 3645 (ผจก สื่อสารองค์กรฯ) Facebook World Animal Protection Thailand องค์กรพิทักษ์สัตว์แห่งโลก Website https://chickenartfestival.org/artfest-information (https://www.facebook.com/WorldAnimalProtectionThailand)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "25 กุมภาพันธ์ 2023",
    "end_date": "4 มีนาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ลานด้านหน้า, โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13519",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/02/Website_500x738_300ppi-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:08:14",
    "status": "past"
}