{
    "title": "เสวนานิทรรศการ “มากกว่าการสะสม ?”",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ด้วยความร่วมมือระหว่างสมาคมนักสะสมงานศิลปะไทย กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ : กิจกรรมเสวนานิทรรศการ “มากกว่าการสะสม ?” ส่วนหนึ่งของนิทรรศการครอสโอเวอร์ ๒ : ผสาน (CROSSOVER II: The Nature of Relationships) วันศุกร์ที่ 9 กันยายน 2565 เวลา 14.30 น. – 16.30 น. หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจร่วมรับฟังกิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป หัวข้อ : กิจกรรมเสวนานิทรรศการ “มากกว่าการสะสม ?” การเสวนาในครั้งนี้กล่าวถึงประเด็นการสะสมผลงานศิลปะผ่านประสบการณ์ ความหลากหลาย ความแตกต่างของวิสัยทัศน์ในการสร้างคลังสะสมจากอดีตถึงปัจจุบัน อาทิ องค์กรภาครัฐ เอกชน มหาวิทยาลัย มูลนิธิ และนักสะสม ที่ปรากฏรวมถึงจุดเริ่มและวัตถุประสงค์ ในการสนับสนุนศิลปะ เพื่อให้เกิดการพัฒนาการต่อยอดของวงการศิลปวัฒนธรรมไทย เป็นการแลกเปลี่ยนประสบการณ์ที่มีต่อการสะสมศิลปะของแต่ละองค์กรผ่านกระบวนการการจัดการคลังศิลปะ การบันทึกจัดเก็บข้อมูล และการอนุรักษ์เชิงป้องกันผลงานศิลปะ ทั้งมิติทางด้านบวกและลบ อันจะก่อให้เกิดองค์ความรู้ในการสะสม และแลกเปลี่ยนประสบการณ์ไปยังผู้ชมหรือองค์กรที่จะเริ่มเก็บสะสมศิลปะ ให้เป็นมาตรฐานในการสะสมผลงานศิลปะได้ นอกจากนี้ยังเป็นการเปิดประเด็นให้ผู้ฟังได้ตระหนักเกี่ยวกับแนวคิดการสนับสนุนวงการศิลปะผ่านงานประกวด ที่มีส่วนช่วยในการพัฒนาศิลปะไทย ซึ่งการประกวดศิลปะนั้นยังคงมีความสำคัญหรือไม่? และกระบวนการประกวดในปัจจุบันสอดคล้องกับพัฒนาการทางศิลปะที่แตกต่างจากในอดีตหรืออย่างไร ? ผ่านมุมมองของนักสะสมและผู้มีประสบการณ์อีกด้วย โดยกิจกรรมในครั้งนี้ได้รับเกียรติจาก คุณกอบกาญจน์ วัฒนวรางกูร (ประธานมูลนิธิหอศิลปกรุงเทพฯ และผู้บุกเบิกโครงการศิลปะ นำสิ่งที่ดีสู่ชีวิต) คุณกิตติภรณ์ ชาลีจันทร์ (นายกสมาคมนักสะสมงานศิลปะไทย) คุณไพรัช ศรีวิไลฤทธิ์ (ผู้ช่วยกรรมการผู้จัดการใหญ่อาวุโส กลุ่มทิสโก้) อาจารย์ ดร. ปรมพร ศิริกุลชยานนท์ (ผู้อำนวยการหอศิลป์มหาวิทยาลัยศิลปากร) คุณพิริยะ วัชจิตพันธ์ (นักสะสม และผู้บริหาร The Art Auction Center) ดำเนินการสนทนา โดย สืบแสง แสงวชิระภิบาล  (ภัณฑารักษ์และหัวหน้าฝ่ายนิทรรศการ) รินรดา ณ เชียงใหม่ (ผู้ประสานงานโครงการ) ** พิเศษ!! สำหรับผู้ที่ลงทะเบียน 30 ท่านแรก จะได้รับสูจิบัตรนิทรรศการครอสโอเวอร์ ๒ : ผสาน (CROSSOVER II: The Nature of Relationships) ** กรุณาสำรองที่นั่งล่วงหน้า ผ่านช่องทาง Google Form คลิก (จะได้รับการติดต่อกลับทางอีเมล) (https://docs.google.com/forms/d/e/1FAIpQLScxCBhmqbQR1LipPI8qNyy5y5abmnKnUz4S4J6zdYSOQU9-wg/viewform) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 529",
    "categories": [
        "Art & Design"
    ],
    "start_date": "9 กันยายน 2022",
    "end_date": "9 กันยายน 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/13407",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2022/08/FB-IG-1.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:24:41",
    "status": "past"
}