{
    "title": "เทศกาลละครกรุงเทพ 2021 (BTF 2021)",
    "description": "โดย เครือข่ายละครกรุงเทพ Bangkok Theatre Festival 2021 (BTF 2021) “Back to live !!” ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และโรงละครในกรุงเทพ หลังจากลุ้นอยู่นาน ว่าสถานการณ์บ้านเมือง จะเอื้อให้มีการจัดมหรสพให้ชมแบบสด ๆ ได้หรือไม่ ในที่สุด Bangkok Theatre Festival 2021 ก็ได้ฤกษ์มากับคอนเซ็ปต์ Back to live!! ให้ผู้ชมที่รักการแสดง ได้มาพบปะนั่งชมกันต่อหน้า ให้หายคิดถึงกันแล้ว ตามมาตรการ New Normal จำกัดผู้ชมและเว้นระยะห่าง เพื่อความปลอดภัยและสบายใจ รับชมได้แบบไร้กังวลการแพร่ระบาดของ Covid 19 ปีนี้เทศกาลได้คัดสรรศิลปินทั้งรุ่นใหญ่และรุ่นใหม่ไฟแรงผลงานเป็นที่จับตามอง มาครอง 2 พื้นที่การแสดงในหอศิลป ทั้งห้อง Studio ชั้น 4 และ ห้อง 401 นำทีมโดยเหล่าศิลปินศิลปาธร ไอคอนละครเวทีไทย \"ตั้ว ประดิษฐ ประสาททอง” ที่จะมาพร้อมการแสดงรูปแบบใหม่แปลกตา ทั้งยังมีไอคอนละครบทดัดแปลง “บิ๊ก ดำเกิง” ไอคอนแห่งการแสดงโซโล่ “กั๊ก วรรณศักดิ์ ศิริหล้า” ร่วมด้วย “สินีนาฏ เกษประไพ” ก็มาพร้อมโซโล่อันทรงพลัง พร้อมด้วย “นิกร แซ่ตั้ง” กับการเล่าเรื่องที่เป็นเอกลักษณ์เฉพาะตัว ตามมาด้วย “อิ๋ว ปานรัตน” ไอคอนละครพูดแสบคัน กับละครพูดมันๆ แน่นอน ทั้งปีนี้มีงานเดบิวต์ “ทา เล่น โชว์” กับงาน Object theatre ที่จะนำพาของใช้ให้มีชีวิตโลดแล่นบนเวที และยังมีศิลปินที่คุณรอคอย หลากงานหลายสไตล์ ทั้งงานสตรีท งานเคลื่อนไหวร่างกาย ดนตรี มายาจิต เดี่ยวไมโครโฟน พร้อมเซอร์ไพรส์การแสดงโซโล่ จากศิลปินทรงเสน่ห์อีกหลายท่าน ที่ไม่เคยโซโล่ที่ไหนมาก่อน นอกจากการแสดงแล้ว ปีนี้เรายังมีกิจกรรมใหม่ที่จัดเป็นครั้งแรก สำหรับผู้ที่สนใจอยากโชว์ของลองฝีมือโซโล่ นั่นคือ “หลอด ออฟ เดอะ เพลย์” การแข่งขันการแสดงเดี่ยวขนาดสั้นไม่เกิน 7 นาที สามารถเข้าชมรายละเอียดได้ที่ Facebook Event คลิก (https://www.facebook.com/events/400512261685061/?ref=newsfeed) รวมทั้งเทศกาลกว่า 20 การแสดง อัดแน่นตลอดเสาร์-อาทิตย์ทั้ง 3 สัปดาห์ 6-21 พฤศจิกายน 2564 เนื่องจากปีนี้ที่เราทุกคนได้ผ่านเรื่องราวต่าง ๆ ทั้งภัยโรคร้าย ภัยธรรมชาติ จนอาจกระทบปัญหาทางเศรษฐกิจ ทางเทศกาลจึงอยากขอมอบของขวัญให้ผู้ชมทุกท่าน เป็น ค่าบัตรราคาพิเศษ และบัตรชมฟรีในบางการแสดง เพื่อให้เราได้แบ่งเบาภาระ และแบ่งปันความสุขให้กับทุกท่านอย่างเต็มที่ ขอบคุณสำหรับการรอคอย แล้วมา Enjoy แบบ Back to live กัน —– ตัวอย่าง 5 การแสดงใน BTF 2021 \"เมื่อนักแสดงป่าหี่ข้างถนนบุญหลุ่นทับถูกขันทีจับขึ้นสวมมงแทนองค์ฮ่องเต้ ชะตากรรมเก๊ๆของเขาจะปิดฉากลงอย่างไร ละครหน้ากากแนวบ้านๆปั้นแต่งจากเค้าเรื่องเล่าขานตำนานเกาหลีที่ไม่เกี่ยวกับไทยแลนด์แดนคนดีย์ โปรดอย่าเชื่อม เพราะน้ำตาลแพง\" รับชม \"ปาหี่มีมง: The Crowned Clown\" ประเภท : ละครหน้ากาก บทละครและกำกับการแสดง : ประดิษฐ ประสาททอง นักแสดง: สุรัตน์ แก้วสีคราม ผดุงพงศ์ ประสาททอง สุกิต อ่องชาติ นักดนตรี : นิธิ จันทร์ธนู สร้างสรรค์หน้ากาก : นฤมล ธรรมพฤกษา ผลิตโดย : คณะละครอนัตตา วัน – เวลาที่แสดง : 6-7 พ.ย. 2564 เวลา 19:00-20:00 น. 13-14 พ.ย. 2564 เวลา 16:00-17:00 น. 20-21 พ.ย. 2564 เวลา 19:00-20:00 น. บัตรราคา 200 บาท — \"ละครสัตว์โลกแฟนตาซีว่าด้วยเรื่องการโยกย้ายถิ่นฐาน…จากลุ่มแม่น้ำ Thames สู่หนองน้ำเจ้าพระยา วิถีแห่งการปรับตัวจึงบังเกิด\" รับชม \"Animal Farm สาขาหนองน้ำเจ้าพระยา (Chao Phraya Swamp)\" ประเภท: ละครพูด/ละครสัตว์โลกแฟนตาซี กำกับการแสดง: ปานรัตน กริชชาญชัย นักแสดง: ดุจดาว วัฒนปกรณ์ เศรษฐ์สิริ นิรันดร ศรุต โกมลิทธิพงศ์ ดลฤดี จำรัสฉาย สุรชัย เพชรแสงโรจน์ วัน – เวลาที่แสดง : 13-14 พ.ย. 2564 เวลา 19:00-20:00 น. 20-21 พ.ย. 2564 เวลา 16:00-17:00 น. บัตรราคา 200 บาท — \"หลังจากอำลาจาก BABYMIME ด้วยดี นี่คืองาน SOLO ชิ้นแรกของพี่ทา ในนาม TALENT SHOW งานที่รวบรวมเอาความสนุกสร้างสรรค์สดใสในแบบที่เป็นตัวพี่ทามากที่สุด ในรูปแบบการแสดง แบบ Object theatre การันตีความสนุก ด้วยการแสดงที่เคยร่วมแสดงในงาน Online ที่ เทศกาลใน New York 4 เทศกาล 6 เรื่อง มาชมแบบสด ๆ เป็นครั้งแรกด้วยกันครับ\" รับชม \"Ta Lent Show\" ประเภท: Object theatre นักแสดงและกำกับการแสดง: Ta Lent Show วัน – เวลาที่แสดง : 13-14 พ.ย. 2564 เวลา 14:00 น. 20-21 พ.ย. 2564 เวลา 14:00 น. บัตรราคา 200 บาท — \"เชิญเข้ามาพักผ่อน รับฟังเรื่องเล่าเพลิน ๆ เพื่อความรื่นรมย์แห่งชีวิต\" รับชม \"Sleep Tight  มานอนมั้ย\" ประเภท: Story Telling เล่าเรื่องกล่อมนอน นักแสดงและกำกับการแสดง: นิกร แซ่ตั้ง วัน – เวลาที่แสดง : 6,13,14 พ.ย. 2564 เวลา 18:00 น. เข้าชมฟรี — \"เป็นการกลับมา อยู่กับร่างกาย พื้นที่ เวลา คนดู เป็นการกลับมา อยู่กับการเปิดการรับรู้และการมีปฏิสัมพันธ์ เป็นการกลับมา อยู่กับความไม่รู้ จากช่วง Social Distancing เป็นเวลาหลายเดือน ผู้เคลื่อนไหว ฝึกคนเดียว เคลื่อนไหวคนเดียวในที่แคบแบบไม่เจอคนอื่นและผู้ชม นี่คือการกลับมามีชีวิตในพื้นที่การแสดงอีกครั้ง\" รับชม \"Live Body\" ประเภท: การแสดงเดี่ยวโดยใช้ร่างกายเคลื่อนไหว (Movement-based Improvisation Performance) นักแสดงและกำกับการแสดง: สินีนาฏ เกษประไพ วัน – เวลาที่แสดง : 6,7,13,14 พ.ย. 2564 เวลา 17:00 น. บัตรราคา 200 บาท — ส่วนหนึ่งของ เทศกาลศิลปะการแสดง ครั้งที่ 10 หรือ Performative Art Project #10 (P.A.P. #10) ซึ่งจะจัดขึ้นระหว่างเดือนพฤศจิกายน – มกราคม 2565 ณ ห้องสตูดิโอ ชั้น 4 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ติดตามข้อมูลข่าวสารได้ที่ Website: www.bangkoktheatrefest.com Facebook: Bangkok Theatre Festival Instagram: bangkok_theatre_festival Line official account: https://lin.ee/Y8Vjgth (https://www.bangkoktheatrefest.com/) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 530",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "6 พฤศจิกายน 2021",
    "end_date": "20 พฤศจิกายน 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13216",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/10/show05_สินีนาฏ_LiveBody-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:18:45",
    "status": "past"
}