{
    "title": "แด่นักสู้ผู้จากไป และขบวนการต่อสู้ที่ยังหยัดยืน",
    "description": "โดย โครงการขับเคลื่อนนโยบายสาธารณะด้านทรัพยากรแร่ (PPM) และ Protection International นิทรรศการภาพโครงการ For Those Who Die Trying (and those who endure ) “แด่นักสู้ผู้จากไป และขบวนการต่อสู้ที่ยังหยัดยืน” เป็นโครงการภาพถ่ายของ Protection International และ Luke Duggleby ในการนำเสนอภาพถ่ายและรายละเอียดโดยสังเขปเกี่ยวกับนักปกป้องสิทธิมนุษยชนในประเทศไทยจำนวน ๕๘ คน ที่ถูกลอบสังหารหรือถูกบังคับให้สูญหาย โครงการสนับสนุนให้มีการรำลึกถึงผู้ซึ่งเสียชีวิตเพื่อปกป้องสิทธิมนุษยชนหรือคุ้มครองสิ่งแวดล้อม โดยนำภาพถ่ายของนักปกป้องสิทธิมนุษยชนไปไว้ในจุดที่เขาถูกลอบสังหารหรือถูกบังคับให้สูญหาย ในกรณีที่สามารถทำได้ สำหรับผู้ตกเป็นเหยื่อและครอบครัวเราไม่ควรลืมเลือนและไม่ควรละเลยความสำคัญของการต่อสู้และการเสียชีวิตของพวกเขา โดยสุดท้ายแล้วผู้ซึ่งใช้อำนาจอย่างมิชอบและยังลอยนวลพ้นผิดต้องถูกนำตัวมาลงโทษ การยกย่องนักปกป้องสิทธิมนุษยชนและการบริหารงานยุติธรรมเป็นก้าวย่างที่นำไปสู่การยุติการการลอบสังหารหรือถูกบังคับให้สูญหายต่อนักปกป้องสิทธิมนุษยชน นิทรรศการชุดนี้เปิดตัวเป็นครั้งแรกโดยได้รวบรวมนักปกป้องสิทธิมนุษยชนที่ถูกสังหาร 37 ราย จัดแสดงครั้งแรก ณ บริเวณด้านหน้าองค์การสหประชาชาติ กรุงเจนีวา ประเทศสวิตเซอร์แลนด์ ในขณะที่รัฐบาลไทยรายงานทบทวนสถานการณ์สิทธิมนุษยชนของประเทศ ( รายงาน UPR ) ในปี พ.ศ.2559  ซึ่งในปีเดียวกันนิทรรศการดังกล่าวก็จัดแสดงที่รัฐสภายุโรปและประเทศสเปน ต่อมาในปี พ.ศ. 2560 นิทรรศการดังกล่าวจัดแสดงที่ประเทศเนเธอแลนด์ เบลเยียม  และประเทศไทย ณ กรุงเทพฯ เชียงใหม่ สงขลาและมหาสารคาม และต่อมาได้มีการรวบรวมนักปกป้องสิทธิมนุษยชนที่ถูกลอบสังหารและถูกบังคับให้สูญหายเพิ่มขึ้นอีกเป็น 58 ราย  มีการจัดแสดงที่ พิพิธภัณฑ์ใหม่เอี่ยม จังหวัดเชียงใหม่ ตั้งแต่ปลายปี พ.ศ. 2562 ถึงปัจจุบัน และนิทรรศการชุดล่าสุดที่กำลังจะจัดแสดงในวันที่ 3-15 พฤศจิกายนนี้ ณ หอศิลปวัฒนธรรมแห่งกรุงเทพฯ  เป็นการจัดแสดงอย่างเป็นทางการครั้งแรกที่กรุงเทพมหานคร โดยงานนิทรรศการจะจัดแสดงทุกวันตั้งแต่เวลา 10.00  – 19.00  น. วันที่ 3-15 พฤศจิกายน 2563 เวลา 10.00-19.00 น. แสดงนิทรรศการภาพถ่าย  “แด่นักสู้ผู้จากไป และขบวนการต่อสู้ที่ยังหยัดยืน” โดยจัดแสดง ณ ผนังโค้ง ชั้น 3 วันที่ 6 พฤศจิกายน 2563  ขอเชิญพบกับวีดีโอเชิญชวนเข้ารับชมการจัดแสดงนิทรรศการ และเชิญเข้าร่วมงานเสวนา “แด่นักสู้ผู้จากไป ประชาธิปไตยแบบไหน ที่จะไม่ลอยนวลพ้นผิด” ผ่านทาง Facebook เพจ The Story of แม่หญิงไฟ้ท์ วันที่ 15 พฤศจิกายน 2563 พบกับเวทีเสวนา “ แด่นักสู้ผู้จากไป ประชาธิปไตยแบบไหน ที่จะไม่ลอยนวลพ้นผิด” เวลาตั้งแต่ 13.00-16.00 น. ณ ห้องอเนกประสงค์ ชั้น 1 (https://www.facebook.com/The-Story-of-%E0%B9%81%E0%B8%A1%E0%B9%88%E0%B8%AB%E0%B8%8D%E0%B8%B4%E0%B8%87%E0%B9%84%E0%B8%9F%E0%B9%89%E0%B8%97%E0%B9%8C-1338215792966119) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณสุธีรา เปงอิน โทร 085-1766323",
    "categories": [
        "Others",
        "Art & Design"
    ],
    "start_date": "3 พฤศจิกายน 2020",
    "end_date": "14 พฤศจิกายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13121",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/11/digital02_01.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:26:05",
    "status": "past"
}