{
    "title": "โครงการอบรมนักจัดการศิลปวัฒนธรรม 2566",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โครงการอบรมนักจัดการศิลปวัฒนธรรม 2566 : Training of Art Managers 2023 (TAM#5) หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ขอเชิญผู้ที่สนใจงานจัดการโครงการด้านศิลปวัฒนธรรมทุกท่าน ร่วมอบรมเชิงปฏิบัติการในโครงการ “BACC Training of Art Manager 2023”  โครงการบ่มเพาะและสร้างฐานนักจัดการงานศิลปวัฒนธรรมรุ่นใหม่ ที่เน้นการเรียนรู้จากประสบการณ์ตรง การศึกษาดูงานจากแหล่งเรียนรู้ด้านศิลปวัฒนธรรมที่หลากหลาย ควบคู่ไปกับองค์ความรู้ที่จะได้รับจากการบรรยายโดยผู้เชี่ยวชาญการจัดการศิลปวัฒนธรรมแขนงต่างๆ พร้อมกับการฝึกปฏิบัติ (Workshop) และช่วงท้ายโครงการผู้เข้าร่วมอบรมจะต้องสรุปความเข้าใจและประสบการณ์ที่ได้รับจากการเข้าอบรมเป็นโครงการจำลองโดยใช้พื้นที่ภายในอาคารหอศิลปกรุงเทพฯ เป็นโจทย์ในการออกแบบโครงการ โครงการจัดอบรมทุกเสาร์-อาทิตย์ ตั้งแต่ 27 สิงหาคม ถึง 15 ตุลาคม 2566 เอกสารโครงการและกำหนดการอบรม สามารถ Download ได้ที่นี่ https://drive.google.com/file/d/1VaQp_JSzoAVIFS4nzkZJH_fHgU9uqpMu/view?usp=sharing วัตถุประสงค์โครงการ (https://drive.google.com/file/d/1VaQp_JSzoAVIFS4nzkZJH_fHgU9uqpMu/view?usp=sharing) คุณสมบัติของผู้เข้ารับการอบรมและเกณฑ์การคัดเลือก TAM เปิดกว้างให้กับนักศึกษาในระดับมหาวิทยาลัย ผู้ปฏิบัติงานที่เกี่ยวข้องกับสายงานจัดการศิลปวัฒนธรรม และผู้ที่สนใจ  โดยผู้สมัครกรอกใบสมัคร พร้อมแนบบทความแนะนำตนเอง ความสนใจเกี่ยวกับการจัดการศิลปวัฒนธรรมและจะนำความรู้ที่ได้รับไปใช้ประโยชน์อย่างไรบ้าง โดยเกณฑ์ในการคัดเลือกจะพิจารณาจากบทความในใบสมัคร ประกอบกับคุณสมบัติของผู้สมัครแต่ละท่าน ในการนำความรู้จากการอบรมไปใช้ประโยชน์และตอบโจทย์โครงการ ผู้เข้ารับการอบรมจะได้รับประกาศนียบัตรรับรองจากหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เมื่อจบหลักสูตร โดยผู้เข้าร่วมโครงการต้องร่วมกิจกรรมมากกว่า 80% และจัดทำโครงการจำลองตามโจทย์ที่หอศิลปกรุงเทพฯ กำหนด กลุ่มเป้าหมาย : จำนวน 30 คน ผู้ปฏิบัติงานสายงานจัดการศิลปวัฒนธรรมหรือเกี่ยวข้อง นิสิต นักศึกษา และผู้ที่สนใจทั่วไป TAM เปิดรับสมัครตั้งแต่วันที่ 15 กรกฎาคม ถึง 15 สิงหาคม 2566 สมัครที่นี่ https://forms.gle/1DXmFmM1gQz7tTRQ7 นัดหมายสัมภาษณ์ เพื่อคัดเลือกเข้าร่วมการอบรม วันที่ 18 และ 19 สิงหาคม 2566 ประกาศผลผู้ที่ผ่านเข้ารับการอบรมในวันอังคารที่ 22 สิงหาคม 2566 ทาง FB BACC Education Department สอบถามข้อมูลเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-2146630 ต่อ 519 Email: [email protected] (https://forms.gle/1DXmFmM1gQz7tTRQ7)",
    "categories": [
        "Education",
        "Book"
    ],
    "start_date": "15 กรกฎาคม 2023",
    "end_date": "15 สิงหาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13659",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/07/AW_programme-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:40",
    "status": "past"
}