{
    "title": "โครงการเผยแพร่ผลงานสร้างสรรค์ระดับนานาชาติหัวข้อ “20 Years Retrospective of Experimental Video Art Exhibition, Thai-European Friendship”",
    "description": "โดย คณะสถาปัตยกรรมศาสตร์ สจล. โครงการ EVA หรือ Experimental Video Art Exhibition, Thai-European Friendship ได้เริ่มจัดทำครั้งแรกเมื่อปี 2004 จัดแสดงครั้งแรกภายในคณะสถาปัตยกรรมศาสตร์ สจล. และได้จัดแสดงเรื่อยมาจนกระทั่งถึงปี 2023 – 2024 อันเป็นการฉลองครบรอบ 20 ปีของโครงการ และขยายโครงการโดยร่วมมือกับสถาบันการศึกษาภายในประเทศและต่างประเทศ โดยเนื้อหาของโครงการคือการแสดงความร่วมมือระหว่างผู้สอนศิลปะในภาควิชาศิลปกรรมคณะสถาปัตยกรรม ศิลปะและการออกแบบ สจล. และอาจารย์สอนศิลปะในมหาวิทยาลัยในประเทศที่มีสื่อการเรียนการสอนศิลปะประเภทนี้ ซึ่งพึ่งจะเกิดการเรียนการสอนเมื่อไม่นานไปกว่า 20 ปี โดยทางผู้จัดทำได้ขอความร่วมกับอาจารย์ต่างชาติในระดับอุดมศึกษาในประเทศยุโรป ที่ได้เล็งเห็นถึงความสำคัญในการศึกษาวีดีโอ หรือภาพเคลื่อนไหวในปัจจุบัน การเรียนการสอนในประเทศไทยจึงจำเป็นต้องขยับหรือเท่าทันการศึกษาในต่างประเทศ โดยทางผู้จัดทำโครงการจึงได้ขอความร่วมมือกับพ้องเพื่อนศิลปิน หรือผู้เรียนผู้สอนศิลปะในต่างประเทศ โดยเฉพาะในแถบยุโรป อาทิ จากแวดวงการศึกษาในประเทศเยอรมันนี ออสเตรีย อิตาลี สวิสเซอร์แลนด์ ฝรั่งเศส สโลวีเนีย อังกฤษ และแถบสแกนดิเนเวีย ถึงแม้นว่าศิลปะประเภทนี้ได้ถูกบรรจุให้เป็นส่วนหนึ่งของโลกศิลปะไม่นาน นับจากยุด 1960 เป็นต้นมาในภูมิภาคยุโรป แต่อิทธิพลของงานศิลปะประเภทนี้ได้ถูกจัดไว้ในหมวดหมู่ของศิลปะนิวมีเดีย (New Media) อันเป็นประเภทศิลปะที่ร่วมสมัยในปัจจุบัน ซึ่งงานศิลปะประเภทนี้ยังได้ถูกทำ ตีความหมาย และขยายขอบเขตออกไปอย่างกว้างขวาง นับจากที่สมาชิกกลุ่ม Fluxus ในยุโรปและอเมริกานามว่า นัม จุง เป็ค ผู้ซึ่งถูกเรียกว่าเป็นบิดาของวีดีโอศิลปะ  (เขาเป็นคนแรกที่ประกาศออกมาว่า วีดีโอศิลปะได้ถือกำเนิดขึ้นมาแล้ว) และกลุ่ม Fluxus ก็ได้นำพาวีดีโอศิลปะให้ผู้นิยมการหาแนวทางใหม่ และการค้นคว้าใหม่ ๆ อันเป็นเครื่องมือที่ถูกใช้กันมากมายจากยุค 60’ จนกระทั่งปัจจุบันนี้ ฉะนั้นโครงการ EVA อันเป็นโครงการวีดีโอศิลปะ (Video Art) ในประเทศไทยซึ่งเป็นการใช้เทคโนโลยีทางด้านวิศวกรรม การคำนวณทางคอมพิวเตอร์เป็นอุปกรณ์ในการสร้างสรรค์ผลงานออกมา การส่งเสริมให้มีการจัดแสดงผลงานวีดีโอศิลปะ (Video Art) จึงนับเป็นความสำคัญยิ่งต่อการพัฒนาการทำงานทางด้านนี้ให้มากขึ้น ซึ่งจะช่วยให้ผู้สนใจและผู้ทำงานทางด้านนี้ได้รับความรู้และเข้าใจผลงานลักษณะวีดีโอศิลปะมากขึ้น โดยโครงการได้รับความร่วมมือจากศิลปินทางฝั่งยุโรป ในการจัดแสดงทุกๆ ปี และในครั้งนี้นับเป็นครั้งที่ 20 ของการจัดแสดง จึงเป็นนิมิตหมายที่ดีในการจัดแสดงนิทรรศการย้อนหลังกับผลงานปัจจุบันร่วมสมัย โดยมีการจัดทำผลงานร่วมกับสถานอุดมศึกษาทั้ง 6 สถาบันการศึกษาภายในประเทศ เพื่อมุ่งหวังถึงเหล่านิสิตนักศึกษาจากสถาบันต่างๆ ได้เข้าใจ อีกทั้งยังเผยแพร่ต่อผู้ที่สนใจศิลปะแนวนี้ให้มากยิ่งขึ้น อนึ่งการแสดงนิทรรศการวีดีโอศิลปะทุกครั้งยังได้เชิญผลงานศิลปินจากฝั่งยุโรปเข้าร่วมอาทิ ผลงานของศิลปินจากประเทศออสเตรีย เยอรมันนี อิตาลี่ สโลวีเนีย สวิสเซอร์แลนด์ ฝรั่งเศส อังกฤษ และกลุ่มสแกนดิเนเวีย ฯลฯ โดยผลงานของศิลปินจากฝั่งยุโรปดังกล่าวได้สะท้อนให้เห็นถึงชีวิต ขนมธรรมเนียม ประเพณีที่แตกต่างของแต่ละประเทศ และประกอบไปด้วยวิธีคิดในการแสดงออกเป็นผลงานที่แตกต่างกัน ซึ่งร่วมแสดงผลงานกับศิลปิน และผลงานนักศึกษาจากประเทศไทย อันเป็นการแสดงออกผ่านทางศิลปะประเภทนี้เพื่อให้เข้าใจระหว่างกันมากยิ่งขึ้น อีกทั้งโครงการยังได้ขอความร่วมมือกับสถาบันการศึกษาจากต่างประเทศ อาทิ Academy of Media Arts, Cologne, Germany, Academy of Fine Arts, Vienna Austria, Sonda Foundation (GT22) Slovenia  และสถาบันการศึกษาภายในประเทศ อาทิ คณะจิตรกรรมฯมหาวิทยาลัยศิลปากร คณะศิลปกรรมศาสตร์ มหาวิทยาลัยบูรพา คณะศิลปกรรม มหาวิทยาลัยกรุงเทพ อินเตอร์เนชั่นแนลสคูล มหาวิทยาลัยสวนสุนันทา สถาบันมีเดีย ดีไซด์ มหาวิทยาลัยเชียงใหม่ คณะสถาปัตยกรรม ศิลปะและการออกแบบ มหาวิทยาลัยนเรศวร วิทยาลัยช่างศิลปะ ลาดกระบัง โครงการจัดตั้งมีเดีย มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี และภาควิชาศิลปกรรม คณะสถาปัตยกรรม ศิลปะและการออกแบบ สจล. อีกด้วย โดยสาระและจุดประสงค์ของนิทรรศการยังได้สอดคล้องกับนโยบายการศึกษา และทางด้านวิชาการของประเทศไทยที่ต้องการเผยแพร่ความรู้เกี่ยวกับเทคโนโลยีและวิทยาศาสตร์ให้กว้างขวาง ซึ่งผลที่ได้รับไม่ใช่เฉพาะกับนิสิตนักศึกษาเท่านั้น แต่รวมทั้งประชาชนทั่วไป และการร่วมมือระหว่างศิลปินไทยและศิลปินต่างชาติในแถบยุโรปในการจัดนิทรรศการแสดงผลงานในครั้งนี้หากประสบความสำเร็จด้วยดี ก็จะเป็นก้าวหนึ่งที่ไปสู่ความร่วมมือในระดับชาติมากยิ่งขึ้น ไม่เฉพาะระหว่างสถาบันการศึกษาในประเทศทั้ง 6 สถาบันเท่านั้น หากเป็นการร่วมมือกันมากขึ้นทางด้านอื่นๆเกี่ยวกับการศึกษาในลำดับต่อไป สอบถามรายละเอียดเพิ่มเติมได้ที่ ผศ.คมสัน หนูเขียว โทร. 083-7705209 Website www.knookiew.blogspot.com",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "4 พฤษภาคม 2023",
    "end_date": "27 พฤษภาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13592",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/04/Bacc_Web-Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:51",
    "status": "past"
}