{
    "title": "โครงการแสดงนิทรรศการผลงานการออกแบบสื่อสารนิพนธ์ ประจำปีการศึกษา 2566",
    "description": "โดย นิสิตชั้นปีที่ 4 สาขาวิชาการออกแบบสื่อสาร คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ พิธีเปิดงาน 22 พฤษภาคม 2567 เวลา 11:00 น. CASE CLOSED นิทรรศการแสดงผลงานออกแบบสื่อสารนิพนธ์ โดยนิสิตชั้นปีที่ 4 สาขาวิชาการออกแบบสื่อสาร คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ การไขคดีเปรียบเสมือนการเรียนรู้ของชีวิตที่มักเข้ามาท้าทายเราแต่ละคนในรูปแบบที่แตกต่างกัน  ไม่ว่าจะเป็นความยากง่าย ซับซ้อน หรือซ่อนเงื่อน เสมือนให้เราได้รับบทนักสืบในชีวิตจริงที่ต้องพยายาม หาคำตอบในแต่ละคดีให้ได้  ซึ่งกว่าภารกิจเหล่านั้นจะเสร็จสิ้น เหล่านักสืบทุกคนต้องผ่านการฝึกฝนและฝึกซ้อมด้วยกลยุทธ์ต่าง ๆ มาอย่างหนักเพื่อเรียนรู้ และรับมือกับภารกิจที่ยากและท้าทายจนเกิดเป็น ทักษะที่สร้างเอกลักษณ์เฉพาะตัวขึ้น  จึงเป็นที่มาของ คำว่า  “Case-Closed” เป็นภารกิจสุดท้ายของเหล่านักสืบรุ่น 28 ที่จะต้องร่วมมือกันไขคดีนี้ ก่อนจะต้องจากกันเพื่อปิดจบการฝึกซ้อมและแยกย้ายไปทำหน้าที่ของตนเองต่อไป  โดยได้มีการนำเสนอเรื่องราวและประสบการณ์อันโฉกโชนของเหล่านักสืบผ่านผลงานทั้ง 42 ผลงาน กำหนดการ – วันที่ 21 พฤษภาคม 2567 10:00 – 20:00     จัดแสดงผลงานสื่อสารนิพนธ์ – วันที่ 22 พฤษภาคม 2567 10.30 – 11.00     ลงทะเบียนผู้เข้าร่วมโครงการ 11.00 – 12.00     พิธีเปิดงาน COMMUSEUM Thesis Exhibition 2024 กล่าวเปิด โดย รองศาสตราจารย์ ชัชชาติ สิทธิพันธุ์ ผู้ว่าราชการกรุงเทพมหานคร กล่าวเปิด โดย อ.ดร.กฤตวิทย์ กฤตมโนรถ อาจารย์หัวหน้าสาขาวิชาการออกแบบสื่อสาร 12.00 – 13.00     พักรับประทานอาหารกลางวัน 13.00 – 15.00     คณะอาจารย์ประจำสาขาวิชาการออกแบบสื่อสาร และคณะอาจารย์ภายนอก เข้าตรวจ และให้คะแนนผลงานของนิสิต – วันที่ 23 พฤษภาคม 2567 10:00 – 20:00     จัดแสดงผลงานสื่อสารนิพนธ์ – วันที่ 24 พฤษภาคม 2567 10:00 – 20:00     จัดแสดงผลงานสื่อสารนิพนธ์ – วันที่ 25 พฤษภาคม 2567 10:00 – 20:00     จัดแสดงผลงานสื่อสารนิพนธ์ – วันที่ 26 พฤษภาคม 2567 18.30 เป็นต้นไป     – พิธีปิดงาน COMMUSEUM Thesis Exhibition 2019 – กล่าวขอบคุณผู้เข้าร่วมชมงาน และผู้สนับสนุนโครงการ หมายเหตุ เวลาและกิจกรรมอาจมีการเปลี่ยนแปลงตามความเหมาะสม #Caseclosedthesis2024 สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณชนาธิป วิมลสิทธิพงศ์ โทร. 084-670-7111 Facebook: Case Closed : Thesis Exhibition 2024 (https://www.facebook.com/profile.php?id=61559411313170)",
    "categories": [
        "Concert",
        "Art & Design"
    ],
    "start_date": "21 พฤษภาคม 2024",
    "end_date": "26 พฤษภาคม 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/78054",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/05/05.Website.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:12",
    "status": "past"
}