{
    "title": "โอบกอดความต่างอย่างเข้าใจ  ค้นหาด้านใหม่ของมุสลิม",
    "description": "โดย เจแปนฟาวน์เดชั่น กรุงเทพฯ เสวนาออนไลน์: 19 กันยายน เวลา 13.00 – 15.00 น. ผ่านทาง YouTube Live japan foundation bangkok (https://www.youtube.com/channel/UCQ7gvbL8k4HDDn24TojRBgg) โอบกอดความต่างอย่างเข้าใจ ค้นหาด้านใหม่ของมุสลิม คือหนึ่งในกิจกรรมติดตามผลโครงการของเจแปนฟาวน์เดชั่น เอเชีย เซ็นเตอร์ ในชื่อ Talk with Muslims series (TAMU) ที่เปิดโอกาสให้คนรุ่นใหม่จากประเทศในแถบเอเชียตะวันออกเฉียงใต้และญี่ปุ่นในสาขาที่เกี่ยวข้องกับสังคมสงเคราะห์ การสร้างพลังในชุมชน ตลอดจนศาสนาและสังคมได้ร่วมพูดคุยเพื่อแลกเปลี่ยนความคิดและวัฒนธรรม กิจกรรมติดตามผลในครั้งนี้มุ่งหวังที่จะนำเสนอแง่มุมต่าง ๆ ที่น่าสนใจเกี่ยวกับเรื่องราวชีวิตความเป็นอยู่ และความหลากหลายทางวัฒนธรรมของชาวมุสลิมทั้งในประเทศไทยและญี่ปุ่นผ่านนิทรรศการภาพถ่ายและกิจกรรมเสวนาออนไลน์ เพื่อสร้างความเข้าใจอันดีต่อชาวมุสลิมและเป็นเวทีให้เกิดการแลกเปลี่ยนทางวัฒนธรรมระหว่างกัน เพื่อที่ว่าความเป็นอื่นจะสามารถเป็นที่ยอมรับและเข้าใจมากขึ้นในสังคมหลากวัฒนธรรมนี้ นิทรรศการภาพถ่ายประกอบไปด้วย 65 รูปภาพที่บอกเล่าเรื่องราวของมุสลิมทั้งในไทยและญี่ปุ่น รูปภาพจากฝั่งไทยได้ สมัคร์ กอเซ็ม และ คาลิล พิศสุวรรณ มาเป็นผู้บอกเล่าเรื่องราว โดยทั้งคู่เลือกเชียงใหม่เป็นสถานที่เล่าเรื่องราวความหลากหลายและการเคลื่อนย้ายของมุสลิมจากถิ่นต่าง ๆ ในชุดภาพถ่ายชื่อ บันทึกสนาม – ชาติพันธุ์นิพนธ์เชิงทัศนาของมุสลิมในเชียงใหม่ สำหรับเรื่องราวของมุสลิมในญี่ปุ่นนั้นเป็นผลงานของ ซาโต้ เคนเอ นักข่าวและช่างภาพชาวญี่ปุ่นที่ตระหนักว่าการบอกเล่าเรื่องราวมุสลิมผ่านสื่อในญี่ปุ่นเน้นไปที่ประเด็นของศาสนา แต่ซาโต้กลับคิดว่าแทนที่จะมองชาวมุสลิมว่าเป็นชาวต่างชาติในญี่ปุ่น ให้มองว่าเราทุกคนล้วนเป็นสมาชิกคนหนึ่งในสังคม สิ่งนั้นน่าจะทำให้เราค้นพบด้านอื่น ๆ ของมุสลิม จึงทำให้เกิดเป็นชุดภาพถ่ายในชื่อ แต่ละวันของชาวมุสลิมในญี่ปุ่น นอกจากนิทรรศการแล้วยังมีกิจกรรมเสวนาออนไลน์ในวันที่ 19 กันยายน เวลา 13.00 – 15.00 น. ผ่านทาง YouTube Live กิจกรรมเสวนาในช่วงแรกพบกับ อัสซาดี มิวะ เลขาธิการสมาคมมุสลิมจังหวัดชิสุโอกะ ที่จะมาพูดคุยเกี่ยวกับชีวิตความเป็นอยู่ของมุสลิมในญี่ปุ่นและความเปลี่ยนแปลงจาก New Normal เพื่อรับมือกับสถานการณ์โรคระบาดในปัจจุบัน จากนั้น ซาโต้ เคนเอ จะมาพูดคุยเรื่องราวจากภาพถ่ายในนิทรรศการครั้งนี้ นอกจากนี้ อลิสา หะสาเมาะ จะมาแลกเปลี่ยนเกี่ยวกับสถานการณ์โรคระบาดและการปรับตัวของมุสลิมในภาคใต้และมาเลเซีย จากนั้นในช่วงสุดท้ายของรายการจะเป็นการเชิญอดีตผู้เข้าร่วมกิจกรรม Talk with Muslims series (TAMU) มาแลกเปลี่ยนความเห็นเกี่ยวกับสังคมของมุสลิมในพื้นที่ต่างๆ การจัดการของชุมชนกับประเด็นความขัดแย้ง รวมไปถึงความแตกต่างของมุสลิมในแต่ละภูมิภาค ลงทะเบียนเพื่อรับลิงก์เข้าร่วมฟังเสวนา คลิก (https://cutt.ly/Efa3kNK) ข้อมูลเพิ่มเติม คลิก (https://www.bacc.or.th/upload/TH%20Press%20Release_Embracing%20Otherness%20(1).pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณวัฒนา อ่อนพานิช Email: [email protected] คุณทมวรรณ เพ็งสถิตย์ Email: [email protected] (/cdn-cgi/l/email-protection) โทร 02-2608560 Website: www.jfbkk.or.th Facebook: The Japan Foundation, Bangkok (http://www.jfbkk.or.th/?lang=en)",
    "categories": [
        "Beauty & Fashion",
        "Art & Design"
    ],
    "start_date": "15 กันยายน 2020",
    "end_date": "19 กันยายน 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ผนังโค้ง ชั้น 5",
    "url": "https://www.bacc.or.th/events/13080",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/08/Website-thumbnail_-500-x500.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:25",
    "status": "past"
}