{
    "title": "โครงการล่องตรึก ทุนเพื่อศิลปะ 2020 – วันประกาศและมอบทุนล่องตรึก ทุนเพื่อศิลปะ 2020",
    "description": "โดย บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม เวลา 13.30 – 17.30 น. ภัณฑารักษ์ / Curator ภาอรุณ ชูประเสริฐ / Paaroon Chuprasert ศิลปิน / Artists กฤตพร มหาวีระรัตน์ / Krittaporn Mahaweerarat ณณฐ ธนพรรพี / Nanut Thanapornrapee ฐพงค์ ศรีใส / Thapong Srisai มอบทุนล่องตรึก เพื่อศิลปะ และรางวัลล่องตรึก ศิลปินพำนัก โดย / longtruk Grant for the art and Longtruk Award Winning presider Taipei Economic and Cultural Office in Thailand นิทรรศการศิลปะร่วมสมัย A Verse on Uncomposed Surface: A Gathering of Becoming Stories เป็นส่วนหนึ่งของ โครงการล่องตรึก ทุนเพื่อศิลปะ 2020 บริหารและดำเนินโครงการฯ โดย บ้านนอก ความร่วมมือทางศิลปวัฒนธรรม ในความร่วมมือกับ หอศิลป์มหาวิทยาลัยศิลปากร, แบล็คเอ้าท์ คอลเล็กทีฟ, จิตร คอลเล็กทีฟ ได้รับทุนสนับสนุนจาก กระทรวงวัฒนธรรม สาธารณรัฐจีน(ไต้หวัน), สำนักงานเศรษฐกิจและวัฒนธรรมไทเป ประจำประเทศไทย เปิดรับโครงการทัศนศิลป์ส่วนบุคคลหรือกลุ่ม ไม่จำกัดสาขาวิชาหรือข้ามศาสตร์วิชาชีพ (cross -disciplinary) เพื่อพัฒนาโครงการสหวิทยาการศิลป์ (inter-disciplinary art) สนับสนุนพื้นที่จัดแสดงผลงาน และโครงการศิลปะนอกเมืองหลวง เปิดพื้นที่ให้ศิลปินรุ่นใหม่ได้สร้างและพัฒนาผลงานที่เน้นการศึกษาเชิงวิจัย (Research Based) ที่เนื้อหาและการปฎิบัติการมีความเชื่อมโยงกับ ผู้คน ชุมชน และสังคม โดยใช้ศาสตร์ความรู้อื่นเข้ามาผสมผสาน พัฒนาผลงานร่วมกับกระบวนการทางภัณฑารักษ์ (Curatorial Program) รวมไปถึงได้รับคำปรึกษาจากศิลปินผู้เชี่ยวชาญชาวไต้หวันผ่านการออนไลน์ เนื่องมาจากผลพวงภายหลังสถานการณ์โรคระบาด Covid-19 ในฐานะที่เป็นส่วนหนึ่งของภาคศิลปวัฒนธรรม จึงขับเคลื่อนแพลตฟอร์มออนไลน์ในการสร้างบทสนทนาแลกเปลี่ยนข้ามพรมแดนระหว่างศิลปินทัศนศิลป์ ตลอดจนเชื่อมต่อกับองคาพยพอื่น ๆ ซึ่งแสดงให้เห็นถึงความเป็นไปได้ในการผลิต รวมทั้งการเข้าถึงศิลปะในรูปแบบที่หลากหลาย และอาจเป็นโอกาสของการสร้างโลกศิลปะขึ้นใหม่ในระดับย่อยต่อไป [Manuel Borja-Villel, 2020] ในส่วนของเนื้อหาทางภัณฑารักษ์ โครงการฯ มุ่งพิจารณาไปที่การตั้งคำถามถึงการมีชีวิตอยู่ร่วมกับประวัติศาสตร์ และถามหาความเป็นไปได้ของลักษณะทางสังคมกับบริบทของพื้นที่ทางทัศนศิลป์ที่เปิดกว้างต่อความเป็นอัตลักษณ์อันแตกต่างหลากหลาย หากการมีชีวิตอยู่กับประวัติศาสตร์หมายความถึงการตั้งคำถามว่าเราจะมีชีวิตอยู่ร่วมกับอดีตได้อย่างไร เราจะมีน้ำเสียงและลิ้มรสต่อประวัติศาสตร์อย่างไรในสถานการณ์และสภาวะจำเพาะที่มีการแบ่งแยกความแตกต่าง จุดตรงกลางที่ศิลปินทั้งสามคนในโครงการร่วมยืนอยู่และละเล่นไป คือการขุดคุ้ยลงไปในระนาบของเรื่องเล่าขนาดใหญ่ที่เราถูกทำให้เห็น ซึ่งประวัติศาสตร์กระแสหลักที่ถูกฟอกขาวนั้น ปกคลุมและฉายให้เรารับรู้เพียงรูปร่างของวาทกรรมที่ซ้อนทับอยู่ ศิลปินแต่ละคนจึงหาวิธีการในการเปิด ขุดคุ้ย และนำเรื่องราวยิบย่อยที่ฝังตัวอยู่ออกมาเล่าขาน กางแบและสร้างขึ้นอีกครั้ง ผ่านสื่อทางทัศนศิลป์ที่ทำงานควบคู่กับสหวิทยาการ ผลลัพธ์ที่ออกมานั้นจึงไม่ใช่คำตอบที่กลมกลึงเสียทุกส่วน แต่เป็นปลายเปิดเพื่อให้เรื่องราวเหล่านั้นได้มีช่องว่างหายใจและไปต่อในประเด็นที่ถูกหยิบยกเพื่อนำไปสู่การวิพากษ์อย่างเปิดกว้างมากยิ่งขึ้น สอบถามรายละเอียดเพิ่มเติมได้ที่ ปทุมรัตน์ หิรัญพฤกษ์, ธนวัฒน์ นุ่มเจริญ เบอร์โทรติดต่อ 080 – 7911681 , 093 – 0784990 Website: www. longtrukuni.org Facebook: Baan Noorg Collaborative Arts and Culture IG: baannoorgcollaborative_th (https://longtrukuni.org/events/)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "13 มีนาคม 2021",
    "end_date": "13 มีนาคม 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/13167",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/02/LT-Poster-BACC-Template-Finaledited4-jpg-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:47",
    "status": "past"
}