{
    "title": "โครงการสัมมนาวิชาการ Arts in Heritage",
    "description": "โดย SEAMEO SPAFA (ศูนย์ภูมิภาคโบราณคดีและวิจิตรศิลป์) ร่วมกับ หอศิลปกรุงเทพฯ งานศิลปะที่เกี่ยวข้องกับมรดกเหล่านี้สามารถใช้เป็นเครื่องมือเพื่อเสริมสร้างให้สาธารณชนมีความตระหนักในคุณค่าและความสำคัญของมรดกวัฒนธรรม และก่อให้เกิดความชื่นชมและความเข้าใจเกี่ยวกับการอนุรักษ์และการจัดการมรดก อีกทั้งยังเป็นช่องทางในการแนะนำและเผยเพร่เรื่องราวเกี่ยวกับมรดกในระดับท้องถิ่นและระดับสากลแก่ผู้ชมทั่วโลก อย่างไรก็ตาม งานศิลปะในบริบทของมรดกทำให้เกิดข้อกังวลต่าง ๆ ที่ต้องได้รับการจัดการแก้ไข หนึ่งในข้อกังวลดังกล่าว ได้แก่ ความสัมพันธ์ระหว่างมรดกและคุณค่าที่แท้จริงของมรดกนั้น ผ่านทางสารที่ถูกถ่ายทอดโดยงานศิลปะ ซึ่งควรมีการอภิปรายในแง่ของการสร้างสรรค์งานศิลปะ ที่เกี่ยวเนื่องกับแหล่งและพื้นที่มรดกทางวัฒนธรรม และการส่งเสริมและอนุรักษ์มรดกทางวัฒนธรรม การสัมมนาจะเป็นเวทีสำหรับกลุ่มเป้าหมายเฉพาะ ได้แก่ ภัณฑารักษ์ ศิลปิน ช่างฝีมือ และนักวิชาการเพื่อแบ่งปันและแลกเปลี่ยนประสบการณ์และข้อมูลเชิงลึกเกี่ยวกับปฏิสัมพันธ์ระหว่างศิลปะและมรดก วัตถุประสงค์ของการสัมมนาครั้งนี้ คือ แลกเปลี่ยน และสร้างองค์ความรู้ในการปกป้องมรคกทางวัฒนธรรรมจากผลกระทบในเชิงลบ อันเป็นผลมาจากการจัดกิจกรรมทางศิลปะ และในขณะเดียวกันเพื่อสนับสนุนผู้เชี่ยวชาญในสายอาชีพ ที่เกี่ยวข้องเพื่อให้เกิดการส่งเสริมคุณค่ามรดกผ่านผลงานศิลปะของตน การสัมมนานี้ต้องการเสริมสร้างความรู้ความเข้าใจในการอนุรักษ์และส่งเสริมมรดกทางวัฒนธรรมร่วม ผ่านการสร้างการสนทนาและการแลกเปลี่ยนความรู้ ศูนย์ภูมิภาคว่าด้วยโบราณดีและวิจิตรศิลป์ภายใต้องค์การรัฐมนตรีศึกษาธิการแห่งเอเชียดะวันออกเฉียงใด้ โดยการทำงานร่วมกับหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร จะจัดกิจกรรมเป็นระยะเวลา 2 วัน ซึ่งประกอบด้วยการสัมมนา เวิร์กช็อป นิทรรศการเกี่ยวกับศิลปะร่วมสมัยและงานผลงานสีน้ำที่มีแหล่งมรดกเป็นแรงบันดาลใจ โดยมีกลุ่มเป้าหมายหลักของงาน คือ ภัณฑารักษ์ ศิลปิน ช่างฝีมือ นักวิชาการ และนักศึกษา สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณ Hatthaya Siriphatthanakun (Project Leader) โทร. 0816824372 Facebook: Seameo-SPAFA (https://web.facebook.com/seameo.spafa)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "8 สิงหาคม 2023",
    "end_date": "9 สิงหาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13675",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/500x738poster-01-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:07:25",
    "status": "past"
}