{
    "title": "โครงการเสวนาและหน่วยแพทย์เคลื่อนที่สำหรับภาวะ Long Covid-19 และผลกระทบต่อวัคซีน",
    "description": "จากการที่ศูนย์วิทยาศาสตร์สุขภาพโรคอุบัติใหม่ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้ลงนามความร่วมมือทางด้านวิชาการและการวิจัยร่วมกับวิทยาลัยการแพทย์แผนตะวันออก มหาวิทยาลัยรังสิต และได้มีการแถลงการณ์มาแล้ว 2 ฉบับ สรุปความได้ว่ามีขบวนการปกปิด บิดเบือนข้อมูลอันเนื่องมาจากผลกระทบจากวัคซีนที่เกิดขึ้นในต่างประเทศอันส่งผลกระทบทำให้เกิดการอ้างอิงข้อมูลที่ไม่ถูกต้องในประเทศไทย และยังมีประชาชนที่รู้สึกว่าสุขภาพตัวเองอ่อนแอลง อันเนื่องมาจากภาวะลองโควิด (Long Covid-19) ที่ยังไม่มีทางออกในการรักษา อีกยังมีผู้ที่ได้รับผลกระทบจากวัคซีนที่ไม่รู้ตัว หรือรู้ตัวว่าได้รับผลกระทบจากวัคซีน แต่ได้รับการปฏิเสธจากแพทย์ว่าไม่เกี่ยวกับวัคซีน หรือไม่ได้รับการรักษาหรือเยียวยาอันเนื่องมาจากผลกระทบจากวัคซีน จากเหตุผลดังกล่าวดังกล่าวข้างต้น ศูนย์วิทยาศาสตร์สุขภาพโรคอุบัติใหม่ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย และวิทยาลัยการแพทย์แผนตะวันออก มหาวิทยาลัยรังสิต จึงได้มีมติร่วมกันในการจัดโครงการจัดเสวนาและหน่วยแพทย์เคลื่อนที่สำหรับภาวะ Long-Covid-19 และผลกระทบจากวัคซีน โดยในงานเสวนาดังกล่าวจะมีการบรรยายสถานการณ์ภาวะลองโควิด-19 และผลกระทบจากวัคซีนในมิติต่าง ๆ รวมถึงการบรรยายแนวทางการรักษาและเยียวยาโดยการแพทย์แผนตะวันออกด้วยการแพทย์แผนไทย การแพทย์แผนจีน ธรรมชาติบำบัด ฯลฯ นอกจากนั้นยังเปิดโอกาสให้ผู้ที่มีภาวะลองโควิด-19 และผลกระทบจากวัคซีนได้มาลงทะเบียนหรือรายงานตัวในอาการเจ็บป่วย และเปิดเวทีแลกเปลี่ยนในแนวทางรักษาของแพทย์ทุกสาขาในโอกาสนี้ด้วย โดยเราจะจัดให้มีคลินิกแพทย์เคลื่อนที่ของวิทยาลัยการแพทย์แผนตะวันออก มหาวิทยาลัยรังสิต ให้บริการในการให้คำปรึกษา รักษา บำบัด เยียวยาโดยไม่คิดค่าใช้จ่ายใดๆ สำหรับผู้ที่ได้รับผลกระทบจากภาวะลองโควิด-19 และผลกระทบจากวัคซีนตามทฤษฎีและกรรมวิธีของการแพทย์แผนไทยและการแพทย์แผนจีนและธรรมชาติบำบัด ในขณะเดียวกันศูนย์วิทยาศาสตร์สุขภาพโรคอุบัติใหม่ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย จะเปิดให้บริการและให้คำแนะนำการตรวจเลือดเพื่อหาค่าการอักเสบและโปรตีนที่อาจเกี่ยวพันกับภาวะลองโควิดหรือผลกระทบจากวัคซีนในงานเดียวกัน จึงขอเรียนเชิญสื่อมวลชน ผู้ป่วยภาวะลองโควิด-19 หรือได้รับผลกระทบจากวัคซีน แพทย์ทุกสาขาที่ต้องการแบ่งปันประสบการณ์ในการรักษา ตลอดจนประชาชนที่สนใจสามารถเข้าร่วมกิจกรรมดังกล่าวได้ในวันพฤหัสบดีที่ 8 กุมภาพันธ์ 2567 ร่วมแถลงการณ์โดย ศาสตราจารย์นายแพทย์ธีระวัฒน์ เหมะจุฑา หัวหน้าศูนย์วิทยาศาสตร์สุขภาพโรคอุบัติใหม่ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย และ อาจารย์ปานเทพ พัวพงษ์พันธ์ คณบดีวิทยาลัยการแพทย์แผนตะวันออก มหาวิทยาลัยรังสิต 25 มกราคม 2567 https://m.facebook.com/story.php?story_fbid=915081773318857&id=100044511276276 หมายเหตุ: วันที่ 8 กุมภาพันธ์ 2567 เวลา 13.00 – 18.00 น. ณ ห้องอเนกประสงค์ ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (https://m.facebook.com/story.php?story_fbid=915081773318857&id=100044511276276) ภายในงาน – การบรรยายเรื่อง “ภาวะ Long Covid-19 การบรรยายผลกระทบจากวัคซีน” โดยศาสตราจารย์นายแพทย์ธีระวัฒน์ เหมะจุฑา หัวหน้าศูนย์วิทยาศาสตร์สุขภาพโรคอุบัติใหม่ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย – การบรรยายเรื่อง “การเยียวยารักษาภาวะ Long Covid-19 และผลกระทบจากวัคซีน ในแนวทางของการแพทย์แผนตะวันออก (การแพทย์แผนไทยและการแพทย์แผนจีน)” โดยอาจารย์ปานเทพ พัวพงษ์พันธ์ คณบดีวิทยาลัยการแพทย์แผนตะวันออก มหาวิทยาลัยรังสิต – เปิดเวทีแลกเปลี่ยนประสบการณ์จากคนไข้และแพทย์สาขาต่างๆที่มีประสบการณ์ในการรักษา Long Covid-19 และผลกระทบจากวัคซีน พบกับ สหคลินิกแพทย์เคลื่อนที่ของวิทยาลัยการแพทย์แผนตะวันออก มหาวิทยาลัยรังสิต ให้บริการรักษาฟรี! – การรักษาแผนไทยให้คำปรึกษาและจ่ายยาตำรับ โดย ผู้ประกอบวิชาชีพการแพทย์แผนไทย – การแพทย์แผนจีน ให้บริการฝังเข็มและมังกรไฟ โดย ผู้ประกอบการแพทย์แผนจีน – ให้บริการเจาะเลือด ตรวจแล็บ โดย ศูนย์วิทยาศาสตร์สุขภาพโรคอุบัติใหม่ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย สอบถามรายละเอียด โทร. 0897705862 สอบถามรายละเอียดเพิ่มเติมได้ที่ ม.ล.วิภาวดี จรูญโรจน์ (ช่วงวันที่ 31 มกราคม 2567 ถึงวันที่ 3 กุมภาพันธ์ 2567 จะไม่สามารถติดต่อได้) โทร.085-553-6533 คุณสิรธีร์ ลิมปนดุษฎี โทร. 086-343-6521 Facebook: วิทยาลัยการแพทย์แผนตะวันออก ม.รังสิต (https://www.facebook.com/orientalmedrsu)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "8 กุมภาพันธ์ 2024",
    "end_date": "8 กุมภาพันธ์ 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/70355",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/02/03.1-Thumbnail-Website.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:15:47",
    "status": "past"
}