{
    "title": "โครงการสนับสนุนพื้นที่การแสดงสำหรับศิลปินสาขาศิลปะการแสดง โดยหอศิลปกรุงเทพฯ (PAP 2025)",
    "description": "หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครเปิดโอกาสให้ศิลปินสาขาศิลปะการแสดงได้เข้าร่วมสมัครรับการสนับสนุนพื้นที่และทุนเพื่อเป็นส่วนหนึ่งของโครงการศิลปะการแสดง ประจำปี พ.ศ. 2568 อันเป็นโครงการฯ ที่จัดขึ้นประจำทุกปี ณ หอศิลปกรุงเทพฯ ระหว่างเดือนสิงหาคม – พฤศจิกายน ทั้งนี้ในโครงการฯ ดังกล่าวจะประกอบด้วยการแสดงจากกลุ่มศิลปิน หรือศิลปินเดี่ยว และเทศกาลต่าง ๆ โดยโครงการฯ นี้จะเกิดขึ้นระหว่างเดือนสิงหาคม – พฤศจิกายน ของทุกปี ณ ห้องสตูดิโอ หอศิลปกรุงเทพฯ สำหรับการแสดงที่เปิดเข้ารับพิจารณากำหนดเป็นช่วงเวลาแสดงในเดือนสิงหาคม-ตุลาคม พ.ศ. 2568 หลักเกณฑ์ในการพิจารณาสนับสนุนศิลปิน **ทางหอศิลปกรุงเทพฯ มีสิทธิ์ในการแนะนำเกี่ยวกับการจัดการในขั้นตอนการเตรียมงานและการแสดง เพื่อความมีประโยชน์สูงสุดของทั้งศิลปินและผู้ชม** การสนับสนุนพื้นที่และทุนสำหรับศิลปิน การสนับสนุนพื้นที่และทุนเพื่อเป็นส่วนหนึ่งของโครงการศิลปะการแสดง ประจำปี พ.ศ. 2568 อันเป็นโครงการฯ ที่จัดขึ้นประจำทุกปี ณ หอศิลปกรุงเทพฯ ระหว่างเดือนสิงหาคม – พฤศจิกายน ***ผู้ส่งผลงานเข้ารับพิจารณาต้องพร้อมทำการแสดงในช่วงเดือนสิงหาคม-ตุลาคม 2568*** กำหนดการรับสมัคร คัดเลือก และประกาศผล 1. ระยะเวลารับสมัคร 1 ธันวาคม 2567 – 14 กุมภาพันธ์ 2568 2. ประกาศผลผู้ได้รับการคัดเลือก วันศุกร์ที่ 28 กุมภาพันธ์ 2568 3. การสนับสนุนพื้นที่ 20 วัน (รวมการติดตั้ง การซ้อม การแสดง และรื้อถอน) สนับสนุนพื้นที่และอุปกรณ์เทคนิคบางส่วน 4. ผู้สมัคร 1 ท่าน สามารถส่งโครงการเพื่อคัดเลือกได้เพียง 1 โครงการเท่านั้น (ทั้งงานแสดงเดี่ยวหรือคณะ) 5. การพิจารณาและตัดสินสนับสนุนฯ ของคณะกรรมการประจำปีถือเป็นที่สิ้นสุด **ส่งใบสมัครได้ทางอีเมล : [email protected] เท่านั้น** (/cdn-cgi/l/email-protection#6c070d02040d1e0d182c0b010d0500420f0301495e5c8cd5ec8cd4fb8cd5e48cd4de8cd4f58cd4dd8cd5e58cd4f5) การประกาศผลมี 2 ช่องทาง คือทาง www.bacc.or.th และ Facebook: baccpage ในวันศุกร์ที่ 28 กุมภาพันธ์ 2568 ดาวน์โหลดใบสมัครและรายละเอียดเพิ่มเติม *** หมายเหตุ : หากผู้สมัครร่วมโครงการฯ ส่งเอกสารไม่ครบถ้วน ทางผู้จัดการโครงการฯ ขอพิจารณาเอกสารตามที่ได้ส่งมาเป็นสำคัญ *** ผู้ดูแลโครงการ ฝ่ายกิจกรรมศิลปะ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทร. 02 214 6630 ต่อ 530 (เปิดให้บริการเวลา 9.30 – 18.30 น.  ปิดให้บริการวันจันทร์)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "1 ธันวาคม 2024",
    "end_date": "14 กุมภาพันธ์ 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/83133",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/10/OPENCALL2024-Thumbnail.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:22",
    "status": "past"
}