{
    "title": "โครงการสนับสนุนพื้นที่การแสดงสำหรับศิลปินสาขาศิลปะการแสดง โดยหอศิลปกรุงเทพฯ (PAP 2021)",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ระยะเวลารับสมัคร ธันวาคม 2563 – 14 กุมภาพันธ์ 2564 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครเปิดโอกาสให้ศิลปินสาขาศิลปะการแสดงได้เข้าร่วมสมัครรับการสนับสนุนพื้นที่เพื่อเป็นส่วนหนึ่งของเทศกาลศิลปะการแสดง ประจำปี พ.ศ.2564 โดยเทศกาลฯ ดังกล่าวได้จัดขึ้นประจำทุกปี ระหว่างเดือนสิงหาคม – ธันวาคม ณ หอศิลปกรุงเทพฯ ทั้งนี้ในเทศกาลฯ ดังกล่าวจะประกอบด้วยการแสดงจากกลุ่มศิลปิน หรือศิลปินเดี่ยว และเทศกาลต่าง ๆ อาทิ เทศกาล ASIATOPIA หรือศิลปะการแสดงสด เทศกาลละครกรุงเทพ และเทศกาลบูโตประเทศไทย โดยเทศกาลฯ ทั้งหมดจะเกิดขึ้นระหว่างเดือนสิงหาคม – ธันวาคม ของทุกปี ณ ห้องสตูดิโอ หอศิลปกรุงเทพฯ สำหรับการแสดงที่เปิดเข้ารับพิจารณากำหนดเป็นช่วงเวลาแสดงระหว่างเดือนสิงหาคม – กันยายน เกณฑ์ในการพิจารณาสนับสนุนศิลปิน 1. โครงการฯ จัดขึ้นเพื่อสนับสนุนศิลปินด้านศิลปะการแสดง โดยไม่จำกัดรูปแบบ อาทิ ละครพูด ละครเพลง การเต้น physical theatre ละครหุ่น ละครเงา ละครใบ้ และอื่น ๆ รวมทั้งไม่กำหนดว่าเป็นศิลปินเดี่ยวหรือเป็นศิลปินกลุ่ม 2. โครงการที่สมัครเข้าร่วมพิจารณา ต้องเป็นการแสดงร่วมสมัย (Contemporary) และต้องมีเนื้อหาเกี่ยวเนื่องกับ “เมืองกรุงเทพฯ” เพื่อให้สอดคล้องกับการจัดนิทรรศการ “กรุงเทพฯ เปลี่ยนแปลง” โดยฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ซึ่งจะเกิดขึ้นระหว่างเดือนมิถุนายน – กันยายน พ.ศ. 2564 3. หากโครงการที่ส่งเข้าร่วมคัดเลือกมีเนื้อหาหรือรูปแบบเชื่อมโยงกับศิลปวัฒนธรรมในสาขาอื่นๆ อาทิ งานศิลปะสาขาต่างๆ งานวรรณกรรม งานดนตรี หรืองานภาพยนตร์ จะได้รับการพิจารณาเป็นพิเศษ 4. โครงการที่สมัครฯ ต้องมีคุณค่าทางศิลปะหรือสุนทรียะศาสตร์ เนื้อหาของการแสดงมีคุณค่าและส่งผลบวกต่อสังคม มีความคิดสร้างสรรค์ รวมถึงสามารถสร้างความรู้หรือแรงบันดาลใจใหม่ ๆ ให้แก่แวดวงศิลปะการแสดงได้ 5. โครงการที่ส่งเข้าร่วมคัดเลือกต้องเป็นโครงการใหม่ที่ไม่เคยแสดงในที่สาธารณะมาก่อน 6. กำหนดการจัดแสดง ขอให้ไม่ต่ำกว่า 4 รอบ 7. เมื่อทำการแสดง ต้องมีรอบที่จัดการเสวนาหลังการแสดง 8. ขอให้มีราคาบัตรสำหรับผู้ชมทั่วไป ราคาบัตรนักศึกษา และราคาบัตรของผู้พิการ **ทางหอศิลปกรุงเทพฯ มีสิทธิ์ในการแนะนำเกี่ยวกับการจัดการในขั้นตอนการเตรียมงานและการแสดง เพื่อประโยชน์สูงสุดของทั้งศิลปินและผู้ชม** การสนับสนุนพื้นที่การแสดงสำหรับศิลปิน การสนับสนุนพื้นที่เพื่อเป็นส่วนหนึ่งของเทศกาลศิลปะการแสดง ประจำปี 2564 อันเป็นเทศกาลฯ ที่จัดขึ้นประจำทุกปี ระหว่างเดือนสิงหาคม – ธันวาคม ณ หอศิลปกรุงเทพฯ **ผู้ส่งผลงานเข้ารับพิจารณาต้องพร้อมทำการแสดงในช่วงเดือนสิงหาคม – กันยายน พ.ศ.2564 ** กำหนดการรับสมัคร คัดเลือก และประกาศผล 1. ระยะเวลารับสมัคร ธันวาคม 2563 – 14 กุมภาพันธ์ 2564 2. ประกาศผลผู้ได้รับการคัดเลือก 8 มีนาคม 2564 3. การสนับสนุนพื้นที่ระหว่าง 20 วัน (รวมการติดตั้ง การซ้อม การแสดง และรื้อถอน) สำหรับ 1 การแสดง 4. ผู้สมัคร 1 ท่าน สามารถส่งโครงการเพื่อคัดเลือกได้เพียง 1 โครงการเท่านั้น (ทั้งงานแสดงเดี่ยวหรือคณะ) 5. การพิจารณาและตัดสินสนับสนุนฯ ของคณะกรรมการประจำปีถือเป็นที่สิ้นสุด 6. ประกาศผลผ่าน 2 ช่องทาง คือ ทาง www.bacc.or.th และ www.facebook.com/baccpage (https://www.bacc.or.th) การส่งใบสมัคร ส่งใบสมัครได้ทางอีเมล: [email protected] เท่านั้น ดาวน์โหลดใบสมัครและรายละเอียดเพิ่มเติม คลิก (/cdn-cgi/l/email-protection) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 530",
    "categories": [
        "Art & Design",
        "Book"
    ],
    "start_date": "4 ธันวาคม 2020",
    "end_date": "13 กุมภาพันธ์ 2021",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร",
    "url": "https://www.bacc.or.th/events/13141",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/12/UPCOMING-01.png",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:09:55",
    "status": "past"
}