{
    "title": "โครงการศิลปะการแสดง ครั้งที่ 10",
    "description": "โดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และ กลุ่มศิลปินสาขาศิลปะการแสดง โครงการศิลปะการแสดง ครั้งที่ 10 พฤศจิกายน 2564 – มกราคม 2565 ห้องสตูดิโอ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปวัฒนธรรมแห่งกรุงเทพมหานครร่วมกับกลุ่มศิลปินสาขาศิลปะการแสดง สร้างสรรค์การแสดงในหลากหลายรูปแบบเพื่อส่งเสริมให้เกิดพื้นที่การแลกเปลี่ยนความรู้ แนวคิด ประสบการณ์ และสร้างบทสนทนาระหว่างศิลปินและผู้ชมงานศิลปะการแสดง ตั้งแต่เดือนพฤศจิกายน 2564 – มกราคม 2565 ในปีนี้ นอกจากเทศกาลระดับชาติและการแสดงจากกลุ่มศิลปินที่สร้างสรรค์ผลงานอย่างต่อเนื่องซึ่งร่วมจัดขึ้นในกรอบของโครงการนี้เหมือนเช่นทุกปีแล้ว ยังได้เปิดรับสมัคร คัดสรร และร่วมสนับสนุนการสร้างผลงานใหม่ที่นำเสนอประเด็นที่เกี่ยวกับเมืองกรุงเทพฯ เพื่อเชื่อมโยงกับนิทรรศการ \"เมืองเปลี่ยนแปลง” (Urban in Progress) โดยฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ซึ่งจะเกิดขึ้นในเดือนธันวาคม พ.ศ.2564 การแสดงที่ได้รับการคัดเลือก ได้แก่ การแสดงชุด “บางกอก บางกรอบ” โดยกลุ่มศิลปิน Pink Sky Orcas และยังมีการแสดง “ร่วม อัตตา รักษ์” ที่สร้างสรรค์โดย BCB Contemporary Dance Group เข้ามาเติมเต็มโครงการในปีนี้ให้สมบูรณ์ยิ่งขึ้นอีกด้วย นอกเหนือจากการแสดงดังกล่าว โครงการฯ ยังประกอบด้วยการแสดงจากเทศกาลละครกรุงเทพ 2564 และ “Biopsy of Fear” โดย B-Floor Theatre โดยทั้งสองการแสดงนี้สร้างสรรค์โดยกลุ่มศิลปินผู้สร้างสรรค์ผลงานอย่างต่อเนื่องเป็นประจำทุกปี ส่งผลให้เกิดพลวัตในแวดวงศิลปะการแสดงของไทย และยังเป็นการสร้างและขยายฐานผู้ชมให้เกิดขึ้นอันเป็นองค์ประกอบที่สำคัญในกระบวนการแสดงอีกด้วย หอศิลปกรุงเทพฯ ยินดีที่ได้ทำงานร่วมกับกลุ่มศิลปินด้านศิลปะการแสดงทั้งไทยและนานาชาติผู้สร้างสรรค์ผลงานอย่างต่อเนื่อง ร่วมเผยแพร่เนื้อหาที่สื่อสารผ่านศิลปินมาสู่ผู้ชมผ่านรูปแบบการแสดงที่หลากหลาย เพื่อสะท้อนมิติทางสังคมต่าง ๆ สู่สังคมต่อไป รายละเอียดการแสดง: 6-7, 13-14 และ 20-21 พฤศจิกายน 2564 เทศกาลละครกรุงเทพ 2021 โดย เครือข่ายละครกรุงเทพ คลิก 26-28 พฤศจิกายน 2564 ร่วม-อัตตา-รักษ์ โดย คณะเต้นร่วมสมัย BCB คลิก 10-12 ธันวาคม 2564 Biopsy of Fear โดย B-Floor Theatre คลิก 22-23 และ 29-30 มกราคม 2565 บางกอก บางกรอบ โดย Pink Sky Orcas คลิก (https://www.bacc.or.th/event/2830.html) ดาวน์โหลดสูจิบัตร คลิก (https://www.bacc.or.th/upload/PAP2021_TH.pdf) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายกิจกรรม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02 214 6630 ต่อ 530 Email: [email protected] (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "6 พฤศจิกายน 2021",
    "end_date": "29 มกราคม 2022",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่สตูดิโอ ชั้น 4",
    "url": "https://www.bacc.or.th/events/13206",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2021/07/AW_ThumbnailPAP2021edit-01.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:25:42",
    "status": "past"
}