{
    "title": "โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 : Be Your Own Island – ตนเป็นที่พึ่งแห่งตน",
    "description": "ศิลปิน ธนวัฒน์ นุ่มเจริญ นิติธร หนูกลิ่น พิชชาภา หวังประเสริฐกุล พิพัฒน์พงศ์ ศรีเพ็ง ภาพิมล หล่อตระกูล ยศสุนทร รัตตประดิษฐ์ ลลิตา สิงห์คำปุก อภิสรา ห่อไพศาล กรรมการ ดร.กฤติยา กาวีวงศ์ รศ.ดร. บัณฑิต จันทร์โรจนกิจ กฤษฎา ดุษฎีวนิช เพ็ญวดี นพเกตุ มานนท์ ฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ โครงการบ่มเพาะและสร้างเครือข่ายศิลปินรุ่นใหม่ ครั้งที่ 8 หรือ Early Years Project#8 (EYP#8) ประจำปี พ.ศ. 2568 มีเป้าประสงค์ เพื่อสนับสนุนโอกาสแก่ศิลปินรุ่นใหม่ในการแสดงออกและพัฒนาศักยภาพทางศิลปะร่วมสมัย เพื่อสนับสนุนเงินทุนแก่ศิลปินรุ่นใหม่ให้มีโอกาสในการต่อยอดทักษะและองค์ความรู้ทางศิลปะร่วมสมัย ผ่านการคัดสรรโดยคณะกรรมการผู้ทรงคุณวุฒิจากสหสาขาวิชา ที่คำนึงถึงความแตกต่างหลากหลาย ทั้งยังไม่จำกัดเชื้อชาติ สัญชาติ เพศสภาพ หรือ ความอาวุโสทางอายุของผู้สมัคร เพื่อสนับสนุนและเชื่อมโยงให้เกิดการทำงานร่วมกับเครือข่ายด้านศิลปะร่วมสมัยที่เกี่ยวข้อง ทั้งยังต้องการให้ศิลปินผู้ที่ได้รับคัดเลือกเข้าร่วม สามารถเรียนรู้ที่จะพึ่งพาและพัฒนาตนเองได้ในระยะยาว ผ่านการบ่มเพาะองค์ความรู้และทักษะที่จำเป็นต่อการเป็นศิลปินในอนาคต ทั้งนี้ EYP#8 จะถูกจัดขึ้นโดยฝ่ายนิทรรศการ หอศิลปกรุงเทพฯ ภายใต้แนวคิด Be Your Own Island ซึ่งเป็นคำสอนในพุทธศาสนา แปลว่า ตนเป็นที่พึ่งแห่งตน โดยศิลปินที่ได้รับการคัดเลือกจะต้องทำงานสอดคล้องไปกับเงื่อนไขของพื้นที่ ในห้องนิทรรศการหลักชั้น 7  หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โดยไม่สามารถสร้างโครงสร้างใหม่เพิ่มเติม เพื่อให้สามารถฝึกฝนการแก้ปัญหาภายใต้ข้อจำกัด เรียนรู้การแก้ปัญหา สามารถปรับทัศนคติ กระบวนการวางแผน และขั้นตอนการทำงาน ให้ยืดหยุ่นและสอดคล้อง ผ่านการเข้าร่วมกิจกรรมเชิงปฏิบัติการหลากหลาย ได้แก่ การค้นหาอัตลักษณ์ในฐานะศิลปิน รวมถึงตำแหน่งแห่งที่ในวงการศิลปะร่วมสมัย การสร้างแบรนด์หรือสร้างเอกลักษณ์ตนเอง ไปจนถึงการบูรณาการทางสังคม เรียนรู้เกี่ยวกับแนวทางการสร้างเครือข่าย การฝึกออกแบบผ่านกระบวนการเชิงสัญลักษณ์ การค้นหาโอกาสท่ามกลางกระแสร่วมสมัย ทดลองฝึกปฏิบัติด้านการออกแบบและติดตั้งนิทรรศการ ร่วมกิจกรรมเปิดพื้นที่สตูดิโอของตนเองเพื่อการแลกเปลี่ยนและการวิจารณ์ ทำความเข้าใจเกี่ยวกับอุดมการณ์การสะสมงานศิลปะ และทำความรู้จักองค์กรศิลปะระดับสากล อาทิ Christie’s Thailand เป็นต้น ทั้งนี้ ศิลปินผู้ได้รับการตัดสินให้เป็นผู้ชนะจำนวน 3 คน จะได้รับเงินรางวัลพร้อมโอกาสในการแลกเปลี่ยนการทำงาน ทั้งในประเทศและระหว่างประเทศ Early Years Project หรือ EYP เป็นโครงการมุ่งสนับสนุนศิลปินรุ่นใหม่ ซึ่งหอศิลปวัฒนธรรมแห่งกรุงเทพมหานครได้ดำเนินการมาแล้ว 7 ครั้ง มีศิลปินรุ่นใหม่ที่ผ่านการคัดเลือกเข้าร่วมโครงการกว่า 56 คน โดยเน้นกระบวนการในการบ่มเพาะศิลปินรุ่นใหม่เพื่อพัฒนาศักยภาพให้พวกเขาได้มีความรู้ ทักษะ ประสบการณ์ และความสามารถในการประยุกต์การสร้างสรรค์ผลงานศิลปะให้สอดคล้องไปกับเส้นทางอาชีพศิลปิน ทั้งภายในประเทศและต่างประเทศ ไม่ว่าจะเป็นการผลิตผลงาน การจัดแสดงผลงานในพื้นที่สาธารณะ การคิดวิเคราะห์-วิพากษ์ถึงความหมายของผลงาน การทำงานร่วมกับเครือข่ายศิลปิน หรือผู้ที่เกี่ยวข้องเช่น ภัณฑารักษ์ นักวิจารณ์ นักวิชาการ อีกหนึ่งหลักการสำคัญในโครงการนี้คือการสร้างเครือข่ายของศิลปินในการทำงานร่วมกัน ระหว่างบุคคลและภาคส่วน โดยผสานศาสตร์และองค์ความรู้จากหลากหลายสาขาเข้าไว้ด้วยกัน เพื่อให้ศิลปินได้นำความรู้และทักษะดังกล่าวไปพัฒนาศักยภาพในการทำงานของตน สามารถดำรงอยู่ได้ทั้งในภาคศิลปะ ภาคธุรกิจ และภาคสาธารณะประโยชน์ โครงการนี้ยังมุ่งหวังทั้งในด้านการค้นคว้า การตีความ การทบทวนโลกทัศน์ และการสนับสนุนให้เกิดบทสนทนาระหว่างศิลปะต่างแขนง เพื่อที่จะเพิ่มพูนองค์ความรู้และบ่มเพาะศิลปินรุ่นใหม่ ให้สามารถเติบโต พัฒนาการทำงานศิลปะของตนได้อย่างมีคุณภาพและยืนระยะ สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพฯ 10330 โทรศัพท์ 02 214 6630 – 8 ต่อ 533 Email: [email protected] Facebook BACC Early Years Project (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "27 มีนาคม 2025",
    "end_date": "29 มิถุนายน 2025",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 7",
    "url": "https://www.bacc.or.th/events/84663",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2025/02/Thumbnail-Website.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:13:32",
    "status": "ongoing"
}