{
    "title": "โรงเรียน กพด.ร่วมใจ ต้านภัยโควิด19",
    "description": "โดย สำนักการศึกษา กรุงเทพมหานคร สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ทรงห่วงใย เด็กและเยาวชนในถิ่นทุรกันดาร แม้จะอยู่ในที่ห่างไกลแต่ก็ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา ๒๐๑๙ (โควิด ๑๙) ด้วย รวมถึงมาตรการควบคุมและป้องกันการแพร่ระบาดของ โรคโควิด ๑๙ ที่กระทรวงศึกษาธิการได้ดำเนินการโดยให้สถานศึกษาเลื่อนการเปิดภาคเรียนที่ ๑ ปีการศึกษา ๒๕๖๓ เป็นวันที่ ๑ กรกฎาคม ๒๕๖๓ ดังนั้น เพื่อให้เด็กและเยาวชนในถิ่นทุรกันดารได้รับโอกาสในการพัฒนาความรู้และทักษะทางวิชาการอย่างต่อเนื่อง และเปิดโอกาสนักเรียนได้สะท้อนหรือแลกเปลี่ยนประสบการณ์ที่เกี่ยวข้องกับโรคโควิด ๑๙ ในครอบครัว โรงเรียน หรือชุมชนของตนเอง เกี่ยวกับปัญหาหรือผลกระทบที่ได้รับ วิธีการแก้ไขปัญหา การปฏิบัติตนตามมาตรการควบคุมการแพร่ระบาดโรคติดเชื้อไวรัสโคโรนา ๒๐๑๙ (โควิด ๑๙) การเว้นระยะห่างทางสังคม (Social Distancing) และ ความปกติใหม่ (New Normal) หรือ การปรับเปลี่ยนพฤติกรรมของผู้คนในการใช้ชีวิตประจำวันและการขับเคลื่อนทางเทคโนโลยีโดยเฉพาะออนไลน์ สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี จึงได้พระราชทานแนวทางให้จัดโครงการแบ่งปันประสบการณ์ในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา ๒๐๑๙ (โควิด ๑๙) ขึ้น ด้วยสำนึกในพระมหากรุณาธิคุณที่สมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ในการทรงงานด้านการพัฒนาคุณภาพชีวิตเด็กและเยาวชนมาอย่างต่อเนื่อง สำนักงานโครงการสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ร่วมกับ สถานศึกษาในแผนพัฒนาเด็กและเยาวชนในถิ่นทุรกันดารฯ กำหนดจัดงาน “โรงเรียน กพด.ร่วมใจ ต้านภัย โควิด ๑๙” ขึ้น เพื่อเผยแพร่ผลงานของนักเรียน จากการดำเนินงานโครงการแบ่งปันประสบการณ์ในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา ๒๐๑๙ (โควิด ๑๙) ให้เป็นที่ประจักษ์ สู่สายตาสาธารณชน เพื่อให้เกิดความตระหนักเกี่ยวกับปัญหาหรือผลกระทบที่ได้รับ การรวมถึงมาตรการควบคุมและป้องกันต่างๆ โดยสำนักการศึกษา กรุงเทพมหานคร เป็นหน่วยงานหลักในการจัดงานครั้งนี้ สอบถามรายละเอียดเพิ่มเติมได้ที่ นายวีระชาติ ภาษีชา โทร 086-4134717",
    "categories": [
        "Art & Design",
        "Business"
    ],
    "start_date": "25 สิงหาคม 2020",
    "end_date": "29 สิงหาคม 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/13074",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/08/ประชาสัมพันธ์-f-03.jpg",
    "reliability_score": 5,
    "timestamp": "2025-03-29 17:10:16",
    "status": "past"
}