{
    "title": "โครงการนิทรรศการศิลปะ กรรมกุหลาบ",
    "description": "โดย Myanmar Rose’s โครงการนิทรรศการศิลปะกรรมกุหลาบ Not Alone – Now Myanmar Rose’s screams can be heard and seen… เนื่องในวันสตรีสากล 8 มีนาคม 2566 วันที่ 8 มีนาคมของทุกปีทั่วโลก นับเป็นวันที่มีความหมายพิเศษในฐานะวันสตรีสากล ถือเป็นวันแห่งการเฉลิมฉลองในทั่วโลกที่ให้ความสำคัญกับผู้หญิงและเป็นจุดสำคัญในการเคลื่อนไหวเพื่อสิทธิสตรี (International Women’s Day หรือ IWD) กลุ่มสตรีจากทุกทวีปไม่ว่าจะแตกต่างกันโดยเชื้อชาติ ภาษา วัฒนธรรม เศรษฐกิจและการเมืองก็ตาม ได้รวมตัวเพื่อฉลองวันสำคัญนี้เพื่อรำลึกถึงความเป็นมาแห่งการต่อสู้อันยาวนานเพื่อให้ได้มาซึ่งความเสมอภาค ความยุติธรรม  สันติภาพและการพัฒนา กำเนิดมาจากขบวนการต่อสู้เพื่อสิทธิของคนงาน จนกลายเป็นวันสำคัญประจำปีของโลกที่องค์การสหประชาชาติ (ยูเอ็น) ที่ให้การรับรองอย่างเป็นทางการเมื่อปี 1975 และในปี 1996 ยูเอ็นได้กำหนดคำขวัญประจำปีขึ้นเป็นครั้งแรกว่า “เฉลิมฉลองอดีต และวางแผนเพื่ออนาคต” วันสตรีสากลจึงได้กลายเป็นวันแห่งการเฉลิมฉลองความสำเร็จและความก้าวหน้าของผู้หญิงทางด้านสังคม การเมือง เศรษฐกิจ และประท้วงเพื่อจัดกิจกรรมรณรงค์เรียกร้องให้เกิดความเสมอภาคทางเพศต่อไป ประเทศไทยในฐานะประเทศสมาชิกองค์การสหประชาชาติ ได้แสดงเจตนารมณ์ที่จะปฏิบัติตามพันธสัญญาต่อเวทีโลกที่มุ่งเน้นให้ความสำคัญกับบทบาทและสถานภาพสตรี โดยได้มีการดำเนินงานทั้งในแง่กฎหมาย นโยบาย มาตรการความรุนแรงและยกระดับคุณภาพชีวิตในด้านต่างๆ ซึ่งผู้ใช้แรงงานหญิงต้องได้รับการดูแลในด้านสวัสดิการ สุขภาพความปลอดภัยในการทำงาน รวมทั้งต้องได้รับการปฏิบัติอย่างให้เกียรติและเท่าเทียมในฐานะที่ผู้หญิงก็เป็นสมาชิกหนึ่งในสังคม การจัดกิจกรรมโครงการ “Not Alone – Now Myanmar Rose’s screams can be heard and seen…”  “กรรมกุหลาบ” โดยศิลปิน Myanmar Rose และร่วมด้วยศิลปินไทย อาทิ จิระนันท์ พิตรปรีชา โสภิรัตน์ ม่วงคำ  นพวรรณ สิริเวชกุล  พรรณชญานิษฐ์  วัชรรัตน์       มะลิวัลย์ ทรายหงษ์  ลัดดา คงเดช ด้วยเจตนารมณ์เพื่อต้องการสื่อถึงการพิทักษ์สิทธิสตรีในมนุษยธรรมจากความโหดร้ายรุนแรง การคุกคามทางเพศ สร้างการตระหนักและเห็นคุณค่าในความเป็นผู้หญิงที่ไม่อาจถูกทำร้ายหรือล่อลวงด้วยพฤติกรรมทางเพศ และการขืนใจ  โดยจัดขึ้นในวันที่ 8 มีนาคม  2566 วันสตรีสากล ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ชั้น 1 ห้อง เอนกประสงค์ — กำหนดการวันสตรีสากล วันที่ 8 มีนาคม 2566 เวลา 10.00 -20.00 น. ณ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ชั้น 1 ห้อง เอนกประสงค์ 10.00 น.               เริ่มงานกิจกรรมนิทรรศการ 13.00 น.               เริ่มพิธีการ เปิดเวทีเสวนาเรื่องการใช้อำนาจล่วงละเมิดทางเพศในงานศิลปะ 14.00 น.               เชิญมูลนิธิฯ หรือ หน่วยงานต่างๆ ขึ้นร่วมพูดบนเวที 15.00 น.               ศิลปะแสดงสด Performance Art โดยศิลปินหญิง  นพวรรณ สิริเวชกุล / พรรณชญานิษฐ์  วัชรรัตน์ / มะลิวัลย์ ทรายหงษ์ / ลัดดา คงเดช 17.00 น.               เชิญคุณจีระนันท์ พิตรปรีชา อ่านบทกวีกล่าวเชิญประธานจัดงานขึ้นกล่าวเปิดงาน กล่าวเชิญแขกผู้มีเกียรติขึ้นร่วมเวที เชิญชมดนตรี กวี จากศิลปินรับเชิญ 18.00 น.               ศิลปิน โรส ขึ้นกล่าวบนเวที พร้อม Presentation เชิญชมดนตรี กวี จากศิลปินรับเชิญ 20.00 น.               จบงาน — The Scream that Needs to be Heard (and Seen) all around the World ชีวิตของเด็กสาวไร้เดียงสาที่ถูกหลอกมาค้าแรงงานมนุษย์เยี่ยงทาสที่ตะเข็บชายแดนของประเทศจีน  มีเพียงผู้เดียวที่ได้ยินเสียงพร่ำกรีดร้องอ้อนวอนของเธอ ก็คือคนที่กระทำกับเธออย่างโหดร้ายทารุณเท่านั้น เนื่องในวันสตรีสากล  ในวันที่ 8 มีนาคม หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (BACC) ได้จัดนิทรรศการศิลปะของศิลปิน Myanmar Rose เป็นครั้งแรก นับจากนี้เสียงกรีดร้องของเธอจะไม่สูญเปล่า หากจะได้ยินกึกก้องและรับรู้ไปทั่วโลก ด้วยเรื่องราวที่สุดแสนสะเทือนใจของเมียนมาร์ โรส ซึ่งถูกขายเป็นทาสตั้งแต่อายุ 14 ปี ตอกย้ำว่าไม่ใช่แค่ผู้ชายเท่านั้นที่อยู่เบื้องหลังอาชญากรรมอันเลวร้ายนี้… ในบางครั้งได้มีผู้หญิงมีส่วนร่วม แสวงหาผลประโยชน์จากมัน และเมินเฉยต่อการกระทำที่สุดแสนเลวทราม..แม้ว่าจะอยู่ตรงหน้าก็ตาม ฝันร้ายที่ไม่มีใครอยากให้เป็นเรื่องจริงของ Myanmar Rose นั้นย้ำเตือนใจเราถึงความรู้สึกของผู้หญิงที่ถูกหักหลัง ถูกค้ามนุษย์ ถูกกดขี่ ถูกข่มขืนซ้ำแล้วซ้ำเล่า ถูกตีอย่างทารุณ ทรมานในทุกวันคืนนั้น ในวันนี้..สามารถที่จะหลีกหนีจากความเป็นจริงเหล่านี้ได้และกลายเป็นบทพิสูจน์ที่มีชีวิตต่อเจตจำนงของพลังผู้หญิง ภายในงานแสดงศิลปะของ Myanmar Rose เราจะถูกห้อมล้อมด้วยความเจ็บปวดจากการสิ้นหวังประหนึ่งการฆ่าตัวตาย ความอยุติธรรมที่ไร้มนุษยธรรมอันเลวร้ายที่สุดของมนุษยชาติ… และเรายังจะได้รับพลังจากกำลังใจในชัยชนะของจิตวิญญาณของผู้หญิง…. ความกล้าหาญ ความมุ่งมั่น ความทรหด ความคิดสร้างสรรค์กำลังเบ่งบาน…ในวันสตรีสากล คุณจะอยากไปที่ไหนได้อีกนอกจากมาอยู่ร่วมกันเพื่อแสดงพลังท่ามกลางการรับรู้ความรู้สึกของผลงานศิลปะที่สะท้อนชีวิตผู้หญิงคนหนึ่งที่ไม่ได้อยู่เดียวดายอีกต่อไป ณ ที่นี่ มาร่วมยืนหยัดเป็นเครื่องพิสูจน์ของคุณค่าการมีชีวิตให้กับ Myanmar Rose ว่าตอนนี้เธอไม่ได้อยู่คนเดียวอีกแล้ว เสียงของเธอจะดังก้องไปยังหัวใจทุกคน ในปีนี้ของวันที่ 8 มีนาคม เพื่อเป็นเกียรติแก่เมียนมาร์ โรส และผู้รอดชีวิตของสตรีคนอื่นๆ… มาร่วมเป็นเกียรติแก่วันสตรีสากล…. และยกระดับความสำคัญในความตระหนักถึงคุณค่าของผู้หญิงที่จะมีขึ้นให้โลกทั้งใบได้รับรู้ ภัณฑารักษ์ โดย ทราย วรรณพร ฉิมบรรจง สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณทราย วรรณพร ฉิมบรรจง โทร. 081 666 8383 Email: [email protected] Visit: https://myanmarrose.com/media-resources/ (/cdn-cgi/l/email-protection)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "8 มีนาคม 2023",
    "end_date": "8 มีนาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13536",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        1975,
        1996
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/03/image_6483441-3-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:23:59",
    "status": "past"
}