{
    "title": "​​​​​​​งานเสวนาสาธารณะ “จัดสรรงบประมาณค่าตอบแทนของแม่และคนทำงานดูแลอย่างไร ในประชาธิปไตยแบบมีส่วนร่วม”",
    "description": "โดย ขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชนในประเทศไทย เวลา 13.00-17.00 น. เนื่องในวันที่ 29 พฤศจิกายนของทุกปีเป็นวันผู้หญิงนักปกป้องสิทธิมนุษยชนสากล ปีนี้ขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชนในประเทศไทยจึงได้ใช้โอกาสนี้เพื่อจัดงานเสวนาสาธารณะ “จัดสรรงบประมาณค่าตอบแทนของแม่และคนทำงานดูแลอย่างไร ในประชาธิปไตยแบบมีส่วนร่วม” ในวันที่ 29 พฤศจิกายน พ.ศ. 2566 เวลา 13.00-17.00 น ณ  หอศิลป์กรุงเทพฯ  โดยมีวัตถุประสงค์เพื่อเปิดพื้นที่ในการพูดถึงการจัดสรรงบประมาณค่าตอบแทนของแม่และคนทำงานดูแลอย่างไร ในประชาธิปไตยแบบมีส่วนร่วม และนำเสนอข้อรณรงค์เรียกร้องสู่การแก้ไขรัฐธรรมนูญให้มีเรื่อง “จัดสรรงบประมาณค่าตอบแทนของแม่และคนดูแล” เพื่อให้ทุกคนตระหนักถึงคุณค่าของงานดูแลซึ่งเป็นงานที่มีคุณค่าและต้องได้รับค่าตอบแทนของเพื่อสร้างพื้นที่ให้ขบวนเคลื่อนไหวฯและพันธมิตร ได้หาแนวทางร่วม จัดทำข้อเสนอแนะและร่วมวางแผนที่จะขับเคลื่อนต่อประเด็นสำคัญนี้ต่อพรรคการเมือง สาธารณะและสื่อมวลชนนี้ต่อไป กำหนดการ 12.30 – 13.30 น.          ลงทะเบียน 13.30 – 13.45 น.        กล่าวต้อนรับและที่มาของงานเสวนาสาธารณะ 13.45 – 14.15 น.       นำเสนอข้อรณรงค์เรียกร้องสู่การแก้ไขรัฐธรรมนูญให้มีเรื่อง “จัดสรรงบประมาณค่าตอบแทนของแม่และคนดูแล”  โดยตัวแทนของขบวนเคลื่อนไหวฯ 14.15-16.00   บทสนทนาเรื่อง การจัดสรรงบประมาณค่าตอบแทนงานของแม่และคนทำงานดูแล”   ร่วมเสวนาโดย ตัวแทนของขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชน ขบวนเคลื่อนไหว Global Women’s Stike อังคณา นีละไพจิตร ผู้เชี่ยวชาญด้านสิทธิมนุษยชน คณะทำงานด้านการบังคับสูญหายโดยไม่สมัครใจ องค์การสหประชาชาติ(UN Human Rights Expert- WGEID) ศศินันท์ ธรรมนิฐินันท์ พรรคก้าวไกล ดร.บุญวรา สุมะโน นักวิชาการอาวุโส ทีมนโยบายเพื่อการพัฒนาสังคม ทีดีอาร์ไอ ดำเนินรายการโดย ฐปนีย์ เอียดศรีไชย ตัวแทนจาก สำนักข่าว The Reproters และ ปรานม สมวงศ์ ตัวแทนจาก Protection International 16.15 น. เป็นต้นไป   งานแถลงข่าวของขบวนเคลื่อนไหวผู้หญิงนักปกป้องสิทธิมนุษยชน สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณศุลีพร เพิ่มประเสริฐสุข / คุณสุธีรา เปงอิน โทร. 081-6192365 หรือ 085-1766323 Facebook: The Story of แม่หญิงไฟ้ท์ Facebook : The Reporters (https://www.facebook.com/WHRDPOWER)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "29 พฤศจิกายน 2023",
    "end_date": "29 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องออดิทอเรียม ชั้น 5",
    "url": "https://www.bacc.or.th/events/70309",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/11/IMG_20231125_183350_589.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:22:44",
    "status": "past"
}