{
    "title": "​​​​​​​เชิญชมบันทึกการแสดง เรื่อง “อยากให้ชีวิตนี้ ไม่มีเธอ” พร้อมร่วมรับฟังบทสนทนากับผู้กำกับและทีมนักแสดงจาก คณะละคร สองแปด",
    "description": "โดย ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร กิจกรรมการเรียนรู้สำหรับบุคคลทั่วไป เชิญชมบันทึกการแสดง เรื่อง “อยากให้ชีวิตนี้ ไม่มีเธอ” พร้อมร่วมรับฟังบทสนทนากับผู้กำกับและทีมนักแสดงจาก คณะละคร สองแปด ส่วนหนึ่งของนิทรรศการ “ศิลปะ-ไทย-เวลา” เยือนย้อนหลังหอศิลป พีระศรี – โครงการ 100 ปี คอร์ราโด เฟโรชี (ศิลป พีระศรี) ถึงสยาม วิทยากร : รัศมี เผ่าเหลืองทอง (นักเขียนบท นักแปล และผู้กำกับละครเวที อาจารย์คณะอักษรศาสตร์ มหาวิทยาลัยศิลปากร) นำบทสนทนาร่วมกับ ชาติชาย นรเศรษฐาภรณ์ (กรรมการผู้จัดการใหญ่อาวุโส Sustainable Development บริษัท กลุ่มเซ็นทรัล จำกัด) นพมาศ ภัทรกุล (ผู้ช่วยผู้กำกับ ปัจจุบันเป็นผู้จัดการโครงการ Oasis) และ นพดล โลจนาทร (นักแสดง ปัจจุบันเป็นเจ้าของ Galileo Oasis – Piccolo Vicolo) วันเสาร์ที่ 24 มิถุนายน 2566 เวลา: 14.00-17.00 น. สถานที่: ห้องนิทรรศการหลัก ชั้น 8 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร หอศิลปกรุงเทพฯ เชิญชวนผู้สนใจทุกท่านมาร่วมรับชมบันทึกการแสดง เรื่อง “อยากให้ชีวิตนี้ ไม่มีเธอ” จากคณะละคร “สองแปด” กำกับโดย “รัศมี เผ่าเหลืองทอง” ซึ่งเคยถูกจัดแสดงเป็นละครเวที ภายในหอศิลป พีระศรี เมื่อปี พ.ศ. 2529 โดยกิจกรรมครั้งนี้เป็นส่วนหนึ่งของนิทรรศการ “ศิลปะ-ไทย-เวลา”เยือนย้อนหลังหอศิลป พีระศรี- โครงการ 100 ปีคอร์ราโด เฟโรชี(ศิลป พีระศรี) ถึงสยาม ผลงานเรื่องนี้ถูกดัดแปลงมาจากบทละครของ แมกซ์ ฟริช เรื่อง Biography A Game อันเป็นเรื่องราวของ ดร.รังสรรค์ นักวิชาการวัยห้าสิบกว่า  นำเสนอเรื่องราวในช่วงบั้นปลายของชีวิตที่มาพร้อมกับความสำเร็จในหน้าที่การงาน ซึ่งเขาได้รับโอกาสในการย้อนกลับไปในอดีต เพื่อที่จะดิ้นรนให้หลุดพ้นจากความสัมพันธ์ระหว่างตัวเขากับพรพิไล ประเด็นสำคัญของละครเรื่องนี้ไม่ได้เน้นเรื่องราวอันแสนธรรมดาของ ดร.รังสรรค์ เพียงอย่างเดียว หากแต่เป็นละครแห่งจิตสำนึกที่สะท้อนให้เห็นถึงพฤติกรรมของมนุษย์ทุกคน อันมีเรื่องราวความผูกพันกับกาลเวลาอย่างหลีกเลี่ยงไม่ได้ หลังจากการรับชมบันทึกการแสดง ทุกท่านจะได้ร่วมรับฟังบทสนทนากับผู้กำกับและทีมนักแสดงจาก คณะละครสองแปด พร้อมแลกเปลี่ยนมุมมอง ย้อนรำลึกศึกษาถึงเส้นทางของการทำงานด้านละครเวทีในยุคสมัยอดีตจนถึงปัจจุบัน และสร้างความเข้าใจเกี่ยวกับการทำงานเบื้องหน้าเบื้องหลังด้านการละคร รวมถึงการได้รับโอกาสนำผลงานมาร่วมแสดงในพื้นที่ของ หอศิลป พีระศรี ซึ่งเป็นหอศิลปสาธารณะสมัยใหม่แห่งแรกของประเทศไทย เพื่อสนับสนุนและยกระดับวงการละครให้ทัดเทียมสู่สากล อีกทั้งเป็นพื้นที่เผยแพร่องค์ความรู้ทางด้านศิลปวัฒนธรรมให้แก่ประชาชนในวงกว้าง นอกจากนี้ ทางหอศิลปกรุงเทพฯและกลุ่มคณะละครสองแปด ยังเชิญชวนทุกท่านร่วมเดินลัดเลาะเลียบคลองแสนแสบ ข้ามไปฝั่งชุมชนบ้านครัว เพื่อเยี่ยมชมและร่วมสังสรรค์ภายใน “GalileOasis (กาลิเลโอเอซิส)” พื้นที่ของคนรักศิลปะ ย่านราชเทวี ที่ข้างในมีทั้งโรงละคร แกลเลอรี่ คาเฟ่ ร้านอาหาร ร้านแผ่นเสียง โรงแรม และพื้นที่ที่ต้อนรับทุกคนอย่างเป็นมิตร เพื่อเป็นการเปิดพื้นที่สำหรับการแลกเปลี่ยนบทสนทนาระหว่างกันในครั้งนี้ *เสวนาจะดำเนินรายการเป็นภาษาไทย **ไม่มีค่าใช้จ่ายในการเข้าร่วมกิจกรรม **หลังจบเสวนาร่วมสังสรรค์ ภายใน “ GalileOasis (กาลิเลโอเอซิส)” **ลงทะเบียนสำรองที่นั่งล่วงหน้า (จำนวนจำกัด 30 ท่าน) ผ่านช่องทาง Google Form ได้ที่ คลิก (ผู้สำรองที่นั่งจะได้รับการติดต่อกลับทางอีเมล เพื่อยืนยันการเข้าร่วมกิจกรรม) สอบถามรายละเอียดเพิ่มเติมได้ที่ ฝ่ายการศึกษา หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร โทร 02-214-6630 ต่อ 519 Email: [email protected] (https://docs.google.com/forms/d/1J_FZzDE9UlsX80C-NZlOvb101vbgaCBI691rQshqVco/edit)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "24 มิถุนายน 2023",
    "end_date": "24 มิถุนายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 8",
    "url": "https://www.bacc.or.th/events/13638",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/06/bima-s1-ig-fa-thumbnail-2.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:23:30",
    "status": "past"
}