{
    "title": "​​​​​​​Convergence of the Realms “อาณาปะทะสังสรรค์บรรจบ”",
    "description": "โดย สาขาวิชาศิลปะการออกแบบ (หลักสูตรนานาชาติ) คณะมัณฑนศิลป์ มหาวิทยาลัย ศิลปากร DINDA CURATOR and ARTIST MEET UP วันที่ 4 และ 8  มิถุนายน 2024 15.30 – 19.00 นิทรรศการกลุ่มผลงานคัดสรรวิทยานิพนธ์ระดับปริญญาเอก คณะมัณฑนศิลป์ สาขาวิชาศิลปะการออกแบบ (หลักสูตรนานาชาติ) มหาวิทยาลัย ศิลปากร DINDA ปัจจุบันขอบเขตของความสร้างสรรค์นั้นได้ก้าวผ่านบรรทัดฐานดั้งเดิมสู่วิถีใหม่อย่างที่ไม่เคยมีมาก่อน การพัฒนาไปของเทคโนโลยี และข้อแม้เชิงปัญหาทรัพยากร ข้อบีบคั้นของปัญหาสิ่งแวดล้อมโลกในปัจจุบัน ได้ผลักดันให้เราทุกคนต่างมองหาวิธีการใหม่ ๆ อันจะนำพาซึ่งชีวิต และจิตวิญญาณของเราทุกคนไปสู่วันพรุ่งนี้ ที่ก้าวหน้า มั่นคง รุ่งโรจน์ และยั่งยืนกว่าที่เคย นี่คือยุคแห่งทางแยกของความวิถีทางแห่งการทำงานศิลป์ เพราะหากมองอย่างหยาบคร่าว การแบ่งโลกออกเป็น แอนะล็อก และดิจิทัล ก็พอจะทำให้เห็นได้ว่าการเกิดขึ้นของ \"งานออกแบบ\" และ \"งานศิลปะ\" ที่มุ่งเน้นความมานะด้วยสองมือ กับการออกแบบผ่านอุปกรณ์เชิงสัญญะนั้นถูกขีดกั้นความเชื่ออย่างเด็ดขาดจากกัน นั่นคือความเข้าใจโดยทั่วไป แต่ไม่ใช่สำหรับวันนี้ ในนิทรรศการนี้ ทุกท่านจะได้พบกับผลงาน ที่หลอมรวมโลกแห่งความสร้างสรรค์ในหลากความเชื่อสู่จุดมุ่งหมายเดียวกัน นั่นคือการนำเสนอขอบฟ้าใหม่แห่งศิลปะ และความคิดสร้างสรรค์ อันเกิดจากการปะทะสังสรรค์แห่งกระบวนทัศน์ดั้งเดิม และสดใหม่ ผลงานจาก 6 นักออกแบบ ที่ได้พาให้กรอบความคิดที่หลากหลาย เคลื่อนเข้าปะทะซึ่งกัน และกัน หากแต่มิใช่การปะทะจนบุบสลายหายไป แต่คือการเกิดขึ้นใหม่ของความคิด และมุมมองต่อคำว่า “ศิลปะ และความสร้างสรรค์” นั่นเอง ภัณฑารักษ์ Wuthikorn Sut ที่ปรึกษา ผู้ช่วยศาสตราจารย์ ดร.วีรวัฒน์ สิริเวสมาศ อาจารย์ ดร. เรืองลดา ปุณยลิขิต ศิลปิน Erwin Ardianto Halim Klawkanlayaphon Sawatmongkhonkul Sandy Rismantojo Shuai Fan Visuwat Malai Wei Xu Press Kit: https://drive.google.com/drive/folders/1R3HhMGVEGqBLKhD2JlpMGAiY9bN5j5AO?usp=sharing (https://drive.google.com/drive/folders/1R3HhMGVEGqBLKhD2JlpMGAiY9bN5j5AO?usp=sharing) สอบถามรายละเอียดเพิ่มเติมได้ที่ Facebook: DinDa MinDa (https://www.facebook.com/DindaMindaDecSuTH)",
    "categories": [
        "Art & Design"
    ],
    "start_date": "4 มิถุนายน 2024",
    "end_date": "9 มิถุนายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/78070",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/06/sarnsaraThumbnail-Website@4x.png",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:21:55",
    "status": "past"
}