{
    "title": "‘เปิดรับสมัคร: CULTIVATE Module 2’ – โครงการพัฒนาวิชาชีพสำหรับภัณฑารักษ์และผู้จัดการด้านศิลปะ",
    "description": "CULTIVATE ประกาศรับสมัคร: Module 2 โฟกัสที่ ‘การอุปถัมภ์’ เปิดรับสมัครแล้ว! ระยะเวลารับสมัคร: 9 กันยายน – 9 พฤศจิกายน 2567 สถานที่: หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (หอศิลปกรุงเทพฯ) และ ออนไลน์ ค่าธรรมเนียมโครงการ: 37,000 บาท (1,000 ดอลลาร์สหรัฐ) ต่อผู้เข้าร่วม ต่อโมดูล (ไม่รวมค่าใช้จ่ายสำหรับเดินทาง) ระยะเวลาของโปรแกรม: 18 – 24 กุมภาพันธ์ 2568 การสัมมนาแบบออนไซต์ ; 25 กุมภาพันธ์ – 25 พฤษภาคม การให้คำปรึกษาทางออนไลน์ CULTIVATE เป็นโครงการพัฒนาวิชาชีพที่จัดขึ้นสำหรับภัณฑารักษ์/ผู้จัดการด้านศิลปะ โดยมุ่งเป้าไปที่บุคคลากรขององค์กรศิลปะ และฟรีแลนซ์ในเอเชียตะวันออกเฉียงใต้ CULTIVATE เป็นโครงการไม่แสวงหากำไรของสถาบัน In-tangible ภาพรวมโปรแกรม CULTIVATE เชิญผู้เชี่ยวชาญที่มีชื่อเสียงมาเป็นคณาจารย์ในกรุงเทพฯ เพื่อพัฒนาบุคลากรทางศิลปะ 18 คนที่มีทักษะและเครือข่าย เพื่อสร้างความแตกต่างให้กับตนเองและพันธมิตรในฐานะผู้นำด้านศิลปะร่วมสมัยในภูมิภาค สำหรับแต่ละโมดูล คณาจารย์แต่ละคนจะเพิ่มประสบการณ์ที่เกี่ยวข้องกับหัวข้อต่างๆ ในฐานะนักการศึกษาและผู้สนับสนุนด้านวัฒนธรรมร่วมสมัย โดยเฉพาะอย่างยิ่งจากประสบการณ์มนการทำงายของพวกเขาในภูมิภาคเอเชียใต้ โมดูลทั้ง 5 โมดูลประกอบด้วยการเรียนแบบเข้มข้นแบบพบหน้ากันเป็นเวลา 1 สัปดาห์ ตามด้วยการฝึกภาคปฏิบัติโดยการประชุมออนไลน์เป็นกลุ่มและรายบุคคลเป็นระยะๆ กับคณาจารย์ที่ได้รับการเสนอชื่อตลอดสามเดือนถัดไป ผู้เข้าร่วมจะใช้โปรเจ็กต์ปัจจุบันของตนเป็นกรณีศึกษาสำหรับการปรึกษาหารือและแก้ไขปัญหากับคณาจารย์ ในการสรุปแต่ละโมดูล ผู้เข้าร่วมจะส่งเอกสารเพื่อให้คณาจารย์รับเชิญประเมิน โมดูลที่ 2 มุ่งเน้นไปที่ ‘การอุปถัมภ์’ โดยสำรวจโครงสร้างปัจจุบันของการสนับสนุนในงานศิลปะ โดยเฉพาะอย่างยิ่งการสะท้อนถึงผลกระทบทางการเงิน ความรู้ และจริยธรรมของสมมติฐานที่มีต่อการเติบโตของระบบนิเวศศิลปะในเอเชียตะวันออกเฉียงใต้ การสนับสนุนนักสะสมให้เป็นผู้อุปถัมภ์หมายความว่าอย่างไร ภัณฑารักษ์และผู้จัดการงานศิลปะมีบทบาทอย่างไรในการให้ความรู้แก่ผู้สนับสนุนของเรา เรา ในฐานะภัณฑารักษ์ ผู้จัดการงานศิลปะ เจ้าของแกลเลอรี นักสะสม) สนับสนุนการเติบโตทางจริยธรรมของศิลปินของเราและบริบท (ของทั้งมนุษย์และที่ไม่ใช่มนุษย์) ของการผลิตงานศิลปะของพวกเขาอย่างไร ประเด็นเหล่านี้จะถูกศึกษาผ่านประสบการณ์โดยตรงจากคณาจารย์ นอกเหนือจากการสำรวจกลไกของความสัมพันธ์ระหว่างภัณฑารักษ์/ศิลปิน/ผู้อุปถัมภ์ วิธีการฟูมฟักจิตใจที่เป็นกุศล การวางโครงร่างวิธีการเชิงกลยุทธ์ของการวิจัยตามคอลเลกชัน การตรวจสอบเบื้องต้นเกี่ยวกับความถูกต้องและการประเมินค่า การสนับสนุนการสะสม ‘เชิงรุก’ และการสร้างผู้อุปถัมภ์ให้เป็นผู้ก่อตั้งชุมชน คณาจารย์สำหรับโมดูล 2 ประกอบไปด้วย: Alessio Antoniolli (ผู้อำนวยการ Triangle Arts Network; อดีตผู้อำนวยการ Gasworks ลอนดอน); Adeline Ooi (ภัณฑารักษ์และที่ปรึกษาด้านศิลปะ อดีตผู้อำนวยการ Art Basel ฮ่องกง); X Zhu Nowell (ภัณฑารักษ์และผู้อำนวยการ Rockbund Art Museum เซี่ยงไฮ้); Erin Robideaux Gleeson (ภัณฑารักษ์ นักเขียน นักการศึกษา; ศิลปะสหวิทยาการและการปฏิบัติทางสังคม มหาวิทยาลัยมินนิโซตา อดีตผู้อำนวยการ/ผู้ก่อตั้ง Sasabassac พนมเปญ); Andreas Teoh (นักสะสมและผู้ก่อตั้ง The Institutum สิงคโปร์) และ Zoe Butt (ภัณฑารักษ์ นักเขียน นักการศึกษา; ผู้อำนวยการ/ผู้ก่อตั้ง สถาบัน in-tangible) ผลลัพธ์ที่คาดหวัง CULTIVATE พัฒนาทักษะความเป็นผู้นำและทักษะการปฏิบัติการเพื่อยกระดับมาตรฐานวิชาชีพในการอำนวยความสะดวกด้านศิลปะร่วมสมัย ทั้งการจัดแสดงศิลปะในระดับสถาบันและการพัฒนาภัณฑารักษ์ของคอลเลกชันส่วนตัวและสาธารณะ ผู้เข้าร่วมจะได้เรียนรู้จากผู้เชี่ยวชาญในอัตราส่วนคณาจารย์ต่อผู้เข้าร่วม 3:1 อย่างใกล้ชิด CULTIVATE จะดำเนินการเป็นภาษาอังกฤษเท่านั้น เกณฑ์คุณสมบัติ แนวทางการรับสมัคร หน่วยงานศิลปะ (สาธารณะ เอกชน หรือเชิงพาณิชย์) สามารถให้การสนับสนุนบุคคลที่ได้รับประโยชน์สูงสุดจากโครงการนี้ บุคคลอิสระในสาขานี้สามารถสมัครได้โดยเสียค่าใช้จ่ายเอง มีทุนการศึกษาสองทุนสำหรับภัณฑารักษ์/ผู้ทำงานด้านศิลปะชาวไทย (เฉพาะค่าเล่าเรียน) ผู้เข้าร่วมโครงการจะต้องส่งเอกสารการสมัครเป็นภาษาอังกฤษดังต่อไปนี้: หมดเขตรับสมัคร: 9 พฤศจิกายน 2567 ผู้สมัครที่ผ่านการคัดเลือกจะได้รับการประเมินโดยสถาบัน in-tangible ผู้สมัครที่ผ่านการคัดเลือกจะได้รับแจ้งภายในวันที่ 30 พฤศจิกายน 2567 โมดูลแต่ละโมดูลของ CULTIVATE เป็นการเปิดรับสมัครแบบแข่งขัน ขั้นตอนการสมัครข้างต้นใช้ได้กับโมดูลทั้งหมด วันที่สำหรับโมดูลในอนาคตจะประกาศให้ทราบในภายหลัง หากคุณสนใจที่จะเป็นพันธมิตรของโปรแกรม CULTIVATE (ซึ่งจะช่วยให้คุณได้มีส่วนร่วมในโมดูลในอนาคตทั้งหมด) โปรดติดต่อ: [email protected] (/cdn-cgi/l/email-protection) ทำไมต้อง CULTIVATE? CULTIVATE เป็นสถาบันแห่งแรกในเอเชียตะวันออกเฉียงใต้ที่มีความเชี่ยวชาญด้านการพัฒนาวิชาชีพ โดยมุ่งหวังที่จะเสริมสร้างผู้นำรุ่นใหม่ที่มีรากฐานมาจากท้องถิ่นและมีความรู้ในระดับนานาชาติ เพื่อยกระดับมาตรฐานศิลปะในภูมิภาค ซึ่งจำเป็นต่อการเสริมสร้างศักยภาพของสถาบันทางวัฒนธรรมในเอเชียตะวันออกเฉียงใต้ในการสร้างความร่วมมือระหว่างประเทศที่สร้างสรรค์ร่วมกัน ภาคส่วนนี้ต้องการผู้เชี่ยวชาญที่มีความสามารถในระดับนานาชาติเพิ่มมากขึ้น เพื่อดำเนินโครงการที่สะท้อนและเกี่ยวข้องกับบริบททั้งในระดับท้องถิ่นและระดับโลก การสนับสนุนประวัติศาสตร์ มรดก และวิธีการทางวัฒนธรรมของเอเชียตะวันออกเฉียงใต้เป็นสิ่งที่แยกจากการมีส่วนร่วมบนเวทีโลกไม่ได้ เศรษฐกิจในภูมิภาคต่างๆ จำนวนมากต้องพึ่งพาการท่องเที่ยวเชิงวัฒนธรรม ซึ่งจำเป็นต้องพัฒนาบุคลากรในท้องถิ่นของเราให้กลายเป็นดาวเด่นและพร้อมที่จะยกระดับเรื่องราวที่หยั่งรากลึกในชุมชนเพื่อเผยแพร่สู่สายตาชาวโลก อุตสาหกรรมทางวัฒนธรรมของเอเชียตะวันออกเฉียงใต้ต้องการการพัฒนาโครงสร้างพื้นฐานและบุคลากรที่มีความสามารถเพื่อดึงดูดความสนใจและการลงทุนทั้งในระดับท้องถิ่นและระดับนานาชาติ เพื่อเขียนประวัติศาสตร์ศิลปะของภูมิภาคของเราขึ้นใหม่ตามเงื่อนไขของเราเอง หากผู้ริเริ่มด้านวัฒนธรรมของเอเชียตะวันออกเฉียงใต้ต้องการสร้างสรรค์สิ่งใหม่ๆ และมีส่วนร่วมในระดับโลก เราจะต้องปลูกฝังบุคลากรที่มีพรสวรรค์ในท้องถิ่นและจัดหาทรัพยากรและประสบการณ์ให้แก่พวกเขา แทนที่จะแยกบุคลากรเหล่านี้จากงานของพวกเขา CULTIVATE ใช้ประโยชน์จากอาชีพที่ดำเนินอยู่ของพวกเขาเป็นกรณีศึกษาเชิงปฏิบัติและโอกาสทางการศึกษา สถาบัน โปรแกรม และผู้ชมในท้องถิ่นของผู้เข้าร่วมได้รับประโยชน์โดยตรงจากการปรึกษาหารือของคณาจารย์ระดับสูงของ CULTIVATE เกี่ยวกับกรณีศึกษาที่สดใหม่เหล่านี้ โดยการรวบรวมบุคลากรที่มีพรสวรรค์ในท้องถิ่นและต่างประเทศเพื่อแก้ไขปัญหาที่เกิดขึ้นจริงในเอเชียตะวันออกเฉียงใต้ CULTIVATE มุ่งหวังที่จะหล่อเลี้ยง ‘ศูนย์กลาง’ ที่หลากหลายยิ่งขึ้นของโลกศิลปะระดับโลก ถ้าหากคุณเป็นคนไทยและสนใจสมัครเข้าร่วม ทางเรามีทุนการศึกษาให้ 2 ทุน (เฉพาะค่าเล่าเรียน) หากต้องการข้อมูลเพิ่มเติมเกี่ยวกับคณาจารย์ของ CULTIVATE และวิธีการสมัคร คลิกที่นี่: https://in-tangible.org/cultivate/ (https://in-tangible.org/cultivate/)",
    "categories": [
        "Art & Design",
        "Education"
    ],
    "start_date": "9 กันยายน 2024",
    "end_date": "9 พฤศจิกายน 2024",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร และออนไลน์",
    "url": "https://www.bacc.or.th/events/81795",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2024/09/1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:14:38",
    "status": "past"
}