{
    "title": "“Save juvenile fish หยุดกินสัตว์น้ำวัยอ่อน” #2  สู่การจัดการอาหารทะเลไทยอย่างยั่งยืน",
    "description": "โดย สมาคมรักษ์ทะเลไทย  , OXFAM “Save juvenile fish หยุดกินสัตว์น้ำวัยอ่อน”#2 สู่การจัดการอาหารทะเลไทยอย่างยั่งยืน วันพฤหัสบดีที่ 5 ตุลาคม พ.ศ. 2566 ณ ห้องเอนกประสงค์ชั้น 1 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 10.00 น. เป็นต้นไป    ลงทะเบียนผู้เข้าร่วม 10.00 น.               เริ่มฉายวีดีทัศน์ คลิปสั้นของชาวประมงพื้นบ้าน “วิถีคนจับปลา” 25 เรื่อง 10.20 – 10.30 น.     กล่าวเปิด โดย ผู้แทนผู้ว่าราชการกรุงเทพฯ 10.30 – 11.00 น.     ฉายสารคดี เรื่อง  “วิถีคนจับปลา” 11.00 – 11.40 น.     TED TALK “ทะเลไทยยังมีประมงพื้นบ้านยังมีอยู่ “We still have… in Here”  โดย นายปิยะ เทศแย้ม  นายกสมาคมสมาพันธ์ชาวประมงพื้นบ้านแห่งประเทศไทย – TED TALK “กฎหมายประมง กับการแก้ไขปัญหาทะเลไทย”  โดย นายบรรจง นะแส 11.40 – 12.00 น.     ดนตรี วง KU acoustic 12.00 – 13.00 น.     ฉายวีดีทัศน์ คลิปสั้นของชาวประมงพื้นบ้าน  “เมนูอาหารพื้นถิ่นทะเลไทย” 25 เรื่อง 13.00 – 14.30 น.     เสวนาข้อเท็จจริง และสถานการณ์สัตว์น้ำวัยอ่อนทะเลไทย – สัตว์น้ำวัยอ่อนในทะเลและการประมงไทย โดย นายวิโชคศักดิ์ รณรงค์ไพรี นายกสมาคมรักษ์ทะเลไทย – อาหารทะเลไทยลดลงมาก เพราะประมงพื้นบ้านจับ “แม่ปลา” จริงหรือ??? โดย นายจิรศักดิ์ มีฤทธิ์ สมาคมประมงพื้นบ้านอ่าวคั่นกระได – บทบาทของตลาดผู้ค้าอาหารทะเล โดย ดร.ชนินทร์ ชลิศราพงศ์ ประธานคณะกรรมการธุรกิจประมงและ อุตสาหกรรมต่อเนื่อง สภาหอการค้าแห่งประเทศไทย และ นายกสมาคม อุตสาหกรรมทูน่าไทย – ลดการกินสัตว์น้ำวัยอ่อน เป็นไปได้ไหม ? โดย ผู้แทนผู้บริโภค ผู้ว่าราชการกรุงเทพ ฯ – สัตว์น้ำวัยอ่อน ในมุมมองของ IUU โดย ผศ.ดร.ธนพร ศรียากูล ดำเนินรายการ โดย นางสาววิภาพร วัฒนวิทย์ TPBS 14.30 – 15.00 น.    ฉายวีดีโอสารคดี “รสทะเล” โดย สมาคมรักษ์ทะเลไทย 15.00 – 16.00 น.    สนทนา และร่วมชิม “ลิ้ม…รสทะเล ให้ยั่งยืน” เชฟขุนกลาง ขุขันธิน  เชฟที่มีโอกาสเดินทางไปพบปะชาวประมงใชุมชน ดำเนินรายการ โดย นายธีวัฒน์ ชูรัตน์ NationTV 16.00 – 18.00 น.     “มุมมองรอบด้านสู่การจัดการประมงไทยอย่างยั่งยืน” และเปิดรับฟังความ คิดเห็นแลกเปลี่ยนจากผู้เข้าร่วม ภาคส่วนต่าง ๆ ปลาทูคู่ไทย: ข้อเสนอแนะจากการศึกษา โดย คณะวิจัยปลาทูคู่ไทย – การจัดการทรัพยากรประมงอย่างมีประสิทธิภาพและยั่งยืน : การจัดสรรทรัพยากรกันเองหรือการกำกับด้วยกฎระเบียบ? โดย ผศ.ดร.เรวดี จรุงรัตนาพงศ์ และคณะ สาขาวิชาเศรษฐศาสตร์ มหาวิทยาลัยสุโขทัยธรรมาธิราช – ตลาดสัตว์น้ำวัยอ่อน  โดย ดร.อภินันท์ เอื้ออังกูร มหาวิทยาลัยทักษิณ – แนวทางการพัฒนาและการปรับตัวของชาวประมงพื้นบ้านไทยจากสภาพแวดล้อมที่เปลี่ยนแปลง โดย รศ.ดร.กุลภา กุลดิลก ภาควิชาเศรษฐศาสตร์เกษตรและทรัพยากร คณะเศรษฐศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ – มุมมองต่อการประมงพื้นบ้าน ในสังคมโลก  โดย ผศ.ประสาท มีแต้ม – อวนลากและผลกระทบต่อนิเวศน์ทางทะเล  โดย นัฐวุฒิ กาเซ็ม เจ้าหน้าที่อาวุโส มูลนิธิความยุติธรรมเพื่อสิ่งแวดล้อม (Environmental Justice Foundation: EJF) – Environmental and Human Rights Due Diligence  โดย อ็อกแฟม (Oxfam) ดำเนินรายการ โดย นายธีวัฒน์ ชูรัตน์ NationTV 18.00 – 19.00 น.     ดนตรี พจนาถ พจนาพิทักษ์ หมายเหตุ * กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณฐิตารัตน์ แก้วศรี โทร. 0653481932 Facebook: สมาคมรักษ์ทะเลไทย (https://www.facebook.com/thaiseawatch/?locale=th_TH)",
    "categories": [
        "Others",
        "Concert"
    ],
    "start_date": "5 ตุลาคม 2023",
    "end_date": "5 ตุลาคม 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องอเนกประสงค์ ชั้น 1",
    "url": "https://www.bacc.or.th/events/13727",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/09/ประชาสัม-3-1-scaled.jpg",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:16:18",
    "status": "past"
}