{
    "title": "“ฉันไม่ได้รับอนุญาตให้อยู่ในโลกความจริงของคุณ”",
    "description": "โดย แอมเนสตี้ อินเตอร์เนชั่นแนล ประเทศไทย ร่วมกับ WTF Gallery, ICT ศิลปากร และหอศิลปกรุงเทพฯ พิธีเปิด: วันที่ 18 กุมภาพันธ์ 2563 เวลา 18.00 น. \"ฉันไม่ได้รับอนุญาตให้อยู่ในโลกความจริงของคุณ\" ฉันไม่ได้รับอนุญาตให้อยู่ในโลกความจริงของคุณ นิทรรศการเดี่ยวของ จิรวัฒน์ เอื้อสังคมเศรษฐ์ มีเจตนามุ่งไปที่การตั้งคำถามต่อประเด็นสถานการณ์ของผู้ลี้ภัยในเมือง ประเทศไทย โดยเฉพาะที่อยู่อาศัยบริเวณเขตกรุงเทพมหานครและปริมณฑล ผ่านการใช้เทคโนโลยีความเป็นจริงเสมือน และวัตถุเสมือน แม้คำว่าผู้ลี้ภัยอาจฟังดูเหมือนเป็นเรื่องที่ไกลตัว และตัวเลข 6,500 อาจนับเป็นสัดส่วนเพียงน้อยนิดเมื่อเทียบกับจำนวนประชากรที่อาศัยอยู่ในเขตเมือง ประเทศไทย แต่หากคิดว่า 6,500 นี้คือหน่วยของ “ชีวิต” ที่สามารถรับรู้และสัมผัสถึงความรัก ความเศร้า ความเจ็บปวด และความสุข ได้เหมือนมนุษย์ผู้ไม่ได้ลี้ภัยทุกคน เรื่องราวชะตาชีวิตที่ยากลำบากของพวกเขาซึ่งพร่าเลือนจากการหลบซ่อนสายตาสาธารณะ เพราะความสุ่มเสี่ยงต่อการถูกจับกุม อันเป็นผลมาจากสถานะทางกฎหมายที่ไม่ชัดเจนและทัศนคติของผู้บังคับใช้บางราย สังคมที่ความไม่รู้ ความไม่สนใจ หรืออาจรุนแรงจนนำไปสู่การรังเกียจความเป็นอื่น สร้างความคลุมเครือจนกลายเป็นอคติต่อการเข้าถึงความเป็นมนุษย์นี้ นับเป็นเรื่องสำคัญต่อการขบคิดหรือถกเถียง โดยเฉพาะในยามที่เรามิอาจหลีกเลี่ยงการเผชิญหน้ากับพลวัตทางสังคมและความหลากหลายที่เกิดขึ้นจากการเคลื่อนย้ายของประชากรโลก ภายใต้การเปลี่ยนผ่านของยุคสมัยที่ยังไม่มีข้อสรุป สถานการณ์ดังกล่าวกลายเป็นแรงบันดาลใจที่ทำให้จิรวัฒน์ ตั้งคำถามถึงการมีอยู่และไม่มีอยู่ ของสิ่งที่มองเห็นและไม่อาจมองเห็นด้วยตาเปล่า แล้วการยอมรับหรือการรับรู้การมีอยู่ของมนุษย์อีกคนมีเหตุหรือเป็นผลมาจากสิ่งใด ตัวอักษรที่จดจารในกฎหมาย กรอบคิดความเชื่อระหว่างชนชาติ หรือปฏิสัมพันธ์ที่เรามีต่อกันในฐานะมนุษย์ผู้หนึ่ง นิทรรศการฉันไม่ได้รับอนุญาตให้อยู่ในโลกความจริงของคุณ อาจไม่ได้ให้คำตอบที่สำเร็จรูป หากแต่เป็นเพียงการเชื้อเชิญผู้ชมให้พบประสบการณ์ของโลกเสมือนและวัตถุเสมือน ที่มีลมหายใจอยู่ในโลกความจริงของคุณ จิรวัฒน์ เอื้อสังคมเศรษฐ์ (เกิดปี ค.ศ. 1986 ในกรุงเทพฯ) ศิลปินวิดีโอและภาพยนตร์ จบการศึกษาระดับปริญญาโทในด้าน Experimental Film จาก Kingston University ประเทศสหราชอาณาจักร และปริญญาตรีจากคณะโบราณคดีจากมหาวิทยาลัยศิลปากร และได้รับ BTEC HNC ในสาขาศิลปะจาก Kensington and Chelsea College ผลงานของเขา มีทั้งนิทรรศการเดี่ยวและงานแสดงในนิทรรศการกลุ่ม ทั้งแกลเลอรี ในประเทศไทย ญี่ปุ่น และสหราชอาณาจักร อาทิ เช่น ‘This is not a Political Act’ ที่ WTF Bar and Gallery กรุงเทพฯ, SEA ArtsFest 2013 ในกรุงลอนดอน, ชุดภาพถ่าย ‘Resonance’ ในงาน Asia Network Beyond Design ที่ Tokyo Polytechnic University ประเทศญี่ปุ่น ปัจจุบัน จิรวัฒน์ ทำงานเป็นอาจารย์ประจำคณะเทคโนโลยีสารสนเทศและการสื่อสาร มหาวิทยาลัยศิลปากร โดยสอนเกี่ยวกับการสร้างสรรค์สารคดี และการผลิตสื่อวิดีทัศน์รูปแบบต่าง ๆ สอบถามรายละเอียดเพิ่มเติมได้ที่ คุณเนาวรัตน์ เสือสะอาด Facebook: Amnesty International Thailand (https://www.facebook.com/AmnestyThailand)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "18 กุมภาพันธ์ 2020",
    "end_date": "29 กุมภาพันธ์ 2020",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่โถง ชั้น 1",
    "url": "https://www.bacc.or.th/events/12997",
    "ticket": "ไม่มีค่าเข้าชม",
    "ticket_price": null,
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2020/02/poster3-01.png",
    "reliability_score": 5,
    "timestamp": "2025-05-07 16:19:51",
    "status": "past"
}