{
    "title": "“สูงวัย…ขยาย(ความ)”",
    "description": "จัดโดย หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ผู้สนับสนุนหลัก บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) Media Partner Once in life พิธีเปิด วันพฤหัสบดีที่ 24 สิงหาคม 2566 ศิลปิน: กมลลักษณ์ สุขชัย จักรวาล นิลธำรงค์ ชาติ กอบจิตติ จุมพล อุทโยภาศ สุทิน ตันติภาสน์ แดนสรวง สังวรเวชภัณฑ์ นพวรรณ สิริเวชกุล สุพรรณิการ์ ติรณปริญญ์ กรกต อารมย์ดี ธนิตย์ จิตนุกูล พระไพศาล วิสาโล พงศธร กันทะวงศ์ ภัณฑารักษ์: ชัยณรงค์ อริยะประเสริฐ วีรยา เอี่ยมฉ่ำ อรอนงค์ กลิ่นศิริ สืบแสง แสงวชิระภิบาล นิทรรศการศิลปะร่วมสมัย “สูงวัย… ขยาย(ความ)” (Blowing up the tale of ageing society) อภิปรายบริบทสังคมสูงวัยทั้งมิติเชิงความหมาย ความเข้าใจ ตลอดจนสถานการณ์สังคมผู้สูงวัยในประเทศไทยผ่านสื่อศิลปะสร้างสรรค์แก่สาธารณะ พิจารณาการอยู่ร่วมกันกับบริบททางสังคมที่เปลี่ยนแปลง หากย้อนไปใน พ.ศ. 2506 เป็นจุดเริ่มต้นของ ‘ประชากรรุ่นเกิดล้าน’ พบว่าประเทศไทยมีอัตราการเกิดจำนวนมากถึง 1,000,000 คน ตั้งปี พ.ศ. 2506-2526 ซึ่งถือว่าเป็น ‘สึนามิประชากร’ ที่กำลังเคลื่อนเข้าสู่ฝั่งผู้สูงวัย” ในปีพ.ศ. 2566 นี้เป็นปีที่ประชากรรุ่นเกิดล้านครบอายุ 60 ปีพอดี นับเป็นจุดเริ่มต้นในการจัดแสดงนิทรรศการศิลปวัฒนธรรมเกี่ยวกับ “ผู้สูงอายุไทย” สถิติผู้สูงอายุ รวบรวมจากข้อมูลของกรมการปกครอง ณ วันที่ 31 ธันวาคม ปี พ.ศ. 2565  ประชากรทั้งประเทศมีจำนวน 66,090,475 คน ผู้สูงวัย (เกิน 60 ปี) จำนวน 12,519,926 คน ประชากรหญิงจำนวน 7,007,703 คน และ ประชากรชายจำนวน 5,512,223 คน โดยคิดเป็นสัดส่วนร้อยละ 18.94 เปอร์เซ็นต์ต่อประชากร ข้อมูลนี้อาจยังไม่ปรากฏประชากรสูงวัยที่ตกสำรวจซึ่งทำให้จำนวนสัดส่วนประชากรสูงวัยมากถึงร้อย 20 เปอร์เซ็นต์ต่อประชากร หากพิจารณาตามจังหวัดที่มีสัดส่วนประชากรสูงวัยเกิน 20 เปอร์เซ็นต์ ได้แก่ กรุงเทพมหานคร 21.48 เปอร์เซ็นต์ เชียงใหม่ 21.14 เปอร์เซ็นต์ และนนทบุรี 20.14 เปอร์เซ็นต์ จำนวนสัดส่วนประชากรสูงวัยข้างต้นอภิปรายสถานการณ์ของไทยกำลังเข้าใกล้ ‘สังคมสูงวัยระดับสุดยอด’ (Super Aged Society) มิติทางสังคมไทยปัจจุบัน นอกจากกำลังถกเถียงเกี่ยวกับวิกฤตการณ์ร่วมสมัยหลากหลายประการซึ่งส่งผล กระทบต่อคุณภาพชีวิตอย่างเป็นรูปธรรม อาทิ สภาพแวดล้อม เศรษฐกิจ โรคระบาด สังคมการเมือง และปัญญาประดิษฐ์ วิกฤตสังคมผู้สูงวัย ปรกาฏความรุนแรงไม่แพ้กัน ประเทศไทยเข้าสู่สังคมสูงวัยอย่างสมบูรณ์ตั้งแต่ปี พ.ศ. 2565 โดยในไม่ช้าสังคมโลกจะกลายเป็นสังคมแห่งผู้สูงวัยอยู่ที่ประมาณ 1,000 ล้านคน และมีแนวโน้วการเพิ่มขึ้นเรื่อย ๆ จนมีการสร้างนิยามความหมายของสังคมสูงวัยในอนาคตว่า “แก่ เดียวดายและชายขอบ” ข้อมูล World Population Prospects 2022  ชี้ให้เห็นแนวโน้วสังคมสูงวัยในปี พ.ศ. 2593 ประชากรโลกที่มีอายุเกินกว่า 65 ปี จะมีสัดส่วนเพิ่มขึ้นจากปัจจุบัน 10 เปอร์เซ็นต์ เป็น 16 เปอร์เซ็นต์ต่อประชากร (หากนับรวมอายุ 60 ปีจะมีสัดส่วนสูงกว่า 20 เปอร์เซ็นต์ต่อประชากร) สัดส่วนของประชากรที่มีอายุน้อยกว่า 5 ปี และกลุ่มน้อยกว่า 12 ปี ปรกาฏสัดส่วนน้อยกว่าผู้สูงวัยเป็นสองเท่าต่อประชากร จากรายงานแนะนำแนวทางการรองรับการเปลี่ยนแปลงทางสังคมกับประเทศที่มีประชากรสูงอายุควรดำเนินการปรับสร้างสาธารณะให้สอดคล้องกับทิศทางการเพิ่มขึ้นของประชากรสูงอายุ อาทิ ความยั่งยืนระบบประกันสังคม บำนาญสวัสดิการ หลักประกันสุขภาพถ้วนหน้า และระบบการดูแลระยะยาว เป็นต้น สังคมไทยพร้อมต่อการเปลี่ยนแปลงทางสัดส่วนประชากรเช่นนี้อย่างไร ทั้งภาครัฐและปัจเจกบุคคล ? สร้างสมดุลระหว่างความหลากหลายช่วงวัยในสังคมอย่างไร ? การสร้างคุณค่าและการยอมรับของระหว่างช่วงอายุ ? การลดความขัดแย้งระหว่างช่วงวัย ?   ประเด็นแรงงานผู้สูงวัย ? สวัสดิการผู้สูงวัยยั่งยืน ? รวมไปถึงประเด็นอื่น ๆ ที่เกี่ยวข้อง เป็นต้น การสร้างทักษะ, ทัศนคติในการรับมือต่อประเด็นดังกล่าวอย่างไร ?  ในช่วง 10 ปีที่ผ่านมา ประเด็นผู้สูงวัยในประเทศไทยถูกกล่าวถึงอย่างกว้างขวางในสื่อสาธารณะ ภาครัฐ และระดับชุมชน ทั้งมิติทางโอกาสและการรับมือกับสังคมสูงวัยไทยที่กำลังมาถึง กระแสวาทะกรรม ‘มนุษย์ป้า’ และ ‘มนุษย์ลุง’ ในปี พ.ศ. 2557 สะท้อนมุมมองความแตกต่างระหว่างวัย การปะทะกันของคนต่างรุ่น (Clash of Generations) กรมกิจการผู้สูงอายุ ได้จัดตั้งขึ้น พ.ศ. 2558  และ Now Aging | ก้าวสู่สังคมสูงวัย ไอเดียดี โอกาสมา (knowledge series by OKMD) สวัสดิการผู้สูงวัย (สิทธิผู้ถือบัตรสวัสดิการแห่งรัฐให้แก่กลุ่มผู้พิการ ผู้สูงอายุ ผู้ป่วยติดเตียง) พ.ศ. 2561 และ กลุ่ม ‘Peaceful Death’ มูลนิธิสถาบันวิจัยและพัฒนาชุมชนกรุณา ‘จ้างวานข้า’ มูลนิธิกระจกเงา ปี พ.ศ. 2563 การประกาศแผนการปฏิรูปประเทศ (ฉบับปรับปรุง) ในราชกิจจานุเบกษา พ.ศ. 2564 เรื่องขยายอายุเกษียณราชการสำหรับเจ้าหน้าที่ของรัฐตำแหน่งต่าง ๆ ยกเว้นผู้ดำรงตำแหน่งนักบริหาร และตำแหน่งที่ต้องใช้สมรรถภาพทางกายในการปฏิบัติหน้าที่ จากอายุ 60 ปี เป็น 63 ปี ตั้งแต่ปีงบประมาณ พ.ศ. 2565 และขยายอายุเกษียณเป็น 65 ปี ตั้งแต่ปีงบประมาณ พ.ศ. 2575  และ มิวเซียมสายตายาว มองการณ์ไกลเพื่อสังคมผู้สูงวัย พ.ศ. 2564 งาน Senior Club's Day พ.ศ. 2565 เป็นต้น การเข้าสู่ สังคมสูงวัย ไม่เพียงแต่เป็นการเปลี่ยนแปลงทางสัดส่วนประชากรเพียงผิวเผิน หากยังส่งผลต่อการเปลี่ยนแปลงทางความคิด ทัศนคติ ค่านิยม สังคม ประเพณี เศรษฐกิจ และวิถีชีวิตใหม่ในทุกช่วงวัยที่แตกต่าง การทำความเข้าใจเพื่อเป็นการลดช่องว่าง ลดความเห็นที่แตกต่างระหว่างวัย เรียนรู้ความต้องการของกลุ่มผู้สูงวัย การออกแบบทางสังคมที่เหมาะสมและสมดุลในทุกภาคส่วน (Universal Design การออกแบบเพื่อคนทั้งมวล) โอกาสทางเศรษฐกิจแก่ผู้ผลิต การส่งผ่านองค์ความรู้ระหว่างรุ่นสู่รุ่น การสร้างความเท่าเทียมเสมอภาคในทุกช่วงวัย ตลอดจนการสร้างคุณค่าและการยอมรับความเป็นมนุษย์ อีกทั้งยังเป็นการสร้างความตระหนักรู้ต่อการเปลี่ยนแปลงนี้เพื่อนำไปสู่อนาคตของการอยู่รวมกันอย่างมีคุณภาพ นิทรรศการ “สูงวัย… ขยาย(ความ)” (Blowing up the tale of ageing society) เก็บรวบรวมประเด็นที่เกี่ยวข้องกับบริบทสังคมสูงวัย ผ่านกรอบคิด 4 มิติ ได้แก่ 1 สุขภาวะพลานามัย 2 เศรษฐกิจและนวัตกรรม 3 สังคมความเสมอภาค และ 4 สภาพแวดล้อมทางกายตลอดจนการเข้าถึง ผ่านการใช้ผลงานศิลปะและสื่อสร้างสรรค์ในการกระตุ้นความคิด การตั้งคำถาม และการปรับประยุกต์เข้ากับสถานการณ์ ผ่านการตีความหมายที่หลากหลายมิติทางสังคม ผู้ร่วมสร้างสรรค์ได้แก่ พระไพศาล วิสาโล (Phra Paisal Visalo) กมลลักษณ์ สุขชัย (Kamonlak Sukchai) กรกต อารมย์ดี (Karakot Arromdee) จักรวาล นิลธำรงค์ (Jakrawal Nilthamrong) จุมพล อุทโยภาศ (Chumpon Utayophat) ชาติ กอบจิตติ (Chart Korbjitti) แดนสรวง สังวรเวชภัณฑ์ (Dansoung Sungvornveshapan) ธนิตย์ จิตนุกูล (Thanit Jitnukul) นพวรรณ สิริเวชกุล (Nopawan Sirivejkul) พงศธร กันทะวงค์ (Phongsathorn Kanthawong) สุทิน ตันติภาสน์ (Sutin Tantipas) สุพรรณิการ์ ติรณปริญญ์ (Supannikar Tiranaparin) คัดสรรผลงานโดย 4 ภัณฑารักษ์ : ชัยณรงค์ อริยะประเสริฐ (Chainarong Ariyaprasert) วีรยา เอี่ยมฉ่ำ (Veeraya Iam-cham) อรอนงค์ กลิ่นศิริ (Onanong Glinsiri) และ สืบแสง แสงวชิระภิบาล (Suebsang Sangwachirapiban) นิทรรศการครั้งนี้อาศัยการรูปแบบทางศิลปะร่วมสมัยและสื่อสร้างสรรค์ที่มีต่อบริบทสังคมสูงวัย นำเสนอกิจกรรมเชิงบูรณาการที่ตอบสนองต่อมุมมองความแตกต่าง ทั้งด้านการรับรู้ (recognition) การทำความเข้าใจ (understanding) และการอยู่ร่วมกัน (coexistence) ของมนุษย์ทุกคนและทุกภาคส่วนบนพื้นฐานแนวคิด ‘สังคมผู้สูงวัย’ (ageing society) ในบริบทประเทศไทยเป็นการสำรวจทัศนคติที่มีต่อสังคมผู้สูงวัย ความสำคัญ และคุณค่าของประสบการณ์ในผู้สูงอายุ การส่งต่อประสบการณ์ ทักษะ ภูมิปัญญา ประวัติศาสตร์และวิถีชีวิต แรงงานสูงวัย เวลา เงื่อนไขทางกายภาพ ผู้ดูแลผู้สูงวัย รวมไปถึงการทำความเข้าใจความต้องการของผู้สูงวัยโดยมีประเด็นที่เกี่ยวข้อง อาทิ 1 ศิลปะและการให้ความหมายและทำความเข้าใจช่วงวัยต่าง ๆ ของผู้สูงวัย 2 ศิลปะที่สำรวจบทบาทใหม่ของผู้สูงวัยอย่างสมวัยและสมศักดิ์ศรี 3 ศิลปะที่นำเสนอข้อกำจัดทางร่างกายของผู้สูงวัย 4 การออกแบบเพื่อคนทั้งมวล ที่ช่วยเอื้อให้ทุกคนสามารถใช้งานได้ในห้องนิทรรศการ หอศิลปกรุงเทพ ฯ การใช้สื่อศิลปะร่วมสมัยเป็นการเล่าเรื่องเพื่อเชื่อมโยงในบุคคลแต่ละช่วงวัย และสื่อสารถึงการเปลี่ยนแปลงของสังคม วัฒนธรรม และเศรษฐกิจ อันเป็นการกระตุ้นและเสริมสร้างมุมมองแง่บวก ส่งเสริมกระบวนการทางความคิดและการมีส่วนร่วม การเห็นคุณค่าในตัวเองและผู้อื่น ตลอดจนสัจธรรมของชีวิต การเตรียมความพร้อมก่อนสูงวัย ผลงานศิลปะที่นำมาจัดแสดงสื่อสารสาระดังกล่าวแก่ผู้ชมพิจารณาถึงความหมายของสังคมที่ผนวกรวมทุกคนในทุกระดับทางสังคม และสร้างสมดุลให้แก่สังคมในอนาคต ติดต่อและสอบถามรายละเอียดเพิ่มเติม: ฝ่ายนิทรรศการ หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร 939 ถนนพระราม 1 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 โทรศัพท์ 02 214 6630 – 533 Email: [email protected] Facebook Bacc หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร (/cdn-cgi/l/email-protection#2c45424a436c4e4d4f4f02435e025844)",
    "categories": [
        "Art & Design",
        "Concert"
    ],
    "start_date": "19 สิงหาคม 2023",
    "end_date": "26 พฤศจิกายน 2023",
    "event_slot_time": "10.00-20.00",
    "location": "BACC สถานที่ห้องนิทรรศการหลัก ชั้น 9",
    "url": "https://www.bacc.or.th/events/13671",
    "ticket": "มีค่าเข้าชม",
    "ticket_price": [
        45424
    ],
    "cover_picture": "https://www.bacc.or.th/wp-content/uploads/2023/08/BACC_PRGraphic_thumbnail-1-1.jpg",
    "reliability_score": 5,
    "timestamp": "2025-04-19 19:23:19",
    "status": "past"
}